[
    {
        "title": "Sri Lanka: Presiden Rajapaksa tiba di Singapura, sementara kerusuhan di Kolombo menimbulkan korban, satu tewas dan puluhan luka",
        "link": "https://www.bbc.com/indonesia/dunia-62146190",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjIxNDYxOTA=",
        "description": "Presiden Sri Lanka Gotabaya Rajapaksa telah tiba Singapura dalam \"kunjungan pribadi,\" namun tak jelas apakah ia akan menuju tujuan lain."
    },
    {
        "title": "Non-biner: 'Alasan saya membuat hari khusus, momen pengakuan bahwa saya bukan laki-laki dan bukan perempuan'",
        "link": "https://www.bbc.com/indonesia/majalah-62149325",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvbWFqYWxhaC02MjE0OTMyNQ==",
        "description": "Katje van Loon memiliki gagasan untuk Hari Internasional Non-Biner - yang jatuh di antara Hari Perempuan Internasional dan Hari Pria."
    },
    {
        "title": "Sri Lanka: Siapa dinasti Rajapaksa, keluarga bermasalah yang menjadi sumber krisis ekonomi dan kerusuhan?",
        "link": "https://www.bbc.com/indonesia/dunia-61403286",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjE0MDMyODY=",
        "description": "Selama dua dekade terakhir, keluarga Rajapaksa mendominasi politik Sri Lanka, tetapi sekarang mereka 'digulingkan' di tengah krisis ekonomi terburuk sejak merdeka dari Inggris pada 1948."
    },
    {
        "title": "Indonesia masuk 15 besar negara terancam resesi versi Bloomberg, IMF wanti-wanti prospek ekonomi global kian 'gelap'",
        "link": "https://www.bbc.com/indonesia/dunia-62161110",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjIxNjExMTA=",
        "description": "Sebanyak 15 negara terancam mengalami resesi, termasuk Indonesia, menurut survei terbaru yang dilakukan Bloomberg. Sementara IMF memperingatkan prospek ekonomi global akan semakin 'gelap' tahun ini."
    },
    {
        "title": "Sri Lanka: Bagaimana hari yang dramatis dan bersejarah itu bergulir, 'Apa pun yang terjadi, kami akan terus bergerak maju'",
        "link": "https://www.bbc.com/indonesia/dunia-62159206",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjIxNTkyMDY=",
        "description": "Para pengunjuk rasa merangsek masuk ke kantor perdana menteri Sri Lanka setelah Presiden Gotabaya Rajapaksa melarikan diri dari negara itu."
    },
    {
        "title": "UMP Jakarta 2022: Putusan PTUN pangkas upah Rp68.000 - 'Buruh bisa kehilangan uang transport kerja satu minggu'",
        "link": "https://www.bbc.com/indonesia/indonesia-62154251",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvaW5kb25lc2lhLTYyMTU0MjUx",
        "description": "Asosiasi pengusaha menyatakan putusan PTUN Jakarta 2022 \"tidak akan berpengaruh pada taraf hidup buruh\", tetapi kalangan buruh mengatakan pemangkasan upah merugikan mereka."
    },
    {
        "title": "Siapa Predatory Sparrow, peretas misterius yang mengaku menyebabkan kebarakan di pabrik baja Iran?",
        "link": "https://www.bbc.com/indonesia/majalah-62140074",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvbWFqYWxhaC02MjE0MDA3NA==",
        "description": "Para pakar mempertanyakan siapa di balik Predatory Sparrow, kelompok yang mengatakan mereka yang menyebabkan kebakaran di satu pabrik baja di Iran."
    },
    {
        "title": "Indonesia bekukan pengiriman pekerja, Malaysia 'tak hormati ' MoU perlindungan tenaga kerja",
        "link": "https://www.bbc.com/indonesia/indonesia-60925857",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvaW5kb25lc2lhLTYwOTI1ODU3",
        "description": "Indonesia membekukan sementara pengiriman tenaga kerja ke Malaysia karena Kuala Lumpur \"tidak menghormati MoU\" yang ditandatangani tiga bulan lalu, menurut Duta Besar Indonesia untuk Malaysia Hermono."
    },
    {
        "title": "Teknologi pengenalan wajah untuk awasi pasien Covid di Australia, berpotensi melanggar privasi?",
        "link": "https://www.bbc.com/indonesia/vert-fut-61985278",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvdmVydC1mdXQtNjE5ODUyNzg=",
        "description": "Penggunaan teknologi pengenalan wajah dalam pengendalian pandemi di Australia menuai kontroversi dan ketakutan akan pelanggaran privasi. Tapi, di sisi lain, upaya itu dapat membuat Benua Hijau itu menjadi pionir dalam mengatur penggunaannya."
    },
    {
        "title": "Krisis Sri Lanka - Indikator ekonomi apa saja yang menunjukkan posisi Indonesia 'jauh lebih baik'?",
        "link": "https://www.bbc.com/indonesia/dunia-62121109",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjIxMjExMDk=",
        "description": "Pengamat ekonomi menyebut, krisis di Sri Lanka menjadi peringatan dan pelajaran bagi Indonesia untuk terus memperkuat perekonomian di tengah tekanan global, seperti kenaikan harga energi dan pangan. Indikator ekonomi apa saja yang menunjukkan posisi Indonesia jauh lebih baik dari negara di Asia selatan itu?"
    }
]