[
    {
        "title": "'Konsorsium 303 Kaisar Sambo', polisi klaim mulai mengusut dengan libatkan Divisi Propam dan PPATK",
        "link": "https://www.bbc.co.uk/indonesia/articles/cjqxqk8kegwo",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9janF4cWs4a2Vnd28=",
        "description": "Kapolri Listyo Sigit Purnomo memerintahkan Divisi Propam memeriksa grafik bertajuk \"Konsorsium 303 Kaisar Sambo\" dan melibatkan PPATK dalam mengungkap jaringan perjudian. Namun, pengamat mengatakan kepolisian harus mengungkap bandar besar atau kasus ini bisa jadi \"bumerang\" bagi korps Bhayangkara."
    },
    {
        "title": "Invasi Ukraina: Rusia wajibkan guru-guru ajarkan kurikulum versi Kremlin yang disebut 'pemaksaan tradisi dan budaya'",
        "link": "https://www.bbc.com/indonesia/dunia-62641907",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjI2NDE5MDc=",
        "description": "Sejumlah guru di Ukraina mengaku diincar dan diancam oleh tentara Rusia jika tidak mengajarkan kurikulum pendidikan baru versi Kremlin."
    },
    {
        "title": "Kisah WNI dan warga Vietnam jadi korban penipuan kartel judi online dan investasi bodong di Kamboja",
        "link": "https://www.bbc.co.uk/indonesia/articles/c98j8xx4prpo",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jOThqOHh4NHBycG8=",
        "description": "Penipuan judi online dan investasi bodong yang telah terjadi di Kamboja setidaknya selama tujuh tahun terakhir menargetkan orang-orang dari negara-negara Asia Tenggara -termasuk warga negara Indonesia- yang membutuhkan pekerjaan."
    },
    {
        "title": "Jupiter: Melihat foto-foto baru yang dihasilkan teleskop James Webb, ada aurora hingga badai besar 'yang bisa melalap Bumi'",
        "link": "https://www.bbc.com/indonesia/majalah-62655488",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvbWFqYWxhaC02MjY1NTQ4OA==",
        "description": "Teleskop James Webb memperlihatkan sejumlah foto-foto terbaru Planet Jupiter secara jauh lebih mendetil. Di antarnya ada aurora, badai besar, dan sabuk planet."
    },
    {
        "title": "Kasus Ferdy Sambo: Kewenangan Divisi Propam bakal 'dipreteli karena dianggap sangat berkuasa dan cenderung korup'",
        "link": "https://www.bbc.com/indonesia/indonesia-62625446",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvaW5kb25lc2lhLTYyNjI1NDQ2",
        "description": "Komisi Kepolisian Nasional sedang membuat kajian soal kewenangan Divisi Profesi dan Pengamanan atau Propam yang disebut sangat berkuasa dan cenderung korup."
    },
    {
        "title": "Dragon Ball - Kisah Akira Toriyama menciptakan manga Jepang paling terkenal di dunia",
        "link": "https://www.bbc.com/indonesia/majalah-62636806",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvbWFqYWxhaC02MjYzNjgwNg==",
        "description": "Selama 30 tahun, Dragon Ball telah menghibur jutaan orang di seluruh dunia melalui buku, serial televisi, hingga film terbaru yang akan tayang pada 26 Agustus mendatang dengan judul \"Dragon Ball Super: Super Hero\"."
    },
    {
        "title": "Kekeringan melanda Sungai Yangtze di China dan dampaknya terhadap ekonomi global",
        "link": "https://www.bbc.co.uk/indonesia/articles/cgrywr3642zo",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jZ3J5d3IzNjQyem8=",
        "description": "Sungai Yangtze merupakan sumber penghidupan bagi sepertiga populasi China sehingga dampaknya krusial untuk ekonomi dan rantai pasok global ketika sungai itu mengering."
    },
    {
        "title": "Di balik dunia rahasia penyebaran foto-foto perempuan telanjang online",
        "link": "https://www.bbc.co.uk/indonesia/articles/cgx0wdvglk9o",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jZ3gwd2R2Z2xrOW8=",
        "description": "Para perempuan menghadapi ancaman dan pemerasan dari sekelompok orang asing anonim setelah data personal, foto-foto dan video intim mereka dibagikan di platform media sosial Reddit. BBC mengungkap sosok pria di belakang salah satu grup tersebut, berkat sebuah pemantik rokok bekas."
    },
    {
        "title": "Najib Razak, mantan PM Malaysia jalani 12 tahun penjara, dalam kasus korupsi 1MDB, pemimpin pertama yang dipenjara",
        "link": "https://www.bbc.com/indonesia/dunia-47801389",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNDc4MDEzODk=",
        "description": "Mantan Perdana Menteri Malaysia Najib Razak mulai menjalani hukuman penjara 12 tahun setelah upaya banding terakhirnya ditolak. Najib dinyatakan bersalah karena mencuri harta negara dari dana investasi pemerintah, 1MDB."
    },
    {
        "title": "Perang Ukraina: Rusia berupaya rekrut para pemuda untuk berperang dengan iming-iming uang dan sebidang tanah",
        "link": "https://www.bbc.com/indonesia/dunia-62628566",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjI2Mjg1NjY=",
        "description": "Hadiah bernilai besar ditawarkan agar para pemuda mau bergabung dengan militer sebagai relawan, seiring Rusia yang terus kehilangan pasukan dalam invasi mereka di Ukraina."
    }
]