[
    {
        "title": "Shinzo Abe: Mantan Perdana Menteri Jepang alami 'luka tembak serius', pelaku diduga mantan anggota militer",
        "link": "https://www.bbc.com/indonesia/dunia-62089962",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjIwODk5NjI=",
        "description": "Shinzo Abe ditembak saat tengah berpidato untuk calon pejabat pemerintahan tingkat lokal."
    },
    {
        "title": "Siapa Boris Johnson: Perdana menteri Inggris yang menekuk semua aturan, 'tak ada matinya' dan akhirnya harus mundur",
        "link": "https://www.bbc.com/indonesia/dunia-62078749",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjIwNzg3NDk=",
        "description": "Boris Johnson mencapai puncak karier politik di Inggris dengan mematahkan praktik-praktik maupun konvensi normal. Namun pada akhirnya 'keberuntungannya' habis dan harus mundur."
    },
    {
        "title": "Hewan ternak PMK: Merayakan Iduladha di tengah meluasnya virus PMK: 'Ini harusnya panen tetapi kita prihatin'",
        "link": "https://www.bbc.com/indonesia/indonesia-62084385",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvaW5kb25lc2lhLTYyMDg0Mzg1",
        "description": "Sejumlah kalangan menyerukan percepatan pengendalian wabah PMK jelang perayaan Iduladha. Pemerintah Indonesia menjanjikan vaksin 28,8 juta dosis bagi hewan ternak yang sehat."
    },
    {
        "title": "Pengumuman PHK secara virtual, 'membuat pekerja makin terpukul karena tak ada sentuhan personal'",
        "link": "https://www.bbc.com/indonesia/vert-cap-62051284",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvdmVydC1jYXAtNjIwNTEyODQ=",
        "description": "Sejumlah perusahaan memberhentikan pegawai melalui panggilan video grup. Di saat tren bekerja dari luar kantor semakin meluas, para pekerja barangkali memang perlu membiasakan diri dengan kemungkinan bahwa mereka dapat dipecat secara virtual."
    },
    {
        "title": "Mengapa Boris Johnson mundur: Skandal pelecehan seks di balik jatuhnya PM Inggris menyusul gelombang pengunduran diri",
        "link": "https://www.bbc.com/indonesia/dunia-62061753",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjIwNjE3NTM=",
        "description": "Dalam pidato pengunduran diri sebagai pemimpin Partai Konservatif, PM Inggris Boris Johnson mengatakan ia \"sedih mundur dari pekerjaan terbaik di dunia\". Ia mundur menyusul gelombang pengunduran diri menteri kabinet dan para eksekutif terkait cara penanganan perdana menteri soal tuduhan pelecehan seksual seorang anggota parlemen."
    },
    {
        "title": "Kiai Jombang, ayah DPO pencabulan janji antar anaknya ke Polda setelah sempat larang polisi, langkah yang disebut cendekiawan, 'bukti pemimpin agama punya otoritas tanpa kontrol'",
        "link": "https://www.bbc.com/indonesia/majalah-62040492",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvbWFqYWxhaC02MjA0MDQ5Mg==",
        "description": "Kiai di Jombang, Muhammad Mukhtar Mukthi, berjanji ke polisi untuk mengantar putranya yang masuk dalam daftar pencarian orang untuk kasus pencabulan, MSAT, ke Kepolisian Daerah Jawa Timur setelah sebelumnya melarang anaknya ditahan."
    },
    {
        "title": "Hari Cokelat Sedunia: Apakah kudapan manis ini merugikan orang lain dan lingkungan?",
        "link": "https://www.bbc.com/indonesia/dunia-62059844",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjIwNTk4NDQ=",
        "description": "Anda mungkin menikmati setiap suapan kegembiraan yang tak tertahankan ketika menikmati cokelat, tetapi industri cokelat dituduh menutup mata terhadap isu-isu seperti penggundulan hutan dan eksploitasi anak."
    },
    {
        "title": "Di balik harga cabai yang meroket, 'petani kelimpungan dan kekacauan di pasar'",
        "link": "https://www.bbc.com/indonesia/indonesia-62046296",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvaW5kb25lc2lhLTYyMDQ2Mjk2",
        "description": "Musim hujan memang bisa menyebabkan petani gagal panen, tapi selain itu ada faktor-faktor lain yang menyebabkan kegagalan mereka semakin memburuk."
    },
    {
        "title": "Haji furada: Simalakama jalur cepat menuju tanah suci, 'Mempermainkan keinginan ibadah itu dosa besar'",
        "link": "https://www.bbc.com/indonesia/indonesia-62065464",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvaW5kb25lc2lhLTYyMDY1NDY0",
        "description": "Visa mujamalah yang digunakan oleh jemaah haji furada diperjualbelikan oleh pihak-pihak tertentu di Arab Saudi. Visa ini merupakan diskresi pemerintah Saudi secara gratis. Mengapa jalur haji ini menjadi masalah? Inilah sejumlah hal yang perlu Anda ketahui soal haji furada."
    },
    {
        "title": "Kisah Nadhim Zahawi, dari pengungsi Irak yang kabur dari rezim Saddam Hussein hingga menjabat menteri keuangan Inggris",
        "link": "https://www.bbc.com/indonesia/dunia-62065584",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjIwNjU1ODQ=",
        "description": "Sebelum menjabat menteri keuangan Inggris, Nadhim Zahawi adalah pengungsi Irak dan penjual produk Teletubbies."
    }
]