[
    {
        "title": "Perang Ukraina: Rusia akan kirim rudal berkemampuan nuklir Iskander-M untuk Belarusia",
        "link": "https://www.bbc.com/indonesia/dunia-61940613",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjE5NDA2MTM=",
        "description": "Sistem rudal Iskander-M dapat menembakkan hulu ledak konvensional dan nuklir dengan jarak hingga 500km."
    },
    {
        "title": "Documenta: Mengapa baliho 'Keadilan Rakyat' karya kelompok seniman Yogyakarta Taring Padi dituding anti-Yahudi dalam festival di Jerman?",
        "link": "https://www.bbc.com/indonesia/majalah-61922599",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvbWFqYWxhaC02MTkyMjU5OQ==",
        "description": "Karya seni kelompok seniman Taring Padi asal Yogyakarta berjudul \"People's Justice\" atau \"Keadilan Rakyat\" yang ditampilkan di Jerman dituding bermuatan \"antisemitisme\" oleh pemerintah Jerman."
    },
    {
        "title": "Kapal karam terdalam sedunia ditemukan di perairan Filipina",
        "link": "https://www.bbc.com/indonesia/majalah-61934303",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvbWFqYWxhaC02MTkzNDMwMw==",
        "description": "Sejumlah penjelajah telah menemukan kapal perang USS Samuel B Roberts di perairan Filipina pada kedalaman 6.895 meter."
    },
    {
        "title": "Jokowi berkunjung ke Rusia dan Ukraina: Presiden disarankan gunakan pendekatan ekonomi",
        "link": "https://www.bbc.com/indonesia/indonesia-61911573",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvaW5kb25lc2lhLTYxOTExNTcz",
        "description": "Mantan Dubes RI untuk Rusia, Hamid Awaludin, menyarankan kepada Presiden Jokowi agar menggunakan pendekatan ekonomi ketika berdialog dengan kedua pemimpin negara itu demi menghindari reaksi negatif."
    },
    {
        "title": "Ukraina resmi jadi kandidat anggota Uni Eropa, bagaimana reaksi Rusia?",
        "link": "https://www.bbc.com/indonesia/dunia-61924249",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjE5MjQyNDk=",
        "description": "Ukraina memulai lamaran untuk keanggotaan Uni Eropa lima hari setelah invasi Rusia."
    },
    {
        "title": "Roe vs Wade: Hak aborsi di AS, mengapa terus-menerus memicu pro dan kontra?",
        "link": "https://www.bbc.com/indonesia/dunia-61316415",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjEzMTY0MTU=",
        "description": "Sebuah bocoran dokumen mengungkapkan Mahkamah Agung AS cenderung akan membatalkan hak aborsi yang sudah dijamin sejak 1973."
    },
    {
        "title": "Pria Jepang kehilangan USB data pribadi penduduk kota setelah pingsan",
        "link": "https://www.bbc.com/indonesia/majalah-61924432",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvbWFqYWxhaC02MTkyNDQzMg==",
        "description": "Pria itu tak sadarkan diri setelah minum-minum bersama rekan kantornya. Ketika dia sadar, tas miliknya dan stik memori berisi data pribadi 460.000 warga hilang."
    },
    {
        "title": "MA balikkan putusan 50 tahun lalu, jutaan perempuan di Amerika Serikat kehilangan hak lakukan aborsi",
        "link": "https://www.bbc.com/indonesia/dunia-61305744",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjEzMDU3NDQ=",
        "description": "Jutaan perempuan di Amerika Serikat akan kehilangan hak melakukan aborsi, setelah Mahkamah Agung membalikkan putusan 50 tahun lalu yang membolehkan prosedur tersebut."
    },
    {
        "title": "Badan HAM PBB: Shireen Abu Aqla tewas terkena peluru yang ditembakkan tentara Israel",
        "link": "https://www.bbc.com/indonesia/dunia-61417942",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjE0MTc5NDI=",
        "description": "Badan HAM PBB mengatakan semua informasi yang mereka kumpulkan menunjukkan wartawan Palestina-Amerika, Shireen Abu Aqla, tewas terkena peluru yang ditembakkan tentara Israel."
    },
    {
        "title": "Majikan Malaysia dibebaskan dari kasus kematian ART Indonesia, Adelina Lisao, 'tak cerminkan rasa keadilan'",
        "link": "https://www.bbc.com/indonesia/dunia-61911647",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjE5MTE2NDc=",
        "description": "Mahkamah Persekutuan Malaysiaâ\u0080\u0094setara dengan Mahkamah Agung di Indonesiaâ\u0080\u0094pada Kamis (23/06) mengesahkan pembebasan majikan Adelina Lisao, pekerja migran asal Nusa Tenggara Timur yang meninggal dengan banyak luka di tubuhnya pada Februari 2018."
    }
]