[
    {
        "title": "Konflik China dan Taiwan kembali panas, seimbangkah kekuatan militer keduanya?",
        "link": "https://www.bbc.com/indonesia/dunia-59942403",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNTk5NDI0MDM=",
        "description": "Ketegangan antara China dan Taiwan memasuki babak baru di tengah rencana kunjungan ketua DPR AS, Nancy Pelosi. Seimbangkah kekuatan militer kedua pihak? Berikut panduan untuk melihat akar dan sejarah konflik yang berkembang itu."
    },
    {
        "title": "Siapa Ayman al-Zawahiri, pemimpin al-Qaeda yang tewas dalam serangan militer AS?",
        "link": "https://www.bbc.co.uk/indonesia/articles/cqqd0kdyxd0o",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jcXFkMGtkeXhkMG8=",
        "description": "Zawahiri, yang disebut pemimpin ideologi Al-Qaeda, tewas dalam operasi kontra terorisme yang dilancarkan CIA di Kabul."
    },
    {
        "title": "Kominfo buka blokir platform gim Steam, Dota, Counter Strike",
        "link": "https://www.bbc.co.uk/indonesia/articles/cg3yjxxrvwxo",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jZzN5anh4cnZ3eG8=",
        "description": "Kementerian Komunikasi dan Informatika (Kominfo) mengumumkan bahwa pemblokiran platform distribusi game Steam dan platform game Counter Strike dan Dota resmi dibuka kembali, pada Selasa (2/8). Blokir terhadap mesin pencari Yahoo juga sudah dibuka."
    },
    {
        "title": "Labuan Bajo: Dua wajah - mogok pelaku usaha yang menentang kenaikan harga dan wisata yang tetap berjalan",
        "link": "https://www.bbc.co.uk/indonesia/articles/cyepw29enjwo",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jeWVwdzI5ZW5qd28=",
        "description": "Para pelaku wisata di Labuan Bajo terus menentang kenaikan harga tiket masuk ke Taman Nasional Komodo (TNK) dengan melakukan aksi mogok. Mereka tidak menerima dan melayani tamu yang datang sebagai bentuk protes terhadap pemerintah. Sementara itu, kegiatan wisata masih tetap berjalan."
    },
    {
        "title": "Pekerja migran Indonesia di Malaysia, pelaksanaan MoU perlindungan 'menyimpan lubang-lubang eksploitasi dan perdagangan manusia'",
        "link": "https://www.bbc.co.uk/indonesia/articles/crge9v353mno",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jcmdlOXYzNTNtbm8=",
        "description": "Aktivis tenaga kerja migran menilai dibukanya kembali penempatan pekerja migran Indonesia ke Malaysia masih menyimpan lubang-lubang yang berpotensi terjadinya eksploitasi dan praktik perdagangan manusia."
    },
    {
        "title": "Pemaksaan jilbab dan seruan seragam sekolah kembali ‘seperti dulu’: ‘Kalau dibiarkan, sekolah jadi arena intoleransi’",
        "link": "https://www.bbc.co.uk/indonesia/articles/cw97q8q9g3lo",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jdzk3cThxOWczbG8=",
        "description": "Seruan untuk mengembalikan seragam sekolah negeri menjadi â\u0080\u009cseperti duluâ\u0080\u009d mengemuka di media sosial. Lalu, bagaimana sebetulnya aturan seragam sekolah di masa lalu dibandingkan dengan saat ini?"
    },
    {
        "title": "Realitas perang Ukraina yang disembunyikan di Rusia, 'Anak-anak kami pasti pulang dengan selamat'",
        "link": "https://www.bbc.co.uk/indonesia/articles/c4n38dy55n3o",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jNG4zOGR5NTVuM28=",
        "description": "Rusia memperoleh dukungan dari warganya lewat propaganda perbandingan perang Ukraina dengan Perang Dunia Kedua. Banyak orang tua tentara Rusia yakin anak-anak mereka akan pulang dengan selamat."
    },
    {
        "title": "Lima hal penting tentang kembali bekerja di kantor di tengah ketidakpastian pandemi",
        "link": "https://www.bbc.co.uk/indonesia/articles/cv247k77z8vo",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jdjI0N2s3N3o4dm8=",
        "description": "Seiring berbagai pelonggaran, kebijakan kembali bekerja dari kantor memukul banyak pegawai. Mengapa meninggalkan 'bekerja dari rumah' begitu berat?"
    },
    {
        "title": "Mengapa semakin banyak kaum muda memilih untuk sering pindah tempat kerja?",
        "link": "https://www.bbc.co.uk/indonesia/articles/cgryx18r8ezo",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jZ3J5eDE4cjhlem8=",
        "description": "Banyak yang dulu percaya bahwa seorang pekerja sebaiknya menetap di satu perusahaan untuk jangka panjang. Namun kini lebih sering pindah kerja ternyata dapat mempercepat kemajuan jenjang karier seseorang."
    },
    {
        "title": "Dari presenter TV Afghanistan menjadi pengungsi dalam waktu semalam",
        "link": "https://www.bbc.co.uk/indonesia/articles/cz5lyg77ydko",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jejVseWc3N3lka28=",
        "description": "Shabhnam mantan presenter TV di Afghanistan memiliki masa-masa sulit sebagai pengungsi, dan berharap ia bisa kembali ke rumahnya saat Taliban sudah mengubah cara berpikir tentang perempuan."
    }
]