[
    {
        "title": "Najib Razak, mantan PM Malaysia akan jalani 12 tahun penjara, dalam kasus 1MDB, setelah banding terakhir ditolak, pemimpin pertama yang dipenjara",
        "link": "https://www.bbc.com/indonesia/dunia-47801389",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNDc4MDEzODk=",
        "description": "Mantan Perdana Menteri Malaysia Najib Razak akan mulai menjalani hukuman penjara 12 tahun setelah upaya banding terakhirnya ditolak. Najib dinyatakan bersalah karena mencuri harta negara dari dana investasi pemerintah, 1MDB."
    },
    {
        "title": "Perang Ukraina: Rusia berupaya rekrut para pemuda untuk berperang dengan iming-iming uang dan sebidang tanah",
        "link": "https://www.bbc.com/indonesia/dunia-62628566",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjI2Mjg1NjY=",
        "description": "Hadiah bernilai besar ditawarkan agar para pemuda mau bergabung dengan militer sebagai relawan, seiring Rusia yang terus kehilangan pasukan dalam invasi mereka di Ukraina."
    },
    {
        "title": "Kebocoran data pribadi dan tanggungjawab pemerintah: 'Tak perlu ada gugatan, kalau regulator berani dan tegas'",
        "link": "https://www.bbc.co.uk/indonesia/articles/c19mdml39m2o",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jMTltZG1sMzltMm8=",
        "description": "DPR dan pemerintah Indonesia didesak segera menuntaskan pembahasan Rancangan Undang-Undang Perlindungan Data Pribadi untuk menjamin hak masyarakat atas keamanan data pribadinya, menyusul kasus dugaan kebocoran jutaan data pribadi masyarakat kembali terulang."
    },
    {
        "title": "The Poison Garden: Taman paling mematikan di Inggris",
        "link": "https://www.bbc.co.uk/indonesia/articles/c250y5lr84xo",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jMjUweTVscjg0eG8=",
        "description": "The Poison Garden yang berlokasi di Inggris adalah rumah bagi lebih dari 100 tanaman yang beracun, memabukkan, dan mengandung narkotika. Taman itu terbuka untuk umum."
    },
    {
        "title": "Ilmuwan akan coba bangkitkan harimau Tasmania dari kepunahan",
        "link": "https://www.bbc.co.uk/indonesia/articles/c517z2xn155o",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jNTE3ejJ4bjE1NW8=",
        "description": "Harimau Tasmania yang terakhir mati pada tahun 1930-an. Sekarang, sekelompok ilmuwan dari akan berupaya menghidupkannya kembali melalui teknologi sel punca dan pengeditan gen."
    },
    {
        "title": "Rektor Unila ditangkap KPK terkait suap seleksi jalur mandiri: \"Ini praktik lama yang simbiosis mutualisme\"",
        "link": "https://www.bbc.com/indonesia/indonesia-62575407",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvaW5kb25lc2lhLTYyNTc1NDA3",
        "description": "Pengamat pendidikan Itje Chodidjah mengatakan pangkal persoalan praktik suap ini adalah bobroknya integritas dan moral pemimpin perguruan tinggi sehingga perlu diperketat perekrutan rektor."
    },
    {
        "title": "Tunanetra buta total peraih Sarjana Informatika – ‘Ini pembuktian kalau tunanetra mampu bila diberi ruang dan kesempatan’",
        "link": "https://www.bbc.co.uk/indonesia/articles/c517j0kxd5ko",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jNTE3ajBreGQ1a28=",
        "description": "Aris Yohanes, 37, menjadi tunanetra dengan kondisi buta total pertama di Indonesia yang meraih gelar Sarjana Teknik Informatika."
    },
    {
        "title": "Perempuan yang mencoba membuat 'saingan Google karya anak bangsa', namun gagal",
        "link": "https://www.bbc.co.uk/indonesia/articles/cn4ql63m65do",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jbjRxbDYzbTY1ZG8=",
        "description": "Azka Afia Silmi mencoba membuat mesin pencari bernama Geevv pada 2016. Meskipun sempat mendapatkan jutaan pengguna, mesin pencari itu akhirnya tutup pada 2018."
    },
    {
        "title": "Kekeringan di Eropa ungkap berbagai harta tersembunyi di dasar sungai dari jembatan Kaisar Nero sampai kapal Nazi",
        "link": "https://www.bbc.com/indonesia/majalah-62632207",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvbWFqYWxhaC02MjYzMjIwNw==",
        "description": "Kapal-kapal Nazi, desa-desa yang hilang, sampai jembatan era Kaisar Nero ditemukan di dasar sungai Eropa."
    },
    {
        "title": "Makan semangka pada 6.000 tahun lalu bisa mematikan, mengapa?",
        "link": "https://www.bbc.co.uk/indonesia/articles/cm574md4x47o",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jbTU3NG1kNHg0N28=",
        "description": "Isi buah semangka dari 6.000 tahun lalu ditengarai terasa pahit dan berwarna putih. Manusia yang menyantapnya bisa meninggal dunia."
    }
]