[
    {
        "title": "Sri Lanka: Uang tunai senilai Rp750 juta ditemukan warga di istana presiden, 'Kami antre makanan dan bensin, presiden hidup mewah'",
        "link": "https://www.bbc.com/indonesia/dunia-62127813",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjIxMjc4MTM=",
        "description": "Uang tunai sebesar 17,85 juta rupee atau lebih dari Rp750 juta diserahkan oleh warga Sri Lanka ke polisi, uang kertas baru yang mereka temukan saat menyerbu istana presiden."
    },
    {
        "title": "KPK: Dewan Pengawas komisi diminta umumkan hasil penyelidikan dugaan gratifikasi tiket MotoGP, walau Lili Pintauli 'undur diri'",
        "link": "https://www.bbc.com/indonesia/indonesia-62117929",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvaW5kb25lc2lhLTYyMTE3OTI5",
        "description": "Dewan Pengawas KPK diminta mengumumkan hasil penyelidikannya terkait dugaan pelanggaran etik Lili Pintauli Siregar, walaupun dia sudah mundur dari posisi Wakil Ketua KPK, kata pegiat anti korupsi."
    },
    {
        "title": "Dokumen Uber bocor: Ribuan dokumen ungkap keterlibatan politisi top Eropa membantu Uber diam-diam",
        "link": "https://www.bbc.com/indonesia/dunia-62040495",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjIwNDA0OTU=",
        "description": "Kebocoran besar dokumen mengungkap bagaimana Presiden Prancis Emmanuel Macron mereformasi UU demi Uber, mantan komisioner Uni Eropa Neelie Kroes melakukan lobi untuk Uber, hingga upaya mencegah polisi mengakses data saat melakukan pengerebekan."
    },
    {
        "title": "Cegah pelecehan seksual, penumpang angkot di Jakarta akan dipisahkan, tetapi bagaimana penerapannya?",
        "link": "https://www.bbc.com/indonesia/indonesia-62116877",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvaW5kb25lc2lhLTYyMTE2ODc3",
        "description": "Sejumlah pengguna transportasi umum di Jakarta setuju dengan rencana pemerintah provinsi memisahkan kursi perempuan dan laki-laki di angkutan kota, tetapi penerapannya diyakini akan sulit."
    },
    {
        "title": "Krisis Sri Lanka, kehidupan yang penuh kesedihan di negara bangkrut: Makan dengan lauk sambal kelapa, listrik mati berjam-jam, antre berhari-hari untuk beli BBM",
        "link": "https://www.bbc.com/indonesia/dunia-62059845",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjIwNTk4NDU=",
        "description": "Menjalani kehidupan sehari-hari di Sri Lanka saat ini seperti pertempuran dan orang-orang menderita. Listrik dipadamkan berjam-jam setiap hari, makan hanya dengan sambal kelapa. Setiap hari ada kesedihan baru."
    },
    {
        "title": "Bagaimana cara dinosaurus berhubungan seksual?",
        "link": "https://www.bbc.com/indonesia/vert-fut-62033112",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvdmVydC1mdXQtNjIwMzMxMTI=",
        "description": "Rincian tentang bagaimana dinosaurus berhubungan seksual telah lama luput dari perhatian para ilmuwan. Tapi kini ada gagasan baru muncul â\u0080\u0093 mungkinkah fitur paling eksentrik yang mereka miliki memberi tahu bagaimana mereka melakukannya?"
    },
    {
        "title": "Lima belas orang ditembak mati di sebuah bar di Afsel, 'korban berusia 19-35 tahun' - apa yang terjadi?",
        "link": "https://www.bbc.com/indonesia/dunia-62111972",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjIxMTE5NzI=",
        "description": "Para korban diyakini berusia antara 19 dan 35 tahun, dengan beberapa orang lainnya dalam kondisi kritis di rumah sakit. Mengapa mereka ditembak mati?"
    },
    {
        "title": "Sri Lanka: Presiden akan mundur, setelah massa bakar rumah PM dan serbu istana - 'mengapa tidak mundur dari awal'",
        "link": "https://www.bbc.com/indonesia/dunia-62075776",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjIwNzU3NzY=",
        "description": "Presiden Sri Lanka, Gotabaya Rajapaksa telah mengumumkan dia akan mundur dari jabatannya setelah massa menyerbu kediaman resminya dan membakar rumah perdana menteri."
    },
    {
        "title": "Shinzo Abe: Apa motif di balik pembunuhan mantan PM Jepang dan mengapa polisi akui ada 'kelemahan' pengamanan?",
        "link": "https://www.bbc.com/indonesia/dunia-62089962",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjIwODk5NjI=",
        "description": "Kepolisian Jepang mengakui ada kekurangan dalam pengamanan mantan Perdana Menteri Jepang, Shinzo Abe, yang ditembak mati di kota Nara. Apakah pembunuhan ini berdampak pada dukungan bagi Partai Demokrat Liberal (LDP)?"
    },
    {
        "title": "Bisakah stres akibat mencari pasangan di aplikasi kencan diatasi?",
        "link": "https://www.bbc.com/indonesia/vert-cap-62089963",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvdmVydC1jYXAtNjIwODk5NjM=",
        "description": "Menggulir laman portal aplikasi kencan, berbincang, bertemu, sampai memberi harapan palsu. Kencan online bisa menjadi hal menyedihkan yang membuat banyak lajang stres berat."
    }
]