[
    {
        "title": "Laporan penyelidikan ungkap belasan WNI meninggal dunia di tahanan imigrasi Malaysia, Konsul RI akan konfirmasi",
        "link": "https://www.bbc.com/indonesia/dunia-61940872",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjE5NDA4NzI=",
        "description": "Sebuah laporan mengungkap 18 WNI meninggal dalam tahanan imigrasi Malaysia sampai Maret 2022 - salah satunya diduga dianiaya. Konsulat RI di Tawau berjanji memeriksa kembali kasus ini. Malaysia menyebut kebanyakan kematian di sana disebabkan Covid dan penyakit serius lainnya."
    },
    {
        "title": "Harga BBM melambung, akankah warga Asia, termasuk Indonesia, ramai-ramai pindah ke motor listrik?",
        "link": "https://www.bbc.com/indonesia/dunia-61948874",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjE5NDg4NzQ=",
        "description": "Kenaikan harga makanan dan BBM diprediksi akan mendorong masyarakat Asia beralih ke motor listrik. Bagaimana tren di Indonesia?"
    },
    {
        "title": "Gempa Afghanistan: Mengapa begitu banyak gempa mematikan?",
        "link": "https://www.bbc.com/indonesia/dunia-61947405",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjE5NDc0MDU=",
        "description": "Selama dekade terakhir lebih dari 7.000 orang telah meninggal akibat gempa bumi di Afghanistan, menurut PBB. Ada rata-rata 560 kematian setahun akibat gempa bumi."
    },
    {
        "title": "Ratusan pegiat lingkungan dan tanah adat dibunuh, mengapa menjadi aktivis 'sangat berbahaya'?",
        "link": "https://www.bbc.com/indonesia/dunia-61920243",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjE5MjAyNDM=",
        "description": "Ratusan orang terbunuh setiap tahun karena mempertahankan tanah dan lingkungan mereka, termasuk di Indonesia. Mengapa menjadi amat berbahaya bagi keselamatan mereka guna memperjuangkan hak-hak itu?"
    },
    {
        "title": "Investigasi BBC: Kesaksian korban pelecehan seksual di PBB 'ditepis terlalu dini'",
        "link": "https://www.bbc.com/indonesia/dunia-61891347",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjE4OTEzNDc=",
        "description": "Staf PBB yang berupaya melaporkan beragam dugaanâ\u0080\u0094termasuk penipuan dan pelecehan seksualâ\u0080\u0094mengklaim telah dihukum setelah bersuara, beberapa di antara mereka bahkan dipecat."
    },
    {
        "title": "Perang Ukraina: Rusia akan kirim rudal berkemampuan nuklir Iskander-M untuk Belarusia",
        "link": "https://www.bbc.com/indonesia/dunia-61940613",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjE5NDA2MTM=",
        "description": "Sistem rudal Iskander-M dapat menembakkan hulu ledak konvensional dan nuklir dengan jarak hingga 500km."
    },
    {
        "title": "Documenta: Mengapa baliho 'Keadilan Rakyat' karya kelompok seniman Yogyakarta Taring Padi dituding anti-Yahudi dalam festival di Jerman?",
        "link": "https://www.bbc.com/indonesia/majalah-61922599",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvbWFqYWxhaC02MTkyMjU5OQ==",
        "description": "Karya seni kelompok seniman Taring Padi asal Yogyakarta berjudul \"People's Justice\" atau \"Keadilan Rakyat\" yang ditampilkan di Jerman dituding bermuatan \"antisemitisme\" oleh pemerintah Jerman."
    },
    {
        "title": "Kapal karam terdalam sedunia ditemukan di perairan Filipina",
        "link": "https://www.bbc.com/indonesia/majalah-61934303",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvbWFqYWxhaC02MTkzNDMwMw==",
        "description": "Sejumlah penjelajah telah menemukan kapal perang USS Samuel B Roberts di perairan Filipina pada kedalaman 6.895 meter."
    },
    {
        "title": "Orang-orang yang ‘menari sampai mati’",
        "link": "https://www.bbc.com/indonesia/vert-cul-61865739",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvdmVydC1jdWwtNjE4NjU3Mzk=",
        "description": "Pada 1518, sebuah 'wabah tari' menimpa warga kota Strasbourg, Prancis, yang dilaporkan menari tak terkendali selama berhari-hari - dan berujung fatal. Ini adalah suatu peristiwa ganjil yang lantas memukau para seniman dan penulis, tulis Rosalind Jana."
    },
    {
        "title": "Jokowi berkunjung ke Rusia dan Ukraina: Presiden disarankan gunakan pendekatan ekonomi",
        "link": "https://www.bbc.com/indonesia/indonesia-61911573",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvaW5kb25lc2lhLTYxOTExNTcz",
        "description": "Mantan Dubes RI untuk Rusia, Hamid Awaludin, menyarankan kepada Presiden Jokowi agar menggunakan pendekatan ekonomi ketika berdialog dengan kedua pemimpin negara itu demi menghindari reaksi negatif."
    }
]