[
    {
        "title": "Misteri kematian dua perempuan bersaudara dari Arab Saudi yang jasadnya ditemukan di Australia",
        "link": "https://www.bbc.co.uk/indonesia/articles/cd14z289gv5o",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jZDE0ejI4OWd2NW8=",
        "description": "Ada banyak teori tentang apa yang terjadi pada dua perempuan tersebut, tetapi yang jelas adalah bahwa Australia gagal melindungi mereka, kata para advokat."
    },
    {
        "title": "Johnson & Johnson setop jual bedak bayi di seluruh dunia setelah tuduhan produknya sebabkan kanker",
        "link": "https://www.bbc.co.uk/indonesia/articles/cere7891wz4o",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jZXJlNzg5MXd6NG8=",
        "description": "Johnson & Johnson (J&amp;J) akan menghentikan produksi dan penjualan produk bedak bayi berbahan talek di seluruh dunia mulai tahun depan dan diganti dengan bahan dasar tepung jagung."
    },
    {
        "title": "Anak di India yang lahir akibat pemerkosaan bantu ibunya memperjuangkan keadilan",
        "link": "https://www.bbc.co.uk/indonesia/articles/c517dzll6mmo",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jNTE3ZHpsbDZtbW8=",
        "description": "Sang anak diadopsi setelah lahir, tapi kembali kepada ibunya pada usia 13 tahun. Sejak saat itu mereka memperjuangkan keadilan atas kekerasan yang terjadi."
    },
    {
        "title": "Hari Gajah Sedunia: Jumlah 'si gading super' yang mirip mamut terus berkurang, terancam para pemburu liar",
        "link": "https://www.bbc.com/indonesia/majalah-62508160",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvbWFqYWxhaC02MjUwODE2MA==",
        "description": "Hanya puluhan gajah di alam liar yang memiliki gading super. BBC berbincang dengan pilot sekaligus konservasionis Nick Haller tentang pentingnya keberadaan gajah gading super."
    },
    {
        "title": "Harga mi instan bakal naik, 'Indonesia bisa kolaps jika terus bergantung pada gandum impor'",
        "link": "https://www.bbc.co.uk/indonesia/articles/cjqxn2npyddo",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9janF4bjJucHlkZG8=",
        "description": "Indonesia disebut bakal \"kolaps\" jika tidak segera memperkuat diversifikasi pangan di tengah meningkatnya konsumsi masyarakat pada gandum yang berasal dari impor."
    },
    {
        "title": "Perempuan terkaya di Asia, Yang Huiyan, yang kehilangan setengah kekayaannya dalam waktu setahun",
        "link": "https://www.bbc.co.uk/indonesia/articles/c4nz5yz73p7o",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jNG56NXl6NzNwN28=",
        "description": "Kekayaan Yang Huiyan merosot dari hampir US$24 miliar menjadi US$11 miliar tahun ini di tengah terus anjloknya krisis bisnis properti di China."
    },
    {
        "title": "Kim Jong-un ‘sakit serius’ dan demam di tengah wabah Covid di Korut, salahkan Korsel",
        "link": "https://www.bbc.co.uk/indonesia/articles/c4nxry9305go",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jNG54cnk5MzA1Z28=",
        "description": "Pemimpin Korea Utara, Kim Jong-un, mengalami â\u0080\u009cdemamâ\u0080\u009d di tengah pandemi Covid-19 di negara tersebut, sebagaimana dipaparkan adik perempuannya."
    },
    {
        "title": "Banjir Korea Selatan: Flat semi-bawah tanah seperti yang muncul dalam film Parasite resmi dilarang 'demi lindungi keselamatan warga miskin'",
        "link": "https://www.bbc.co.uk/indonesia/articles/cv24kl55zxvo",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jdjI0a2w1NXp4dm8=",
        "description": "Tiga penghuni flat semi-bawah tanah di ibu kota Korea Selatan, Seoul, salah satunya berusia 13 tahun, tak dapat dijangkau tim penyelamat dan akhirnya meninggal akibat banjir."
    },
    {
        "title": "Sania Khan - Perempuan yang mengunggah soal perceraiannya di TikTok, kemudian dibunuh oleh sang mantan suami",
        "link": "https://www.bbc.co.uk/indonesia/articles/cljn528ze3zo",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jbGpuNTI4emUzem8=",
        "description": "â\u0080\u009cKita selalu mengatakan pada anak perempuan untuk menjaga diri, tapi penting juga untuk membesarkan anak laki-laki yang menghormati perempuan.â\u0080\u009d"
    },
    {
        "title": "Ferdy Sambo tersangka, polisi janji usut tuntas pembunuhan Brigadir J dengan ‘pembuktian ilmiah’",
        "link": "https://www.bbc.co.uk/indonesia/articles/cyxk9nyw1l5o",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jeXhrOW55dzFsNW8=",
        "description": "Kepolisian berjanji akan mengusut tuntas kasus kematian Brigadir J berdasarkan â\u0080\u009dpembuktian ilmiahâ\u0080\u009d, di tengah desakan sejumlah pakar hukum agar publik terus mengawal kasus ini meski Inspektur Jenderal Ferdy Sambo telah ditetapkan sebagai tersangka."
    }
]