[
    {
        "title": "DPR sahkan tiga RUU provinsi baru Papua, tapi 'perpecahan masyarakat adat sudah terjadi'",
        "link": "https://www.bbc.com/indonesia/indonesia-61980523",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvaW5kb25lc2lhLTYxOTgwNTIz",
        "description": "Sejumlah pegiat kemanusiaan di Papua mengatakan pemekaran tiga provinsi baru di Papua bakal memicu konflik baru yang semakin besar dan pelanggaran hak asasi manusia."
    },
    {
        "title": "NATO: Perjalanan Swedia dan Finlandia dari negara netral menjadi anggota pakta pertahanan",
        "link": "https://www.bbc.com/indonesia/dunia-61978858",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjE5Nzg4NTg=",
        "description": "Selama beberapa dekade Swedia dan Finlandia menyandang status sebagai negara netral. Invasi Rusia terhadap Ukraina pada Februari 2022 telah mengubah semuanya."
    },
    {
        "title": "Penelitian umur fosil berusia 3,4 juta tahun merevisi pemahaman tentang asal-usul manusia",
        "link": "https://www.bbc.com/indonesia/majalah-61978850",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvbWFqYWxhaC02MTk3ODg1MA==",
        "description": "Spesies yang awalnya dianggap terlalu muda untuk 'melahirkan' manusia awal ternyata lebih tua dari yang diperkirakan sebelumnya, memperumit pemahaman mengenai asal-usul manusia."
    },
    {
        "title": "Temui Putin, Jokowi: 'Pasok pangan global tidak akan membaik jika pupuk dari Rusia dan gandum dari Ukraina tak tersedia'",
        "link": "https://www.bbc.com/indonesia/indonesia-61972096",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvaW5kb25lc2lhLTYxOTcyMDk2",
        "description": "Presiden Joko Widodo menegaskan situasi pasok pangan global tidak akan membaik jika pupuk dari Rusia dan gandum dari Ukraina tak tersedia."
    },
    {
        "title": "'Lubang biru', fenomena langka di tengah pemandangan Aurora Borealis yang spektakuler",
        "link": "https://www.bbc.com/indonesia/vert-tra-61936258",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvdmVydC10cmEtNjE5MzYyNTg=",
        "description": "Sebuah fenomena meteorologi yang jarang diketahui khalayak membuat sebuah desa kecil di kawasan Arktik Swedia menjadi salah satu tempat terbaik di Bumi untuk menyaksikan Aurora Borealis."
    },
    {
        "title": "MyPertamina untuk beli Pertalite, bagaimana kalau tidak punya smartphone?",
        "link": "https://www.bbc.com/indonesia/indonesia-61980519",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvaW5kb25lc2lhLTYxOTgwNTE5",
        "description": "Kebijakan pembelian Bahan Bakar Minyak (BBM) bersubsidi dengan menggunakan aplikasi digital dikritisi pengamat energi dan lembaga konsumen karena bakal merugikan kelompok masyarakat miskin sebagai pihak yang berhak menerima subsidi."
    },
    {
        "title": "Ferdinand Marcos Jr resmi menjadi presiden Filipina, minta publik jangan menatap masa lalu ‘dengan amarah’",
        "link": "https://www.bbc.com/indonesia/dunia-61990521",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjE5OTA1MjE=",
        "description": "Ferdinand \"Bongbong\" Marcos Jr resmi menggantikan Rodrigo Duterte sebagai presiden Filipina."
    },
    {
        "title": "Perang Ukraina: AS akan tingkatkan kehadiran militer di seluruh Eropa, 300.000 serdadu siap siaga",
        "link": "https://www.bbc.com/indonesia/dunia-61961855",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjE5NjE4NTU=",
        "description": "Amerika Serikat akan meningkatkan kehadiran militernya di seluruh Eropa setelah NATO menyetujui \"perubahan mendasar\" dalam menanggapi invasi Rusia ke Ukraina."
    },
    {
        "title": "Jepang mundur dari PLTU Indramayu, bagaimana nasib industri batu bara dan pasokan listrik?",
        "link": "https://www.bbc.com/indonesia/indonesia-61985277",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvaW5kb25lc2lhLTYxOTg1Mjc3",
        "description": "Keputusan pemerintah Jepang menghentikan pendanaan proyek Pembangkit Listrik Tenaga Uap (PLTU) Indramayu seharusnya \"membuat PLN senang karena tidak perlu memaksakan proyek yang tidak dibutuhkan karena sudah kelebihan kapasitas\"."
    },
    {
        "title": "Ganja medis: Perjuangan Santi Warastuti demi mencari pengobatan untuk anaknya",
        "link": "https://www.bbc.com/indonesia/indonesia-61956811",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvaW5kb25lc2lhLTYxOTU2ODEx",
        "description": "Bagaimana seorang ibu pasien cerebral palsy menjadi simbol perjuangan untuk melegalkan ganja demi keperluan medis."
    }
]