[
    {
        "title": "Rusia habiskan banyak uang untuk melindungi Putin dari Covid",
        "link": "https://www.bbc.co.uk/indonesia/articles/ce9n1233dv6o",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jZTluMTIzM2R2Nm8=",
        "description": "Sekitar US$54,6 juta dihabiskan untuk sejumlah tindakan yang diambil untuk melindungi kesehatan Presiden Rusia Vladimir Putin di dua tahun pandemi, 2020 dan 2021, menurut data yang tersedia secara terbuka."
    },
    {
        "title": "Dugaan pelecehan seksual di IAIN Ambon: Babak baru laporan mahasiswa setelah organisasi persma ditutup paksa - 'Ini pemberedelan'",
        "link": "https://www.bbc.com/indonesia/majalah-62202322",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvbWFqYWxhaC02MjIwMjMyMg==",
        "description": "Sejumlah mahasiswa menggugat keputusan rektor yang membekukan LPM Lintas setelah organisasi mahasiswa ini menerbitkan laporan investigasi kekerasan seksual di lingkungan kampus. Sementara pihak kampus menyatakan liputan tersebut sebagai \"rekayasa\" dan \"dimainkan oleh orang tertentu\"."
    },
    {
        "title": "Perjuangan Velmariri Bambari memenjarakan pelaku kejahatan seksual yang 'berlindung di balik hukum adat'",
        "link": "https://www.bbc.com/indonesia/majalah-62203961",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvbWFqYWxhaC02MjIwMzk2MQ==",
        "description": "Velmariri Bambari adalah ibu rumah tangga dan satu-satunya pendamping korban kasus kekerasan seksual di Lembah Bada, Kabupaten Poso, Sulawesi Tengah. Dia mendobrak hukum adat untuk mencari keadilan bagi para korban agar pelaku mendapat hukuman pidana dan korban tak lagi mendapat denda adat 'cuci kampung'."
    },
    {
        "title": "Covid: Gejala utama berubah seiring kemunculan varian baru, sakit tenggorokan dan pilek paling banyak dilaporkan",
        "link": "https://www.bbc.com/indonesia/majalah-62205923",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvbWFqYWxhaC02MjIwNTkyMw==",
        "description": "Suhu tubuh tinggi atau demam dan hilangnya indra perasa dan penciuman, salah satu gejala yang dulu biasa dirasakan penderita Covid, sekarang sudah semakin jarang."
    },
    {
        "title": "Apa itu virus Marburg dan dapatkah dihindari?",
        "link": "https://www.bbc.com/indonesia/dunia-62217311",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjIyMTczMTE=",
        "description": "Dua orang di Ghana meninggal setelah terinfeksi virus Marburg, menyulut kekhawatiran wabah akan meluas."
    },
    {
        "title": "Puluhan penyu hijau mati ditikam dan disayat di Jepang, kepolisian selidiki 'kekejian terhadap binatang'",
        "link": "https://www.bbc.com/indonesia/majalah-62217316",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvbWFqYWxhaC02MjIxNzMxNg==",
        "description": "Sedikitnya 30 penyu hijau ditemukan mati dengan luka tikaman pada bagian leher di kawasan pantai sebuah pulau terpencil di Jepang."
    },
    {
        "title": "Penembakan Nduga: Kelompok Papua merdeka klaim tanggung jawab, pemekaran provinsi disebut pengamat 'akan menambah tensi konflik'",
        "link": "https://www.bbc.com/indonesia/indonesia-62203769",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvaW5kb25lc2lhLTYyMjAzNzY5",
        "description": "Kelompok pro-kemerdekaan Papua mengeklaim bertanggung jawab atas penembakan yang menewaskan 10 warga sipil di Nduga. Peneliti isu Papua memperkirakan pemekaran provinsi di daerah \"hotspot\" berpotensi menambah tensi konflik."
    },
    {
        "title": "Ladang terbakar, puluhan ribu warga diungsikan di Eropa yang alami 'panas seperti kiamat'",
        "link": "https://www.bbc.com/indonesia/majalah-62205896",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvbWFqYWxhaC02MjIwNTg5Ng==",
        "description": "Ladang-ladang pertanian terbakar dan puluhan ribu warga harus diungsikan di Eropa di tengah cuaca ekstrem yang digambarkan 'panasnya seperti kiamat' di kawasan Eropa."
    },
    {
        "title": "Facebook, WhatsApp hingga Google belum ada dalam daftar PSE, pro kontra aturan lingkup privat dari 'kedaulatan negara hingga ancaman pelanggaran HAM'",
        "link": "https://www.bbc.com/indonesia/indonesia-62113260",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvaW5kb25lc2lhLTYyMTEzMjYw",
        "description": "Keputusan pemerintah akan memblokir perusahaan teknologi yang tidak mendaftarkan diri sebagai Penyelenggara Sistem Elektronik (PSE) lingkup privat sampai tanggal 20 Juli ini menuai pro-kontra di masyarakat."
    },
    {
        "title": "Vincent van Gogh: X-ray mengungkap lukisan potret diri yang tersembunyi di balik lukisan karyanya",
        "link": "https://www.bbc.com/indonesia/majalah-62174129",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvbWFqYWxhaC02MjE3NDEyOQ==",
        "description": "Lukisan potret diri hasil karya pelukis Vincent van Gogh, ditemukan dibalik lukisan karyanya yang dipajang di galeri seni Skotlandia. Lukisan bergaya impresionis itu diperkirakan dibuat ketika dia tinggal di Prancis."
    }
]