[
    {
        "title": "Platform game diblokir Kominfo, pengembang khawatir akan 'mematikan potensi Indonesia'",
        "link": "https://www.bbc.co.uk/indonesia/articles/cg3yjxxrvwxo",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jZzN5anh4cnZ3eG8=",
        "description": "Pelaku industri gim di Indonesia menyayangkan tindakan pemerintah memblokir sejumlah platform distribusi gim tanpa sosialisasi terlebih dahulu."
    },
    {
        "title": "Sebanyak 62 WNI dibebaskan dari sekapan kartel judi di Kamboja, 'Sindikat ini terorganisir dan calonya ada di Indonesia'",
        "link": "https://www.bbc.co.uk/indonesia/articles/clen11qw93do",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jbGVuMTFxdzkzZG8=",
        "description": "Sudah lebih dari 200 WNI terperdaya, berangkat, lalu menjadi korban sindikat perdagangan orang di Kamboja. Tapi mengapa kasus serupa masih terus terjadi sampai saat ini?"
    },
    {
        "title": "Game of Thrones versus Lord of the Rings: Pertempuran serial fantasi untuk menarik penonton terbanyak",
        "link": "https://www.bbc.com/indonesia/majalah-62336630",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvbWFqYWxhaC02MjMzNjYzMA==",
        "description": "Dua tayangan fantasi yang sebelumnya terbukti sangat populer akan segera merilis serial baru sehingga pertempuran keduanya dalam memperebutkan jumlah penonton tak terhindarkan."
    },
    {
        "title": "Berburu harta karun terpendam di dasar Sungai Thames London",
        "link": "https://www.bbc.com/indonesia/vert-tra-62159855",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvdmVydC10cmEtNjIxNTk4NTU=",
        "description": "Para \"Mudlark\" memainkan peran penting dalam melestarikan sejarah London dengan mengambil benda-benda yang tersapu dari lumpur Sungai Thames, dari gigi Mamot berbulu hingga lampu Romawi hingga cincin Tudor."
    },
    {
        "title": "‘Mau liburan naik pesawat, pilotnya tidak ada’ - Kekurangan pilot jadi masalah nyata bagi maskapai penerbangan",
        "link": "https://www.bbc.co.uk/indonesia/articles/cd1j2np7gl5o",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jZDFqMm5wN2dsNW8=",
        "description": "Seiring datangnya musim liburan, jumlah pesawat tidak bisa menandingi volume penumpang sehingga banyak maskapai harus membatalkan penerbangan. Keadaan diperparah oleh kekurangan pilot."
    },
    {
        "title": "Fosil ikan dalam wujud tiga dimensi ditemukan di ladang ternak",
        "link": "https://www.bbc.co.uk/indonesia/articles/c72x7g05440o",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jNzJ4N2cwNTQ0MG8=",
        "description": "Fosil ikan predator yang disebut Pachycormus ini terawetkan dengan baik dalam tiga dimensi."
    },
    {
        "title": "Roket China timbulkan kekhawatiran tentang reentri tak terkendali",
        "link": "https://www.bbc.co.uk/indonesia/articles/c90lgx0w7g3o",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jOTBsZ3gwdzdnM28=",
        "description": "Sebuah roket China diperkirakan jatuh ke Bumi pada akhir pekan ini dengan reentri tidak terkendali. Ini menimbulkan pertanyaan mengenai jawab tanggung berbagai negara atas sampah luar angkasa yang mereka hasilkan."
    },
    {
        "title": "Kembalinya harimau di Nepal membawa kegembiraan sekaligus ketakutan",
        "link": "https://www.bbc.co.uk/indonesia/articles/crg73kd2e31o",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jcmc3M2tkMmUzMW8=",
        "description": "Nepal berhasil mencatatkan prestasi luar biasa, menggandakan populasi harimau dalam 10 tahun terakhir. Namun bagi masyarakat lokal kembalinya harimau berarti hal lain - meningkatnya serangan binatang buas tersebut."
    },
    {
        "title": "Bagaimana pemikiran katastrofik ubah kesalahan kecil jadi bencana",
        "link": "https://www.bbc.co.uk/indonesia/articles/crg8w3q283jo",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jcmc4dzNxMjgzam8=",
        "description": "Memikirkan yang terburuk dalam setiap situasi dapat berdampak pada kesehatan jiwa. Bagaimana caranya menghentikan spiral pikiran toksik ini?"
    },
    {
        "title": "Penari Bali yang mengangkat tari-tarian Indonesia ke berbagai panggung di Inggris",
        "link": "https://www.bbc.co.uk/indonesia/articles/clen2229x7po",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jbGVuMjIyOXg3cG8=",
        "description": "Seorang penari Bali, Ni Made Pujawati, membentuk grup tari, Lila Bhawa lebih dari 20 tahun lalu, kelompok yang membawa tari-tarian Indonesia ke berbagai panggung di Inggris."
    }
]