[
    {
        "title": "Bisa tekan pengeluaran, warga dusun di Sumedang pakai biogas dari limbah tahu",
        "link": "https://www.bbc.co.uk/indonesia/articles/c2vlpy2p9wno",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jMnZscHkycDl3bm8=",
        "description": "Penduduk Dusun Giriharja di Sumedang Utara, Jawa Barat, berhasil menyulap limbah tahu menjadi bahan bakar biogas yang bisa digunakan untuk memasak sehingga mereka mampu menekan pengeluaran rumah tangga."
    },
    {
        "title": "Pilot Afghanistan yang membelot ke Taliban dengan membawa helikopter Black Hawk",
        "link": "https://www.bbc.co.uk/indonesia/articles/c727le0y6xeo",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jNzI3bGUweTZ4ZW8=",
        "description": "Dia mungkin satu-satunya pilot eks militer Afghanistan yang meninggalkan pasukan militer menuju musuhnya. â\u0080\u009cTujuan saya adalah melindungi aset milik Afghanistan,â\u0080\u009d ujarnya kepada BBC."
    },
    {
        "title": "Adakah manfaat positif dari bersaing dengan sahabat sendiri?",
        "link": "https://www.bbc.co.uk/indonesia/articles/c72e93z450go",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jNzJlOTN6NDUwZ28=",
        "description": "Menjaga pertemanan dengan kawan sekaligus pesaing mungkin sulit. Namun merujuk riset, menjaga persaingan dengan sahabat justru bisa menguntungkan kita."
    },
    {
        "title": "Apakah baik makan daging ayam dengan kulitnya?",
        "link": "https://www.bbc.co.uk/indonesia/articles/c984lld5w1zo",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jOTg0bGxkNXcxem8=",
        "description": "Bolehkah membekukan daging ayam yang sudah dicairkan? Apa cara terbaik untuk mencairkan daging ayam beku? Temukan jawaban berbagai pertanyaan tentang daging hewan favorit dunia dalam artikel ini."
    },
    {
        "title": "Harga BBM subsidi resmi naik, meski pemerintah sudah diperingatkan tentang dampak sosialnya",
        "link": "https://www.bbc.com/indonesia/indonesia-62728584",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvaW5kb25lc2lhLTYyNzI4NTg0",
        "description": "Presiden Jokowi mengatakan sebagian dari subsidi BBM akan dialihkan ke berbagai bentuk bantuan sosial, meski sejumlah pengamat telah memperingatkan langkah tersebut tidak mampu meredam dampak negatif kenaikan BBM."
    },
    {
        "title": "Aturan baru Israel wajibkan pendatang di Tepi Barat lapor bila jatuh cinta pada warga Palestina",
        "link": "https://www.bbc.co.uk/indonesia/articles/c51077d3klko",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jNTEwNzdkM2tsa28=",
        "description": "Aturan terbaru bagi warga asing, termasuk melaporkan hubungan romantis dengan warga Palestina, menuai banyak kritik."
    },
    {
        "title": "Adu cepat tiga negara untuk mengklaim pegunungan bawah laut di Kutub Utara",
        "link": "https://www.bbc.co.uk/indonesia/articles/cgryjvnpz5zo",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jZ3J5anZucHo1em8=",
        "description": "Di bawah hamparan es beku Kutub Utara, terdapat deretan pegunungan yang menjadi objek tarik-menarik geopolitik tiga negara.Â Pemenangnya dapat mengubah peta dunia selamanya."
    },
    {
        "title": "Kasus Andibachtiar ‘hanya puncak gunung es‘ kekerasan di industri film Indonesia",
        "link": "https://www.bbc.com/indonesia/majalah-62763315",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvbWFqYWxhaC02Mjc2MzMxNQ==",
        "description": "Kasus dugaan kekerasan yang disebut-sebut dilakukan oleh Andibachtiar Yusuf ditengarai sebagai 'puncak gunung es' dari tindakan kekerasan di industri film Indonesia. Sanksi sosial yang diberikan setelah kasus ini viral menunjukkan tak adanya prosedur standar dalam menghadapi tindak kekerasan."
    },
    {
        "title": "Diskriminasi tinggi badan di tempat kerja, tidak disadari namun ada",
        "link": "https://www.bbc.co.uk/indonesia/articles/cjrn950p41lo",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9janJuOTUwcDQxbG8=",
        "description": "Diskriminasi tinggi badan adalah salah satu bias yang paling sedikit diketahui atau didiskusikan, dan salah satu yang paling sulit untuk dipastikan. Namun berbagai penelitian menunjukkan bias itu nyata."
    },
    {
        "title": "Putri Candrawathi beda nasib dengan Baiq Nuril - Tetap dipenjara saat punya balita ‘sangat-sangat tidak adil’",
        "link": "https://www.bbc.co.uk/indonesia/articles/c4n7x5l144xo",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jNG43eDVsMTQ0eG8=",
        "description": "Berbeda dengan Putri Candrawathi, Baiq Nuril ditahan dan harus berpisah dengan anaknya yang berusia 2,5 tahun. Pengajuan penangguhan tahanannya ditolak polisi."
    }
]