[
    {
        "title": "Ferdy Sambo tersangka tewasnya Brigadir J, 'perwira tinggi pertama' yang tersangkut pembunuhan, polisi akui 'ada rekayasa'",
        "link": "https://www.bbc.co.uk/indonesia/articles/cml91p0zd4po",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jbWw5MXAwemQ0cG8=",
        "description": "Ferdy Sambo, mantan Kepala Divisi Propam ditetapkan sebagai tersangka kasus tewasnya Brigadir Nofriansyah Yosua Hutabarat atau Brigadir J, perwira tinggi pertama yang tersangkut pembunuhan, kasus dengan ancaman maksimal hukuman mati."
    },
    {
        "title": "Sertifikat keperawanan: Kisah kaum perempuan Iran yang perlu bukti perawan untuk menikah",
        "link": "https://www.bbc.com/indonesia/majalah-62476610",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvbWFqYWxhaC02MjQ3NjYxMA==",
        "description": "Di Iran, banyak perempuan yang harus menjalani tes keperawanan sebelum menikah, namun kini banyak orang yang menentangnya."
    },
    {
        "title": "Banjir di Korea Selatan, setidaknya delapan orang meninggal, tiga tenggelam di apartemen semi-rubanah di Seoul",
        "link": "https://www.bbc.com/indonesia/articles/cv24kl55zxvo",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvYXJ0aWNsZXMvY3YyNGtsNTV6eHZv",
        "description": "Bencana ini adalah pengingat bahwa jauh dari gemerlapnya Gangnam, di mana kerusakan besar terjadi akibat banjir, ratusan warga Korea Selatan hidup di apartemen-apartemen rubanah yang tak aman."
    },
    {
        "title": "Apakah makhluk Bigfoot benar-benar ada?",
        "link": "https://www.bbc.com/indonesia/articles/c0d14p122ydo",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvYXJ0aWNsZXMvYzBkMTRwMTIyeWRv",
        "description": "Kisah tentang primata berbulu berkaki dua yang tinggal di hutan telah bertahan selama berabad-abad di British Columbia, Kanada. Tapi pertanyaan mungkin yang lebih penting daripada apakah makhluk itu benar-benar ada, adalah apa yang dilambangkan oleh makhluk itu."
    },
    {
        "title": "'Curah hujan makin ekstrem' dan banjir makin intens di Indonesia tapi penanganan 'biasa-biasa saja'",
        "link": "https://www.bbc.co.uk/indonesia/articles/cgrymv8lj8lo",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jZ3J5bXY4bGo4bG8=",
        "description": "Para pakar mengatakan kepala daerah memiliki peran besar dalam pengendalian bencana banjir tahunan yang diperkirakan makin intens ke depannya."
    },
    {
        "title": "Perang antargeng di ibu kota Haiti, masyarakat terkepung aksi kekerasan dari segala penjuru",
        "link": "https://www.bbc.com/indonesia/dunia-62461889",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjI0NjE4ODk=",
        "description": "Kelompok Hak Asasi Manusia memperkirakan sekitar 60% dari ibu kota Haiti sekarang dianggap sebagai wilayah \"tanpa hukum\"."
    },
    {
        "title": "Hujan meteor Perseid seperti 'kembang api' alam di bulan Agustus, bagaimana menyaksikannya?",
        "link": "https://www.bbc.com/indonesia/majalah-53731874",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvbWFqYWxhaC01MzczMTg3NA==",
        "description": "Indah, mudah, dan gratis: pemandangan hujan meteor akan menghiasi cakrawala dekat Anda pada pertengahan Agustus ini. Kapan, di mana dan bagaimana Anda dapat menikmatinyaâ\u0080¦ dan tentu saja, mengapa itu terjadi?"
    },
    {
        "title": "Israel-Gaza: Pasokan bantuan tiba menyusul gencatan senjata setelah 'perang roket' dengan korban puluhan orang meninggal, termasuk belasan anak-anak",
        "link": "https://www.bbc.com/indonesia/dunia-62418002",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjI0MTgwMDI=",
        "description": "Pasokan bantuan makanan dan bahan bakar telah tiba di Gaza setelah Israel sepakat melakukan gencatan senjata dengan kelompok Palestina yang memungkinkan dibukannya kembali perbatasan."
    },
    {
        "title": "'Naik motor demi nonton bola' akibatkan bayi meninggal usai dibawa 12 jam dari Tegal-Surabaya: 'Ada dugaan kelalaian dari orang tua'",
        "link": "https://www.bbc.co.uk/indonesia/articles/cpdxknv4r70o",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jcGR4a252NHI3MG8=",
        "description": "Kejadian meninggalnya bayi berusia enam bulan dalam perjalanan motor Tegal-Surabaya bersama orangtuanya, menurut Komisi Perlindungan Anak Indonesia (KPAI) perlu ditangani kepolisian karena ada dugaan kelalaian pengasuhan yang mengancam nyawa anak."
    },
    {
        "title": "China lanjutkan latihan militer di dekat Taiwan termasuk 'serbuan laut', seberapa besar kekuatan militer Beijing?",
        "link": "https://www.bbc.co.uk/indonesia/articles/c4nxz1k8jjwo",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jNG54ejFrOGpqd28=",
        "description": "Angkatan bersenjata China mengumumkan tengah melanjutkan latihan militer besar-besaran di sekeliling Taiwan setelah sempat menyatakan latihan tembak menggunakan rudal sungguhan berakhir pada Minggu (7/8). Hubungan semakin tegang menyusul kunjungan kontroversial Ketua DPR Amerika, Nancy Pelosi."
    }
]