[
    {
        "title": "Perdagangan senjata ilegal di Papua, motifnya dituding aktivis 'rekayasa konflik agar masyarakat panik, bisnis masuk untuk eksploitasi tambang'",
        "link": "https://www.bbc.com/indonesia/indonesia-62040489",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvaW5kb25lc2lhLTYyMDQwNDg5",
        "description": "Tidak tuntasnya pengungkapan aktor-aktor perdagangan senjata dan amunisi yang disebut dalam persidangan diduga merupakan bentuk rekayasa untuk melanggengkan konflik bersenjata di Papua, termasuk juga eksploitasi sumber daya alam. Kepolisian mengeklaim semua nama yang disebut dalam persidangan tetap didalami."
    },
    {
        "title": "Perang Ukraina: Turki menahan kapal berbendera Rusia pengangkut biji-bijian dari Ukraina",
        "link": "https://www.bbc.com/indonesia/dunia-62036680",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjIwMzY2ODA=",
        "description": "Alat pelacakan mengungkap rute pengiriman biji-bijian dari kawasan Ukraina yang diduduki Rusia."
    },
    {
        "title": "Mohamed Salah: Bagaimana pemain Liverpool ini menghapus stigma negatif warga Inggris mengenai Islam dan orang Arab",
        "link": "https://www.bbc.com/indonesia/olahraga-62035320",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvb2xhaHJhZ2EtNjIwMzUzMjA=",
        "description": "Mohamed Salah kerap dipuji-puji atas kepribadian dan perilakunya di luar lapangan, yang telah mengubah persepsi terkait kesan elit pesepakbola sekaligus mendobrak batasan budaya."
    },
    {
        "title": "Penembakan di Denmark: Tersangka dengan 'gangguan jiwa' didakwa pembunuhan, 'tak ada unsur teror' dalam serangan",
        "link": "https://www.bbc.com/indonesia/dunia-62032479",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjIwMzI0Nzk=",
        "description": "Seorang pria berusia 22 tahun yang dicurigai menewaskan tiga orang di pertokoan di ibu kota Denmark, Kopenhagen, didakwa pembunuhan. Tersangka disebut memiliki gangguan jiwa dan bertindak sendiri."
    },
    {
        "title": "Ukraina: Para guru dan dosen yang mengajar di balik garis depan perang melawan Rusia",
        "link": "https://www.bbc.com/indonesia/majalah-62033111",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvbWFqYWxhaC02MjAzMzExMQ==",
        "description": "Sejumlah guru dan dosen di Ukraina mengajar secara daring dari garis depan pertempuran melawan Rusia. Mereka memperjuangkan negaranya, tapi tetap ingin peserta didiknya melanjukan pendidikan."
    },
    {
        "title": "Menteri Kesehatan akan izinkan riset ganja, bagaimana dampaknya terhadap upaya legalisasi untuk keperluan medis?",
        "link": "https://www.bbc.com/indonesia/indonesia-61977271",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvaW5kb25lc2lhLTYxOTc3Mjcx",
        "description": "Izin riset ganja medis yang akan segera diterbitkan oleh Menteri Kesehatan Budi Gunadi Sadikin disambut baik oleh para peneliti, tetapi pemanfaatannya akan sulit direalisasikan tanpa mengubah UU Narkotika yang masih melarang ganja digunakan dalam pelayanan kesehatan."
    },
    {
        "title": "Kapan hobi menimbun barang menjadi masalah?",
        "link": "https://www.bbc.com/indonesia/majalah-61993058",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvbWFqYWxhaC02MTk5MzA1OA==",
        "description": "Beberapa orang mengalami gangguan kesehatan jiwa yang membuat mereka sulit melepas barang yang bagi banyak orang tak berguna. Para ilmuwan masih berusaha memahami sifat kondisi ini."
    },
    {
        "title": "Ben & Jerry's mengkritik dimulainya kembali penjualan es krim di daerah pendudukan, Tepi Barat",
        "link": "https://www.bbc.com/indonesia/dunia-61993063",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjE5OTMwNjM=",
        "description": "Produsen es krim itu tidak setuju pada langkah perusahaan induknya, Unilever, membalikkan keputusan mereka tahun lalu untuk berhenti menjual produk di wilayah pendudukan Tepi Barat."
    },
    {
        "title": "Virus demam berdarah dengue mengubah aroma tubuh manusia sehingga 'semakin memikat nyamuk'",
        "link": "https://www.bbc.com/indonesia/majalah-62005909",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvbWFqYWxhaC02MjAwNTkwOQ==",
        "description": "Virus Zika dan demam berdarah mengubah aroma manusia dan tikus yang telah mereka infeksi, menurut para peneliti."
    },
    {
        "title": "Para detektif yang berburu gunung berapi bawah laut",
        "link": "https://www.bbc.com/indonesia/vert-fut-61907303",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvdmVydC1mdXQtNjE5MDczMDM=",
        "description": "Pada Januari 2022, ledakan gunung berapi bawah laut raksasa mengguncang Tonga di Pasifik. Bagaimana para ilmuwan menemukan di mana dan kapan gunung api yang berikutnya akan meledak?"
    }
]