[
    {
        "title": "Menteri Kesehatan akan izinkan riset ganja, bagaimana dampaknya terhadap upaya legalisasi untuk keperluan medis?",
        "link": "https://www.bbc.com/indonesia/indonesia-61977271",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvaW5kb25lc2lhLTYxOTc3Mjcx",
        "description": "Izin riset ganja medis yang akan segera diterbitkan oleh Menteri Kesehatan Budi Gunadi Sadikin disambut baik oleh para peneliti, tetapi pemanfaatannya akan sulit direalisasikan tanpa mengubah UU Narkotika yang masih melarang ganja digunakan dalam pelayanan kesehatan."
    },
    {
        "title": "Penembakan di Denmark: Tiga orang tewas, saksi sebut pelaku menembaki pengunjung mal",
        "link": "https://www.bbc.com/indonesia/dunia-62032479",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjIwMzI0Nzk=",
        "description": "Para pengunjung melarikan diri saat terjadi peristiwa penembakan di salah satu pusat perbelanjaan terbesar di Denmark. Tiga orang tewas dan banyak korban terluka."
    },
    {
        "title": "Ben & Jerry's mengkritik dimulainya kembali penjualan es krim di daerah pendudukan, Tepi Barat",
        "link": "https://www.bbc.com/indonesia/dunia-61993063",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjE5OTMwNjM=",
        "description": "Produsen es krim itu tidak setuju pada langkah perusahaan induknya, Unilever, membalikkan keputusan mereka tahun lalu untuk berhenti menjual produk di wilayah pendudukan Tepi Barat."
    },
    {
        "title": "Virus demam berdarah dengue mengubah aroma tubuh manusia sehingga 'semakin memikat nyamuk'",
        "link": "https://www.bbc.com/indonesia/majalah-62005909",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvbWFqYWxhaC02MjAwNTkwOQ==",
        "description": "Virus Zika dan demam berdarah mengubah aroma manusia dan tikus yang telah mereka infeksi, menurut para peneliti."
    },
    {
        "title": "Para detektif yang berburu gunung berapi bawah laut",
        "link": "https://www.bbc.com/indonesia/vert-fut-61907303",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvdmVydC1mdXQtNjE5MDczMDM=",
        "description": "Pada Januari 2022, ledakan gunung berapi bawah laut raksasa mengguncang Tonga di Pasifik. Bagaimana para ilmuwan menemukan di mana dan kapan gunung api yang berikutnya akan meledak?"
    },
    {
        "title": "Alat yang membuat bos bisa awasi pekerjaan anak buah",
        "link": "https://www.bbc.com/indonesia/vert-cap-61956649",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvdmVydC1jYXAtNjE5NTY2NDk=",
        "description": "Semakin banyak perusahaan yang memasang peranti lunak pengawasan terhadap para pegawai sejak era pandemi. Bisakah perangkat lunak semacam itu menggerus kepercayaan dan moral para pegawai?"
    },
    {
        "title": "Apa yang terjadi jika kita berhenti menggunakan plastik",
        "link": "https://www.bbc.com/indonesia/vert-fut-61976487",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvdmVydC1mdXQtNjE5NzY0ODc=",
        "description": "Plastik telah merasuk ke dalam setiap aspek kehidupan kita. Bisakah kita hidup tanpanya?"
    },
    {
        "title": "Jepang dilanda cuaca panas hingga 47 derajat celsius, 'saya bisa meninggal jika tidak hidupkan AC'",
        "link": "https://www.bbc.com/indonesia/majalah-62005330",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvbWFqYWxhaC02MjAwNTMzMA==",
        "description": "Jepang mengalami panas ekstrem \"agak menakutkan\" yang mencapai 47C dan sudah memecahkan rekor - dan musim panas baru saja dimulai."
    },
    {
        "title": "Covid-19: Seberapa bahaya subvarian terbaru Omicron BA.4 dan BA.5?",
        "link": "https://www.bbc.com/indonesia/majalah-61951604",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvbWFqYWxhaC02MTk1MTYwNA==",
        "description": "Jumlah kasus positif Covid-19 melonjak di hampir seluruh dunia. Subvarian terbaru Omicron merupakan pemicunya."
    },
    {
        "title": "Krisis BBM di Sri Lanka: 'Saya tidur selama dua hari di mobil demi mendapatkan bensin'",
        "link": "https://www.bbc.com/indonesia/majalah-62005337",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvbWFqYWxhaC02MjAwNTMzNw==",
        "description": "Para pengemudi taksi dan penjual mobil terpaksa mengantre selama dua hari demi mendapatkan bahan bakar minyak yang langka di Sri Lanka."
    }
]