[
    {
        "title": "Liga Primer: Bursa transfer musim panas tembus rekor Rp32 triliun, Aubameyang dan Antony merapat",
        "link": "https://www.bbc.com/indonesia/majalah-62762516",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvbWFqYWxhaC02Mjc2MjUxNg==",
        "description": "Jendela transfer musim panas Liga Primer Inggris telah ditutup pada Kamis (01/09) dengan sejumlah rekor pengeluaran baru."
    },
    {
        "title": "RUU Sisdiknas: Pemerintah diminta tidak ‘grusa grusu’ mengesahkan di tengah kekhawatiran soal jaminan kesejahteraan guru",
        "link": "https://www.bbc.co.uk/indonesia/articles/cpr29dq9lq2o",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jcHIyOWRxOWxxMm8=",
        "description": "Perhimpunan Pendidikan dan Guru (P2G) mendesak pemerintah dan DPR tidak â\u0080\u009cgrusa grusuâ\u0080\u009d mengesahkan Rancangan Undang-Undang Sistem Pendidikan Nasional (RUU Sisdiknas) lantaran tak yakin dengan jaminan kesejahteraan yang dijanjikan."
    },
    {
        "title": "Rusia: Bos perusahaan minyak menambah daftar pengusaha yang tewas secara 'misterius'",
        "link": "https://www.bbc.com/indonesia/dunia-62761950",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjI3NjE5NTA=",
        "description": "Ravil Maganov, bos perusahaan minyak Rusia, Lukoil, adalah pengusaha kaya Rusia terkini yang meninggal secara misterius."
    },
    {
        "title": "Arab Saudi selidiki video aparat keamanan 'pukul' sejumlah remaja perempuan di panti asuhan",
        "link": "https://www.bbc.com/indonesia/majalah-62761954",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvbWFqYWxhaC02Mjc2MTk1NA==",
        "description": "Rekaman video tampaknya memperlihatkan sejumlah aparat keamanan memukul beberapa remaja perempuan dengan tongkat dan ikat pinggang."
    },
    {
        "title": "Suami bunuh istri demi murid belia - misteri 40 tahun terungkap berkat podcast",
        "link": "https://www.bbc.co.uk/indonesia/articles/cq5dzr5xy98o",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jcTVkenI1eHk5OG8=",
        "description": "Misteri pembunuhan yang tak terungkap selama 40 tahun di Australia akhirnya terungkap berkat bukti-bukti pengadilan dan serial podcast bertajuk The Teacher's Pet."
    },
    {
        "title": "Krisis Sri Lanka, kehidupan yang penuh kesedihan di negara bangkrut: Makan dengan lauk sambal kelapa, listrik mati berjam-jam, antre berhari-hari untuk beli BBM",
        "link": "https://www.bbc.com/indonesia/dunia-62059845",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjIwNTk4NDU=",
        "description": "Menjalani kehidupan sehari-hari di Sri Lanka saat ini seperti pertempuran dan orang-orang menderita. Listrik dipadamkan berjam-jam setiap hari, makan hanya dengan sambal kelapa. Setiap hari ada kesedihan baru."
    },
    {
        "title": "‘Hapus make up itu dan lihat dirimu apa adanya’: Perempuan muda yang bertarung di ajang putri kecantikan tanpa berdandan",
        "link": "https://www.bbc.com/indonesia/articles/c984ldrlzv2o",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvYXJ0aWNsZXMvYzk4NGxkcmx6djJv",
        "description": "Ajang putri kecantikan kerap dianggap sebagai acara gemerlap dan glamor, di mana para perempuan muda yang memperebutkan mahkota berdandan dengan make up tebal."
    },
    {
        "title": "Rosmah Mansor: Istri mantan perdana menteri Malaysia Najib Razak dinyatakan bersalah atas kasus suap",
        "link": "https://www.bbc.com/indonesia/dunia-62750227",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjI3NTAyMjc=",
        "description": "Dia dikenal glamor dengan selera yang mewah, termasuk 272 tas Hermes yang ditemukan saat polisi menggeledah kediamannya."
    },
    {
        "title": "Kasus mutilasi di Papua: Delapan anggota TNI terlibat, kata Panglima TNI",
        "link": "https://www.bbc.com/indonesia/articles/c728nr35g1xo",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvYXJ0aWNsZXMvYzcyOG5yMzVnMXhv",
        "description": "Panglima TNI, Jenderal Andika Perkasa, mengatakan anggotanya yang terlibat dalam kasus mutilasi warga sipil di Kabupaten Mikima, Papua bertambah dua orang."
    },
    {
        "title": "Warga Papua kelaparan hingga jadi pengungsi tapi Presiden Jokowi hadiri peluncuran olahraga, pengamat: ‘Kunjungan yang tak bermakna’",
        "link": "https://www.bbc.co.uk/indonesia/articles/ce9vypd8p68o",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jZTl2eXBkOHA2OG8=",
        "description": "Kunjungan Presiden Joko Widodo ke Papua sebanyak belasan kali disebut sebagai upaya â\u0080\u0098mercusuar dan selebrasiâ\u0080\u0099 yang tidak memiliki makna dalam menyelesaikan akar permasalahan kemanusiaan yang terjadi di Papua, kata antropolog dan peneliti Papua."
    }
]