[
    {
        "title": "Siapa Liz Truss, perdana menteri baru Inggris 'yang akan langsung menghadapi badai?'",
        "link": "https://www.bbc.com/indonesia/dunia-62792993",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjI3OTI5OTM=",
        "description": "Liz Truss, perjalanan politik pengganti Boris Johnson sebagai pemimpin Partai Konservatif dan perdana menteri Inggris. Truss tak akan dapat melalui periode bulan madu dan langsung menghadapi \"badai\", di tengah krisis energi dan tingginya inflasi."
    },
    {
        "title": "'Pabrik kematian' di India: Kecelakaan industri dengan korban meninggal ratusan orang dan ribuan cacat permanen",
        "link": "https://www.bbc.com/indonesia/majalah-62794139",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvbWFqYWxhaC02Mjc5NDEzOQ==",
        "description": "Apakah upaya India untuk menjadi pusat kekuatan industri harus dibayar dengan keselamatan para pekerjanya? Setiap tahun, kecelakaan industri menewaskan ratusan orang dan ribuan orang cacat permanen."
    },
    {
        "title": "Penyakit pneumonia 'misterius' di Argentina pernah muncul di Bali dan Tangerang, Kemenkes: ‘Dapat menimbulkan kejadian luar biasa’",
        "link": "https://www.bbc.co.uk/indonesia/articles/cn3rr49zn4ro",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jbjNycjQ5em40cm8=",
        "description": "Kementerian Kesehatan RI mengklasifikasikan penyakit radang paru-paru Legionella sebagai New Emerging Diseases (New-EIDs) yang saat ini perlu diwaspadai, sebab berpotensi memicu kejadian luar biasa (KLB)."
    },
    {
        "title": "Kasus mutilasi di Papua: Enam prajurit TNI yang jadi tersangka dijerat pasal pembunuhan berencana",
        "link": "https://www.bbc.co.uk/indonesia/articles/c728nr35g1xo",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jNzI4bnIzNWcxeG8=",
        "description": "Enam prajurit TNI yang menjadi tersangka dalam kasus mutilasi empat warga sipil di Kabupaten Mimika, Papua telah didakwa dengan pasal pembunuhan berencana, kata komando militer di Jayapura."
    },
    {
        "title": "Harga BBM: Negara-negara Asia berburu minyak Rusia dengan harga diskon, bagaimana Indonesia?",
        "link": "https://www.bbc.com/indonesia/indonesia-62791478",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvaW5kb25lc2lhLTYyNzkxNDc4",
        "description": "India, China, Sri Lanka, dan Myanmar membeli minyak mentah dari Rusia yang disebut lebih murah dibandingkan harga minyak global. Bagaimana dengan Indonesia?"
    },
    {
        "title": "BLT BBM: Karut marut data penerima bansos, orang yang sudah meninggal masih tercantum sebagai penerima bansos",
        "link": "https://www.bbc.co.uk/indonesia/articles/c031zll2zn7o",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jMDMxemxsMnpuN28=",
        "description": "\"Kami yang paling depan, yang paling tahu kondisi warga, ketika kami menyampaikan kondisi data yang terbaru, ternyata berubah satu dua, tetapi kadang-kadang ada yang tidak berubah. Data warga yang sudah meninggal, bisa muncul lagi,\" kata Purwanto, seorang Ketua RW di Sleman."
    },
    {
        "title": "Pengungsi Afghanistan: 'Kalau saya bertahan, saya pasti sudah mati'",
        "link": "https://www.bbc.com/indonesia/dunia-62721758",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjI3MjE3NTg=",
        "description": "Satu tahun setelah Taliban mengambil alih Afghanistan, ribuan mantan pegawai pemerintah dan petugas keamanan yang melarikan diri sebagai pengungsi belum menemukan tempat yang mau menerima mereka."
    },
    {
        "title": "Bisa tekan pengeluaran, warga dusun di Sumedang pakai biogas dari limbah tahu",
        "link": "https://www.bbc.co.uk/indonesia/articles/c2vlpy2p9wno",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jMnZscHkycDl3bm8=",
        "description": "Penduduk Dusun Giriharja di Sumedang Utara, Jawa Barat, berhasil menyulap limbah tahu menjadi bahan bakar biogas yang bisa digunakan untuk memasak sehingga mereka mampu menekan pengeluaran rumah tangga."
    },
    {
        "title": "Pilot Afghanistan yang membelot ke Taliban dengan membawa helikopter Black Hawk",
        "link": "https://www.bbc.co.uk/indonesia/articles/c727le0y6xeo",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jNzI3bGUweTZ4ZW8=",
        "description": "Dia mungkin satu-satunya pilot eks militer Afghanistan yang meninggalkan pasukan militer menuju musuhnya. â\u0080\u009cTujuan saya adalah melindungi aset milik Afghanistan,â\u0080\u009d ujarnya kepada BBC."
    },
    {
        "title": "Apakah kematian benar-benar tidak bisa dihindari?",
        "link": "https://www.bbc.co.uk/indonesia/articles/cqqdqlkw1g3o",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jcXFkcWxrdzFnM28=",
        "description": "Ubur-ubur dan kerabatnya memberi petunjuk menggiurkan tentang kemungkinan hidup abadi â\u0080\u0093 jadi mengapa makhluk lain harus mati?"
    }
]