[
    {
        "title": "‘Mau liburan naik pesawat, pilotnya tidak ada’ - Kekurangan pilot jadi masalah nyata bagi maskapai penerbangan",
        "link": "https://www.bbc.co.uk/indonesia/articles/cd1j2np7gl5o",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jZDFqMm5wN2dsNW8=",
        "description": "Seiring datangnya musim liburan, jumlah pesawat tidak bisa menandingi volume penumpang sehingga banyak maskapai harus membatalkan penerbangan. Keadaan diperparah oleh kekurangan pilot."
    },
    {
        "title": "Roket China timbulkan kekhawatiran tentang reentri tak terkendali",
        "link": "https://www.bbc.co.uk/indonesia/articles/c90lgx0w7g3o",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jOTBsZ3gwdzdnM28=",
        "description": "Sebuah roket China diperkirakan jatuh ke Bumi pada akhir pekan ini dengan reentri tidak terkendali. Ini menimbulkan pertanyaan mengenai jawab tanggung berbagai negara atas sampah luar angkasa yang mereka hasilkan."
    },
    {
        "title": "Kembalinya harimau di Nepal membawa kegembiraan sekaligus ketakutan",
        "link": "https://www.bbc.co.uk/indonesia/articles/crg73kd2e31o",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jcmc3M2tkMmUzMW8=",
        "description": "Nepal berhasil mencatatkan prestasi luar biasa, menggandakan populasi harimau dalam 10 tahun terakhir. Namun bagi masyarakat lokal kembalinya harimau berarti hal lain - meningkatnya serangan binatang buas tersebut."
    },
    {
        "title": "Bagaimana pemikiran katastrofik ubah kesalahan kecil jadi bencana",
        "link": "https://www.bbc.co.uk/indonesia/articles/crg8w3q283jo",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jcmc4dzNxMjgzam8=",
        "description": "Memikirkan yang terburuk dalam setiap situasi dapat berdampak pada kesehatan jiwa. Bagaimana caranya menghentikan spiral pikiran toksik ini?"
    },
    {
        "title": "Krisis ekonomi Sri Lanka: Warga berusaha kabur ke Australia menggunakan 'perahu kematian'",
        "link": "https://www.bbc.com/indonesia/dunia-62343347",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjIzNDMzNDc=",
        "description": "Jumlah warga Sri Lanka yang berusaha kabur ke Australia menggunakan perahu meningkat drastis di tengah krisis ekonomi negara tersebut."
    },
    {
        "title": "Perang Ukraina: Nyanyian pro-Putin picu kemarahan di pertandingan sepak bola Turki",
        "link": "https://www.bbc.com/indonesia/dunia-62314748",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjIzMTQ3NDg=",
        "description": "Pendukung tim sepak bola Turki, Fenerbahce memulai nyanyian 'pro-Putin' setelah tim mereka kebobolan oleh tim Dynamo Kyiv dari Ukraina pada pertandingan Liga Champions."
    },
    {
        "title": "Sebanyak 53 WNI disekap kartel judi di Kamboja, 'Sindikat ini terorganisir dan calonya ada di Indonesia'",
        "link": "https://www.bbc.co.uk/indonesia/articles/clen11qw93do",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jbGVuMTFxdzkzZG8=",
        "description": "Sudah lebih dari 200 WNI terperdaya, berangkat, lalu menjadi korban sindikat perdagangan orang di Kamboja. Tapi mengapa kasus serupa masih terus terjadi sampai saat ini?"
    },
    {
        "title": "Mantan menteri kehakiman China menanti vonis, setelah akui terima suap",
        "link": "https://www.bbc.co.uk/indonesia/articles/cedlvn7kn7eo",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jZWRsdm43a243ZW8=",
        "description": "Seorang mantan menteri kehakiman China yang menerapkan langkah keras terkait penegakan hukum saat menjabat, mengaku ia menerima suap lebih dari 117 juta yuan atau sekitar Rp257 miliar."
    },
    {
        "title": "Penari Bali yang mengangkat tari-tarian Indonesia ke berbagai panggung di Inggris",
        "link": "https://www.bbc.co.uk/indonesia/articles/clen2229x7po",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jbGVuMjIyOXg3cG8=",
        "description": "Seorang penari Bali, Ni Made Pujawati, membentuk grup tari, Lila Bhawa lebih dari 20 tahun lalu, kelompok yang membawa tari-tarian Indonesia ke berbagai panggung di Inggris."
    },
    {
        "title": "Tiga tersangka KPK kabur di era Firli, 'Evaluasi besar-besaran perlu dilakukan'",
        "link": "https://www.bbc.co.uk/indonesia/articles/c72wjw5j53po",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jNzJ3anc1ajUzcG8=",
        "description": "Pada KPK era terdahulu, sejumlah tersangka juga pernah kabur dan akhirnya ditangkap. Bisakah KPK sekarang mencegah munculnya buron-buron berikutnya?"
    }
]