[
    {
        "title": "Arab Saudi: Biden akan bertemu dengan Putra Mahkota Mohammed bin Salman, di tengah kritikan, mengapa kunjungan ini kontroversial?",
        "link": "https://www.bbc.com/indonesia/dunia-62177660",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjIxNzc2NjA=",
        "description": "Presiden Amerika Serikat Joe Biden telah tiba di Arab Saudi, presiden AS pertama yang terbang langsung dari Israel. Biden dijadwalkan bertemu Putra Mahkota Mohammed bin Salman. Mengapa kunjungan ke Saudi dianggap kontroversial?"
    },
    {
        "title": "Sri Lanka lantik penjabat presiden setelah Rajapaksa mundur, rakyat merayakan - 'Kami anggap ini kemenangan'",
        "link": "https://www.bbc.com/indonesia/dunia-62146190",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjIxNDYxOTA=",
        "description": "Perdana Menteri Sri Lanka Ranil Wickremesinghe telah dilantik sebagai penjabat presiden di tengah krisis ekonomi dan kerusuhan, setelah Gotabaya Rajapaksa mundur. Warga merayakan dengan menyebut \"kemenangan.\""
    },
    {
        "title": "Jerry & Marge Go Large: Kisah pensiunan yang menang lotre lebih dari Rp390 miliar lewat formula matematika",
        "link": "https://www.bbc.com/indonesia/majalah-62149326",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvbWFqYWxhaC02MjE0OTMyNg==",
        "description": "Kisah pensiunan yang menang lotre senilai US$26 juta atau lebih dari Rp390 miliar dengan menemukan formula matematika diangkat ke layar lebar Holywood."
    },
    {
        "title": "Krisis Sri Lanka: Tujuh faktor yang memicu tsunami politik, mulai dari biaya hidup hingga jebakan utang",
        "link": "https://www.bbc.com/indonesia/dunia-62174128",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjIxNzQxMjg=",
        "description": "Gejolak yang terjadi di ibu kota Sri Lanka berakar pada kesengsaraan politik dan ekonomi yang mendalam. Berikut adalah isu-isu kunci pemicu kekacauan yang masih berlangsung hingga kini."
    },
    {
        "title": "Perusahaan sawit di Papua buka lahan 70 hektar meski izin dicabut, 'potensi pidana' perusahaan yang 'merusak hutan kami'",
        "link": "https://www.bbc.com/indonesia/indonesia-62161132",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvaW5kb25lc2lhLTYyMTYxMTMy",
        "description": "Sebuah bukti baru menunjukkan perusahaan kelapa sawit di Papua melakukan pembukaan lahan, kendati izin pelepasan kawasan hutan telah dicabut oleh Kementerian Lingkungan Hidup dan Kehutanan (KLHK). Kelompok masyarakat ada setempat mengatakan perusahaan \"merusak hutan kami\", andalan hidup mereka."
    },
    {
        "title": "Uber dituntut oleh 550 perempuan terkait ribuan serangan seksual oleh sopir termasuk 'diperkosa dan disiksa'",
        "link": "https://www.bbc.com/indonesia/majalah-62165575",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvbWFqYWxhaC02MjE2NTU3NQ==",
        "description": "Uber mengatakan bulan lalu mereka menerima 998 laporan serangan seksual pada 2020."
    },
    {
        "title": "Non-biner: 'Alasan saya membuat hari khusus, momen pengakuan bahwa saya bukan laki-laki dan bukan perempuan'",
        "link": "https://www.bbc.com/indonesia/majalah-62149325",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvbWFqYWxhaC02MjE0OTMyNQ==",
        "description": "Katje van Loon memiliki gagasan untuk Hari Internasional Non-Biner - yang jatuh di antara Hari Perempuan Internasional dan Hari Pria."
    },
    {
        "title": "Indonesia masuk 15 besar negara terancam resesi versi Bloomberg, IMF wanti-wanti prospek ekonomi global kian 'gelap'",
        "link": "https://www.bbc.com/indonesia/dunia-62161110",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjIxNjExMTA=",
        "description": "Sebanyak 15 negara terancam mengalami resesi, termasuk Indonesia, menurut survei terbaru yang dilakukan Bloomberg. Sementara IMF memperingatkan prospek ekonomi global akan semakin 'gelap' tahun ini."
    },
    {
        "title": "Sri Lanka: Bagaimana hari yang dramatis dan bersejarah itu bergulir, 'Apa pun yang terjadi, kami akan terus bergerak maju'",
        "link": "https://www.bbc.com/indonesia/dunia-62159206",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjIxNTkyMDY=",
        "description": "Para pengunjuk rasa merangsek masuk ke kantor perdana menteri Sri Lanka setelah Presiden Gotabaya Rajapaksa melarikan diri dari negara itu."
    },
    {
        "title": "Sri Lanka: Siapa dinasti Rajapaksa, keluarga bermasalah yang menjadi sumber krisis ekonomi dan kerusuhan?",
        "link": "https://www.bbc.com/indonesia/dunia-61403286",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjE0MDMyODY=",
        "description": "Selama dua dekade terakhir, keluarga Rajapaksa mendominasi politik Sri Lanka, tetapi sekarang mereka 'digulingkan' di tengah krisis ekonomi terburuk sejak merdeka dari Inggris pada 1948."
    }
]