[
    {
        "title": "Rosmah Mansor: Istri mantan perdana menteri Malaysia Najib Razak dinyatakan bersalah atas kasus suap",
        "link": "https://www.bbc.com/indonesia/dunia-62750227",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjI3NTAyMjc=",
        "description": "Dia dikenal glamor dengan selera yang mewah, termasuk 272 tas Hermes yang ditemukan saat polisi menggeledah kediamannya."
    },
    {
        "title": "‘Hapus make up itu dan lihat dirimu apa adanya’: Perempuan muda yang bertarung di ajang putri kecantikan tanpa berdandan",
        "link": "https://www.bbc.com/indonesia/articles/c984ldrlzv2o",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvYXJ0aWNsZXMvYzk4NGxkcmx6djJv",
        "description": "Ajang putri kecantikan kerap dianggap sebagai acara gemerlap dan glamor, di mana para perempuan muda yang memperebutkan mahkota berdandan dengan make up tebal."
    },
    {
        "title": "Kasus mutilasi di Papua: Delapan anggota TNI terlibat, kata Panglima TNI",
        "link": "https://www.bbc.com/indonesia/articles/c728nr35g1xo",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvYXJ0aWNsZXMvYzcyOG5yMzVnMXhv",
        "description": "Panglima TNI, Jenderal Andika Perkasa, mengatakan anggotanya yang terlibat dalam kasus mutilasi warga sipil di Kabupaten Mikima, Papua bertambah dua orang."
    },
    {
        "title": "Suami bunuh istri demi murid belia - misteri 40 tahun terungkap berkat podcast",
        "link": "https://www.bbc.co.uk/indonesia/articles/cq5dzr5xy98o",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jcTVkenI1eHk5OG8=",
        "description": "Misteri pembunuhan yang tak terungkap selama 40 tahun di Australia akhirnya terungkap berkat bukti-bukti pengadilan dan serial podcast bertajuk The Teacher's Pet."
    },
    {
        "title": "Mahathir Mohamad: Pria 97 tahun yang mendominasi politik Malaysia, masuk RS karena Covid-19",
        "link": "https://www.bbc.com/indonesia/dunia-51610013",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNTE2MTAwMTM=",
        "description": "Pada usia 97 tahun, Mahathir Mohamad merupakan nama yang mendominasi peta politik di Malaysia selama puluhan tahun."
    },
    {
        "title": "Cerita para pemuda Bali yang beralih menjadi ‘petani cerdas’",
        "link": "https://www.bbc.co.uk/indonesia/articles/cz5n7rrzd7vo",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jejVuN3JyemQ3dm8=",
        "description": "Ketika pariwisata Bali sempat anjlok, sebanyak 20 pemuda membentuk komunitas Petani Muda Keren (PMK) serta menciptakan â\u0080\u009csmart farmingâ\u0080\u009d alias â\u0080\u009cbertani cerdasâ\u0080\u009d yang menggabungkan pertanian dengan teknologi."
    },
    {
        "title": "Warga Papua kelaparan hingga jadi pengungsi tapi Presiden Jokowi hadiri peluncuran olahraga, pengamat: ‘Kunjungan yang tak bermakna’",
        "link": "https://www.bbc.co.uk/indonesia/articles/ce9vypd8p68o",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jZTl2eXBkOHA2OG8=",
        "description": "Kunjungan Presiden Joko Widodo ke Papua sebanyak belasan kali disebut sebagai upaya â\u0080\u0098mercusuar dan selebrasiâ\u0080\u0099 yang tidak memiliki makna dalam menyelesaikan akar permasalahan kemanusiaan yang terjadi di Papua, kata antropolog dan peneliti Papua."
    },
    {
        "title": "PBB tuduh China melakukan 'pelanggaran HAM serius' atas etnik Uighur di Xinjiang",
        "link": "https://www.bbc.com/indonesia/dunia-62732938",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjI3MzI5Mzg=",
        "description": "PBB menuduh China melakukan \"pelanggaran hak asasi manusia yang serius\" dalam laporan tentang dugaan pelanggaran itu di provinsi Xinjiang. China menganggap laporan itu sebagai \"lelucon\" yang dibuat negara-negara Barat."
    },
    {
        "title": "Siasat Inggris terungkap: Dalangi kudeta di Teluk dan buat perjanjian rahasia dengan Iran",
        "link": "https://www.bbc.co.uk/indonesia/articles/cq5d0rqw78eo",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jcTVkMHJxdzc4ZW8=",
        "description": "Perjanjian rahasia yang mengakhiri kekuasaan kerajaan Inggris di Timur Tengah terungkap dalam film dokumenter terbaru yang dibuat BBC News Arabic dan Persia."
    },
    {
        "title": "'Gorbachev tidak sempurna, tapi dia berupaya keras mencegah Perang Dunia Ketiga'",
        "link": "https://www.bbc.co.uk/indonesia/articles/cz4vwgeqlv2o",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jejR2d2dlcWx2Mm8=",
        "description": "Wartawan BBC, Steve Rosenberg, telah lima kali mewawancarai mantan pemimpin Uni Soviet, Mikhail Gorbachev, sepanjang 20 tahun. Setelah Gorbachev meninggal dunia pada usia 91 tahun, Selasa (30/8), Rosenberg mengenang lagi pembicaraan mendalam dengan mendiang."
    }
]