[
    {
        "title": "Ukraina kecam 'barbarisme' Rusia atas serangan Odesa, ekspor gandum dalam ketidakpastian",
        "link": "https://www.bbc.co.uk/indonesia/articles/c065vxg0yjxo",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jMDY1dnhnMHlqeG8=",
        "description": "Kesepakatan kedua negara terkait pencabutan blokade ekspor biji-bijian dari Ukraina melalui Laut hitam yang ditandatangani beberapa jam sebelum serangan terjadi kini berada dalam ketidakpastian."
    },
    {
        "title": "Mengapa semakin sedikit perempuan memakai hijab di Afrika Utara termasuk Mesir?",
        "link": "https://www.bbc.co.uk/indonesia/articles/c6p7rjnp0gyo",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jNnA3cmpucDBneW8=",
        "description": "Sejumlah pengamat menyebut penurunan pemakaian hijab di Afrika Utara, termasuk di Mesir karena faktor yang kompleks termasuk perkembangan politik."
    },
    {
        "title": "Apa perbedaan Covid dengan flu berat, di tengah gejala yang semakin mirip?",
        "link": "https://www.bbc.co.uk/indonesia/articles/cd1ydgynp5zo",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jZDF5ZGd5bnA1em8=",
        "description": "Sakit tenggorokan, sakit kepala, pilek, hidung tersumbat dan batuk menjadi gejala Covid yang paling umum. Jadi, bagaimana kita membedakan, terkena flu atau Covid-19?"
    },
    {
        "title": "WHO tetapkan cacar monyet sebagai darurat kesehatan global, apa gejalanya?",
        "link": "https://www.bbc.co.uk/indonesia/articles/c89dx77j0vzo",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jODlkeDc3ajB2em8=",
        "description": "Organisasi Kesehatan Dunia (WHO) telah menetapkan wabah cacar monyet sebagai darurat kesehatan global, pada Sabtu (23/7). Penetapan tersebut adalah status tertinggi yang bisa dirilis WHO menyusul kenaikan kasus di dunia."
    },
    {
        "title": "Kesaksian pria yang kulit kelaminnya melepuh gara-gara cacar monyet: 'Rasanya seperti terbakar'",
        "link": "https://www.bbc.co.uk/indonesia/articles/cjkem1n7v12o",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jamtlbTFuN3YxMm8=",
        "description": "Berbagai kasus cacar monyet bermunculan di dunia. Seorang pria di Brasil menuturkan bagaimana cacar monyet menyebabkan kulit melepuh dan rasa terbakar di bagian kelamin."
    },
    {
        "title": "Kelompok keagamaan di Jepang jadi sorotan setelah mantan PM Shinzo Abe dibunuh",
        "link": "https://www.bbc.co.uk/indonesia/articles/c4n7zye8gl5o",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jNG43enllOGdsNW8=",
        "description": "Kasus pembunuhan mantan PM Jepang Shinzo Abe membuat kelompok keagamaan dan anak-anak yang orang tuanya bergabung dengan kelompok keagamaan menjadi sorotan."
    },
    {
        "title": "Wartawan media Israel menyusup ke Mekah dibantu warga Saudi, netizen geram",
        "link": "https://www.bbc.com/indonesia/majalah-62269346",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvbWFqYWxhaC02MjI2OTM0Ng==",
        "description": "Seorang warga Arab Saudi yang diduga membantu wartawan Israel menyusup ke Mekah telah ditahan, menurut polisi Jumat (22/07), menyusul kemarahan netizen melalui media sosial."
    },
    {
        "title": "Krisis pangan: Ukraina bisa ekspor 20 juta ton gandum setelah perjanjian dengan Rusia",
        "link": "https://www.bbc.com/indonesia/dunia-62036680",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjIwMzY2ODA=",
        "description": "Turki mengatakan berhasil menengahi perjanjian dengan Rusia untuk mencabut blokade ekspor biji-bijian dari Ukraina melalui Laut Hitam. Harga gandum dunia turun setelah berita ini muncul."
    },
    {
        "title": "Mengapa banyak orang berhenti berlangganan Netflix",
        "link": "https://www.bbc.com/indonesia/articles/ce9j1y811v2o",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvYXJ0aWNsZXMvY2U5ajF5ODExdjJv",
        "description": "Berlangganan layanan streaming mungkin mirip dengan memesan makanan secara online saat Anda merasa lapar tapi belum memutuskan mau makan apa â\u0080\u0093 Anda membayarnya dan berharap yang tiba di depan pintu adalah makanan yang sesuai selera Anda."
    },
    {
        "title": "Pelaku bullying anak di Tasikmalaya 'terpapar konten pornografi', korban alami perundungan berat dan kompleks",
        "link": "https://www.bbc.com/indonesia/indonesia-62257471",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvaW5kb25lc2lhLTYyMjU3NDcx",
        "description": "Kasus perundungan yang dialami anak berinisial FH berusia 11 tahun di Singaparna, Tasikmalaya, Jawa Barat, menurut KPAI, tergolong berat dan kompleks lantaran korban mengalami kekerasan secara fisik, seksual, dan psikologis."
    }
]