[
    {
        "title": "Asal penyebaran Covid-19, 'bukti kuat' mengarah ke pasar Wuhan di China",
        "link": "https://www.bbc.co.uk/indonesia/articles/cv241rwr9jno",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jdjI0MXJ3cjlqbm8=",
        "description": "Sejumlah ilmuwan menyatakan terdapat â\u0080\u009cbukti kuatâ\u0080\u009d bahwa pasar Huanan yang menjual boga bahari dan binatang liar di Kota Wuhan adalah pusat penyebaran Covid-19."
    },
    {
        "title": "Memperkosa pekerja Indonesia, politikus Malaysia divonis hukuman penjara dan cambuk",
        "link": "https://www.bbc.co.uk/indonesia/articles/cg65kl0xp00o",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jZzY1a2wweHAwMG8=",
        "description": "Hakim mengatakan hukuman berat terhadap politikus Malaysia, Paul Yong Choo Kiong dalam kasus pemerkosaan terhadap pekerja migran Indonesia perlu sebagai efek jera dan pelajaran bagi lainnya. Dia dihukum 13 tahun penjara dan cambuk."
    },
    {
        "title": "Pertemuan Jokowi dan Presiden China: 'Utang Indonesia kepada China seharusnya ditinjau'",
        "link": "https://www.bbc.co.uk/indonesia/articles/cpwxxw7qy3wo",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jcHd4eHc3cXkzd28=",
        "description": "Sejumlah pakar melihat pertemuan Jokowi dan Xi Jinping sebagai momen mempertimbangkan ulang dampak utang China ke Indonesia. Tapi apakah kekhawatiran mereka beralasan?"
    },
    {
        "title": "Peninggalan peradaban kuno di Arab Saudi, 6000 tahun sebelum Islam",
        "link": "https://www.bbc.co.uk/indonesia/articles/ce5yy005vr5o",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jZTV5eTAwNXZyNW8=",
        "description": "Tersebar di lanskap terpencil yang luas di barat laut Arab Saudi, ada peninggalan arkeologi berusia ribuan tahun yang dapat mengubah pemahaman kita tentang masa prasejarah."
    },
    {
        "title": "Kisah Iwan menginjakkan kaki lagi di Indonesia setelah nyaris 20 tahun, 'Lega rasanya'",
        "link": "https://www.bbc.co.uk/indonesia/articles/cv2pp42jpjro",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jdjJwcDQyanBqcm8=",
        "description": "Perjalanan Iwan menemukan kembali ibu dan keluarga besarnya di Indonesia berakhir bahagia. Setelah nyaris dua puluh tahun menahan rindu, Iwan Nursyah, keturunan WNI yang hidup di Malaysia, pulang ke Tanah Air."
    },
    {
        "title": "Penyebab hepatitis akut misterius pada anak-anak mulai terkuak",
        "link": "https://www.bbc.co.uk/indonesia/articles/c1wzz4xx4z6o",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jMXd6ejR4eDR6Nm8=",
        "description": "Para ahli di Inggris meyakini telah mengidentifikasi penyebab rentetan kasus hepatitis akut misterius yang berdampak pada anak-anak di seluruh dunia."
    },
    {
        "title": "Situs PSE Kominfo hampir Rp1 triliun diretas: 'Anggaran sefantastis itu kok kualitasnya buruk?'",
        "link": "https://www.bbc.co.uk/indonesia/articles/cg322wgp8p1o",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jZzMyMndncDhwMW8=",
        "description": "Pakar siber mempertanyakan keamanan situs penyelenggara sistem elektronik milik Kementerian Komunikasi dan Informatika senilai Rp963 miliar lantaran infrastrukturnya dinilai sangat buruk sehingga mudah diretas."
    },
    {
        "title": "WHO tetapkan cacar monyet darurat kesehatan global, sembilan kasus suspek di Indonesia 'negatif'",
        "link": "https://www.bbc.co.uk/indonesia/articles/c89dx77j0vzo",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jODlkeDc3ajB2em8=",
        "description": "Menteri Kesehatan RI, Budi Gunadi Sadikin, menyebut terdapat sembilan suspek cacar monyet di Indonesia, namun hasil tes mereka negatif. Hal ini diungkap setelah WHO menetapkan wabah cacar monyet sebagai darurat kesehatan global, pada Sabtu (23/7)."
    },
    {
        "title": "Hari Hepatitis Sedunia: Perjuangan pasien hepatitis B melawan stigma 'hukuman mati'",
        "link": "https://www.bbc.com/indonesia/majalah-62301397",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvbWFqYWxhaC02MjMwMTM5Nw==",
        "description": "Lien Tran mengira dunianya berakhir saat didiagnosis hepatitis B 20 tahun lalu. Kini dia memiliki suami dan dua putri yang negatif hepatitis. â\u0080\u009dHepatitis bukan masalah besar. Anda bisa hidup dengannya.\""
    },
    {
        "title": "Ironi kota layak anak: 'Saya berdosa sekali ketika melihat anak tetangga dipukuli'",
        "link": "https://www.bbc.co.uk/indonesia/articles/cw0pp4j0x1jo",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jdzBwcDRqMHgxam8=",
        "description": "Sejak 2006 belum ada kabupaten dan kota di Indonesia yang mendapat predikat kota layak anak. Ada pun apresiasi kepada 302 kabupaten dan kota yang disebut perintis kota layak anak masih dibayang-bayangi kasus kekerasan terhadap anak."
    }
]