[
    {
        "title": "Pelanggaran HAM berat non-yudisial dengan Keppres Jokowi, Komnas berharap 'jangan ada pemberian pengampunan kepada pelaku'",
        "link": "https://www.bbc.com/indonesia/indonesia-62575403",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvaW5kb25lc2lhLTYyNTc1NDAz",
        "description": "Koalisi masyarakat sipil bakal menggugat Keputusan Presiden terkait pembentukan tim penyelesaian non-yudisial pelanggaran HAM berat masa lalu ke Pengadilan Tata Usaha Negara jika Presiden Joko Widodo tidak mencabut beleid tersebut."
    },
    {
        "title": "Adakah harapan lain untuk dunia selain konsumerisme dan otoritarianisme?",
        "link": "https://www.bbc.com/indonesia/articles/cxekg5j89m7o",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvYXJ0aWNsZXMvY3hla2c1ajg5bTdv",
        "description": "Apakah Anda adalah seorang 'subyek', 'konsumen' atau 'warga'? Penulis Jon Alexander dan Ariane Conrad berpendapat bahwa masyarakat kita membutuhkan narasi baru, di luar narasi yang dijual oleh otoritarianisme dan konsumerisme."
    },
    {
        "title": "Korban pemerkosaan massal dan saksi pembunuhan: 'Menyakitkan melihat para pemerkosa saya dibebaskan'",
        "link": "https://www.bbc.co.uk/indonesia/articles/ckd70g42p7vo",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9ja2Q3MGc0MnA3dm8=",
        "description": "Sebelas pelaku pemerkosaan Bilkis Bano dan pembunuhan keluarganya dibebaskan setelah mendapat remisi perayaan hari kemerdekaan. Langkah ini memicu kemarahan di India."
    },
    {
        "title": "Penangkapan perwira polisi kasus narkoba di Karawang, ‘Kasus berulang, ada yang salah di internal Polri’",
        "link": "https://www.bbc.co.uk/indonesia/articles/cw0pd1zpkz1o",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jdzBwZDF6cGt6MW8=",
        "description": "Penangkapan Kepala Satuan Reserse Narkoba Polres Karawang dalam dugaan kejahatan luar biasa narkoba menunjukkan lemahnya pengawasan hingga rendahnya hukuman sehingga tidak menimbulkan efek jera, kata Direktur LBH Jakarta Arif Maulana."
    },
    {
        "title": "Misteri makhluk berusia setengah miliar tahun tanpa anus terpecahkan",
        "link": "https://www.bbc.co.uk/indonesia/articles/cqvg1x7p240o",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jcXZnMXg3cDI0MG8=",
        "description": "Kebingungan menghantui banyak periset tentang temuan fosil menyerupai karung yang memiliki mulut tapi tanpa anus. Apakah hasil penelitian ini membuka lembaran baru pengetahuan kita tentang masa lalu?"
    },
    {
        "title": "'Anak-anak Gaza sudah terbiasa dengan kematian dan pengeboman'",
        "link": "https://www.bbc.co.uk/indonesia/articles/crg707rm7k4o",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jcmc3MDdybTdrNG8=",
        "description": "Sejumlah orang tua di Gaza ingin anak-anak mereka menjalani kehidupan normal seperti anak di belahan dunia lain, yang main ke taman, bukan ke tempat pemakaman."
    },
    {
        "title": "Peringatan 17 Agustus, Presiden Jokowi pakai baju adat Buton, sudahkah pemerintahan lepas dari nuansa Jawa-sentris?",
        "link": "https://www.bbc.com/indonesia/majalah-62575399",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvbWFqYWxhaC02MjU3NTM5OQ==",
        "description": "Meskipun penduduk Jawa mendominasi 40% suku bangsa di Indonesia, tapi semestinya pembauran kebudayaan turut melahirkan simbol identitas baru."
    },
    {
        "title": "Perang Ukraina: Ribuan orang Yahudi tinggalkan Rusia karena takut persekusi",
        "link": "https://www.bbc.co.uk/indonesia/articles/cv29eqw2v43o",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jdjI5ZXF3MnY0M28=",
        "description": "Persekusi terhadap Yahudi yang berkali-kali terjadi dalam sejarah menghantui benak banyak dari mereka yang ambil bagian dalam migrasi besar-besaran yang terjadi tiba-tiba."
    },
    {
        "title": "HUT RI ke-77: Indonesianis yang 'ingin buat jembatan antara Indonesia dan mahasiswa Amerika Serikat melalui dangdut'",
        "link": "https://www.bbc.com/indonesia/majalah-61856477",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvbWFqYWxhaC02MTg1NjQ3Nw==",
        "description": "Para etnomusikolog asing berharap bisa membukakan mata dan meningkatkan kesadaran orang di luar Indonesia terhadap kekayaan budaya negara itu melalui musik. Seorang wartawan senior mengatakan, \"Kita beruntung sekali punya Indonesianis seperti Andrew Weintraub.\""
    },
    {
        "title": "Kesaksian WNI jadi ABK di kapal China - Merdeka di tanah sendiri, menjadi ‘budak’ di negeri orang",
        "link": "https://www.bbc.co.uk/indonesia/articles/cyd40qjn792o",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jeWQ0MHFqbjc5Mm8=",
        "description": "Sejumlah pemuda asal Aceh mengaku tergiur iming-iming gaji besar dan bekerja sebagai Anak Buah Kapal (ABK) berbendera China. Sempat bertahan dalam kondisi â\u0080\u009cseperti perbudakan dan penuh penyiksaanâ\u0080\u009d, pegiat HAM mengatakan negara harus hadir."
    }
]