[
    {
        "title": "Kasus baku tembak anggota polisi tak ditangani transparan, 'kepolisian semakin tidak dipercaya oleh masyarakat'",
        "link": "https://www.bbc.com/indonesia/indonesia-62200171",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvaW5kb25lc2lhLTYyMjAwMTcx",
        "description": "Kasus baku tembak antara dua anggota Polri di rumah Kadiv Propam Polri Irjen Ferdy Sambo, yang menewaskan satu orang, bisa berdampak pada kehormatan institusi kepolisian jika tidak ada langkah penyelesaian yang konkret, kata pengamat."
    },
    {
        "title": "Bennifer: Ben Affleck dan Jennifer Lopez menikah di Vegas - 'Cinta itu sabar, dua puluh tahun bersabar'",
        "link": "https://www.bbc.com/indonesia/trensosial-62202401",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvdHJlbnNvc2lhbC02MjIwMjQwMQ==",
        "description": "Ben Affleck dan Jennifer Lopez menikah di Las Vegas, 17 tahun setelah mengakhiri pertunangan pertama."
    },
    {
        "title": "Ibu para tentara Rusia angkat bicara: 'Kami benci Putin, kami ingin perang segera berakhir'",
        "link": "https://www.bbc.com/indonesia/dunia-62165572",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjIxNjU1NzI=",
        "description": "Seorang ibu mengatakan semakin banyak yang marah karena dikirimnya anak-anak muda Rusia dari berbagai provinsi untuk perang ke Ukraina."
    },
    {
        "title": "Ketika seorang dokter India menyelamatkan remaja Pakistan yang lehernya bengkok 90 derajat",
        "link": "https://www.bbc.com/indonesia/majalah-62189198",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvbWFqYWxhaC02MjE4OTE5OA==",
        "description": "Afsheen Gul menghabiskan bertahun-tahun hidupnya dalam kesakitan karena bagian lehernya bengkok. Seorang dokter dari India berhasil mengoperasinya tahun ini."
    },
    {
        "title": "Perang Ukraina: Kisah pendeta yang ditangkap aparat Rusia karena mengritik Putin",
        "link": "https://www.bbc.com/indonesia/dunia-62195418",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjIxOTU0MTg=",
        "description": "Pendeta Ioann ditangkap aparat Rusia dan dijebloskan ke penjara menggunakan undang-undang untuk menghukum orang-orang yang dituduh menyebar informasi bertentangan dengan narasi perang Kremlin."
    },
    {
        "title": "Shah Rukh Khan berkarya tiga dekade di Bollywood, mengapa pesona aktor ini tak lekang oleh waktu?",
        "link": "https://www.bbc.com/indonesia/majalah-62177682",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvbWFqYWxhaC02MjE3NzY4Mg==",
        "description": "Selama 30 tahun setelah memulai kariernya di Bollywood, Shah Rukh Khan masih menjadi salah satu ikon film terbesar di dunia."
    },
    {
        "title": "Bahaya tersembunyi penyakit gusi yang sulit terdeteksi, dari Alzheimer, diabetes, hingga jantung",
        "link": "https://www.bbc.com/indonesia/vert-fut-61999039",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvdmVydC1mdXQtNjE5OTkwMzk=",
        "description": "Gigi dan gusi memiliki peran yang sangat penting dalam kesehatan manusia. Jika tidak dirawat, berdasarkan hasil penelitian, maka Anda dapat terancam risiko penyakit penurunan fungsi otak atau Alzheimer, diabetes hingga penyakit jantung dan pembuluh darah."
    },
    {
        "title": "Pemimpin anti-Taliban: 'Afghanistan saat ini adalah ancaman yang lebih besar untuk dunia dibanding 2001'",
        "link": "https://www.bbc.com/indonesia/dunia-62174293",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjIxNzQyOTM=",
        "description": "Ahmad Massoud memimpin gerakan oposisi melawan Taliban dan berkata negaranya berisiko menjadi tempat yang aman untuk terorisme internasional."
    },
    {
        "title": "Bagaimana dampak cuaca panas terhadap tubuh manusia?",
        "link": "https://www.bbc.com/indonesia/majalah-62177681",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvbWFqYWxhaC02MjE3NzY4MQ==",
        "description": "Seperti apa dampak panas ekstrem terhadap tubuh kita, dan apa yang harus Anda lakukan untuk membantu seseorang yang mengalami kelelahan akibat panas atau sengatan panas?"
    },
    {
        "title": "Arab Saudi: Biden bertemu Mohammed bin Salman, bicarakan pembunuhan Khashoggi",
        "link": "https://www.bbc.com/indonesia/dunia-62177660",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjIxNzc2NjA=",
        "description": "Presiden AS Joe Biden berkata dia membicarakan tentang kasus pembunuhan jurnalis Jamal Khashoggi dalam pertemuannya dengan Putra Mahkota Mohammed bin Salman."
    }
]