[
    {
        "title": "HUT RI ke-77: Kiprah Indonesianis meneliti Indonesia - 'Orang bule ini kenapa masuk pesantren ini, masuk pesantren itu?'",
        "link": "https://www.bbc.com/indonesia/dunia-60893560",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjA4OTM1NjA=",
        "description": "Mempunyai ketajaman melihat apa yang luput dari pandangan orang Indonesia, karya dan pemikiran Indonesianis kerap menjadi rujukan, terlebih di masa Orde Baru ketika kebebasan dikekang, tapi reformasi telah bergulir selama lebih dari dua dasawarsa dan perhatian global diarahkan ke negara-negara yang bergolak."
    },
    {
        "title": "Kebakaran hutan hebat melanda Prancis, 'Kami menantikan hujan, salju, dan campur tangan Tuhan'",
        "link": "https://www.bbc.co.uk/indonesia/articles/c51d8x272gjo",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jNTFkOHgyNzJnam8=",
        "description": "Kebakaran hutan tidak reda sejak Juli lalu di sebuah daerah pedesaan di Prancis. Seluruh warga, termasuk para pemadam kebakaran, cemas akan kehilangan segalanya."
    },
    {
        "title": "Surya Darmadi, tersangka dugaan korupsi Rp78 triliun ditahan setibanya di Indonesia, Kejagung didesak ‘tak bernegosiasi’",
        "link": "https://www.bbc.co.uk/indonesia/articles/c8475qq89l2o",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jODQ3NXFxODlsMm8=",
        "description": "Pegiat anti-korupsi mendesak Kejaksaan Agung segera menangkap Surya Darmadi dan â\u0080\u009ctidak bernegosiasiâ\u0080\u009d dengan permohonan tersangka kasus korupsi senilai Rp78 triliun itu untuk mencabut status pencekalannya ke luar negeri demi bisa menghadiri panggilan penyidik ke Indonesia."
    },
    {
        "title": "Iran menyalahkan Salman Rushdie dan para pendukungnya menyusul serangan terhadap novelis 'Ayat-Ayat Setan'",
        "link": "https://www.bbc.com/indonesia/majalah-62527199",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvbWFqYWxhaC02MjUyNzE5OQ==",
        "description": "Iran menyanggah secara \"kategoris\" menyanggah ada kaitan dengan penyerang Salman Rushdie dan menyalahkan novelis \"Ayat-Ayat Setan\" itu sendiri. Siapa penyerang yang berusia 24 tahun itu?"
    },
    {
        "title": "Freya, walrus populer di Oslo disuntik mati ‘untuk keselamatan publik’",
        "link": "https://www.bbc.com/indonesia/articles/cv2pz697mryo",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvYXJ0aWNsZXMvY3YycHo2OTdtcnlv",
        "description": "Seekor walrus yang telah menjadi atraksi populer di fjord â\u0080\u0093 teluk yang terbentuk dari gletser â\u0080\u0093 Oslo, â\u0080\u0098ditidurkanâ\u0080\u0099 karena kekhawatiran pada keselamatan publik, menurut pejabat Norwegia."
    },
    {
        "title": "Apartemen semi-bawah tanah di Seoul akan dihapuskan gara-gara banjir, seperti apa kehidupan di sana?",
        "link": "https://www.bbc.com/indonesia/dunia-62515660",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjI1MTU2NjA=",
        "description": "Film \"Parasite\" menampilkan kehidupan warga Seoul di apartemen semi-bawah tanah yang sempit, yang disebut banjiha. Tapi sekarang pemerintah Seoul ingin menghapus \"banjiha\", setelah setidaknya tiga orang tewas dalam banjir. Bagaimana rasanya tinggal di apartemen semi-bawah tanah?"
    },
    {
        "title": "Cara melupakan mantan: Pengacara kasus perceraian melatih para perempuan yang putus cinta",
        "link": "https://www.bbc.com/indonesia/majalah-62515230",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvbWFqYWxhaC02MjUxNTIzMA==",
        "description": "Fakta bahwa kata â\u0080\u0098break-upâ\u0080\u0099 atau â\u0080\u0098putusâ\u0080\u0099 telah ditandai di TikTok lebih dari 21 miliar kali menunjukkan betapa banyak orang ingin berbincang atau mendapatkan arahan soal putus cinta. Jadi mungkin tidak mengejutkan ada sejumlah individu seperti Aronke Omame yang mencari nafkah dengan memberi advis kepada orang-orang tersebut."
    },
    {
        "title": "Setahun kekuasaan Taliban, bagaimana hak-hak perempuan Afganistan direnggut?",
        "link": "https://www.bbc.com/indonesia/dunia-62515659",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjI1MTU2NTk=",
        "description": "Taliban kembali mengambil hampir semua kebebasan yang telah dirasakan para perempuan Afghanistan sejak dua dekade lalu. Berikut beberapa momen pentingnya."
    },
    {
        "title": "Setelah 17 tahun perdamaian di Aceh: ‘Jangankan pulih, diingat pun tidak’",
        "link": "https://www.bbc.co.uk/indonesia/articles/c04kjelld98o",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jMDRramVsbGQ5OG8=",
        "description": "Kesepakatan perdamaian antara pemerintah Indonesia dengan Gerakan Aceh Merdeka ditandatangani pada 15 Agustus, tepat 17 tahun yang lalu. Tetapi Nota Kesepahaman yang menandai berakhirnya perang sipil selama tiga dekade di bumi Serambi Mekah, oleh sebagian orang dianggap â\u0080\u0098tak ada implementasi berartiâ\u0080\u0099 dan â\u0080\u0098cek kosongâ\u0080\u0099 belaka."
    },
    {
        "title": "'Bila kamu melihatku, menangislah', peringatan dari 'batu kelaparan' yang terlihat di sungai-sungai Eropa saat kekeringan",
        "link": "https://www.bbc.co.uk/indonesia/articles/cy6plv4xew7o",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jeTZwbHY0eGV3N28=",
        "description": "Kekeringan di Eropa yang ditandai dengan gelombang panas mengungkap peringatan melalui batu-batu kelaparan yang mencuat ketika sungai-sungai kering."
    }
]