[
    {
        "title": "Bagaimana China membuat makanan baru dari luar angkasa, varietas unggul dengan radiasi sinar kosmik",
        "link": "https://www.bbc.co.uk/indonesia/articles/cjr8nz7n95lo",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9janI4bno3bjk1bG8=",
        "description": "Cara China ini menciptakan varietas unggul yang diyakini dapat membantu mengatasi bencana iklim dan kekurangan pangan di masa depan."
    },
    {
        "title": "Serbuan bekicot raksasa asal Afrika ke Amerika Serikat",
        "link": "https://www.bbc.co.uk/indonesia/articles/cglz0p27y5yo",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jZ2x6MHAyN3k1eW8=",
        "description": "Bekicot raksasa asal Afrika yang bisa berkembang hingga sebesar kepalan tangan orang dewasa ditemukan dalam jumlah banyak di Negara Bagian Florida, Amerika Serikat."
    },
    {
        "title": "Ribuan drone digunakan dalam perang di Ukraina, mengapa fungsinya begitu penting?",
        "link": "https://www.bbc.co.uk/indonesia/articles/cz5l3r111z5o",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jejVsM3IxMTF6NW8=",
        "description": "Ribuan pesawat nirawak atau drone digunakan oleh Rusia dan Ukraina dalam pertempuran. Mengapa fungsinya begitu penting dan siapa yang menyalurkan?"
    },
    {
        "title": "Cacar monyet: Vaksin dan metode perawatan apa yang dipakai untuk memeranginya?",
        "link": "https://www.bbc.co.uk/indonesia/articles/cllzz7nvnnno",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jbGx6ejdudm5ubm8=",
        "description": "WHO menetapkan cacar monyet kedaruratan kesehatan global. Sejak Mei 2022, wabah ini muncul di sejumlah negara yang sebelumnya tak pernah menemukan kasus penyakit ini."
    },
    {
        "title": "Pasien keempat di dunia yang 'sembuh' dari HIV, 'Saya tidak pernah berpikir bisa hidup'",
        "link": "https://www.bbc.com/indonesia/majalah-62314744",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvbWFqYWxhaC02MjMxNDc0NA==",
        "description": "Seorang laki-laki yang mengidap HIV sejak tahun 1980-an menjalani transplantasi sumsum tulang dari donor yang resisten terhadap virus tersebut. Kini, dokter mengatakan, tampaknya pasien yang dikenal \"City of Hope\" itu telah bersih dari HIV."
    },
    {
        "title": "Temuan berlian terbesar dalam 300 tahun di Angola",
        "link": "https://www.bbc.co.uk/indonesia/articles/ckmryr0vj3go",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9ja21yeXIwdmozZ28=",
        "description": "Berlian terbesar dalam 300 tahun terakhir ditemukan di Angola. Permata berwarna merah muda itu akan segera dilelang."
    },
    {
        "title": "Dari Marcos hingga Rajapaksa, apa yang terjadi terhadap para pemimpin negara yang melarikan diri?",
        "link": "https://www.bbc.co.uk/indonesia/articles/c72zzegekyzo",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jNzJ6emVnZWt5em8=",
        "description": "Eks Presiden Sri Lanka, Gotabaya Rajapaksa, menambah panjang daftar pemimpin negara yang melarikan diri. Berikut beberapa kisah di mereka dan bagaimana nasib mereka berakhir."
    },
    {
        "title": "Pembekuan pengiriman pekerja ke Malaysia diaktifkan lagi 1 Agustus, 'MoU akan dilaksanakan'",
        "link": "https://www.bbc.com/indonesia/indonesia-60925857",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvaW5kb25lc2lhLTYwOTI1ODU3",
        "description": "Indonesia sepakat untuk mencabut pembekuan sementara pengiriman tenaga kerja ke Malaysia mulai 1 Agustus setelah dibekukan sekitar dua minggu."
    },
    {
        "title": "Cerita kekasih aktivis pro-demokrasi Myanmar yang dihukum mati, \"Hanya langit yang menjadi satu-satunya media kami untuk berkomunikasi\"",
        "link": "https://www.bbc.co.uk/indonesia/articles/cx9jjnnwg9no",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jeDlqam5ud2c5bm8=",
        "description": "Militer Myanmar mengumumkan eksekusi mati empat aktivis pro-demokrasi. Sebelumnya BBC berbincang kepada kolega terdekat mereka dan menulis kisah di balik sosok para aktivis yang dihukum mati."
    },
    {
        "title": "Rusia akan keluar dari Stasiun Luar Angkasa Internasional, apa dampaknya?",
        "link": "https://www.bbc.com/indonesia/dunia-62314743",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjIzMTQ3NDM=",
        "description": "Moskow mengatakan ingin membangun stasiunnya sendiri dan mengakhiri lebih dari 20 tahun kerja sama dengan AS dan mitra lainnya di ISS, sebuah proyek bersama yang melibatkan lima badan antariksa. ISS telah mengorbit di sekitar Bumi sejak tahun 1998 dan digunakan untuk melakukan ribuan eksperimen ilmiah."
    }
]