[
    {
        "title": "Boris Johnson akan mundur: Skandal pelecehan seks di balik jatuhnya PM Inggris menyusul gelombang pengunduran diri",
        "link": "https://www.bbc.com/indonesia/dunia-62061753",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjIwNjE3NTM=",
        "description": "PM Inggris, Boris Johnson, akan mengundurkan diri sebagai pemimpin Partai Konservatif menyusul gelombang pengunduran diri menteri kabinet dan para eksekutif terkait cara penanganan perdana menteri soal tuduhan pelecehan seksual seorang anggota parlemen."
    },
    {
        "title": "Hari Cokelat Sedunia: Apakah kudapan manis ini merugikan orang lain dan lingkungan?",
        "link": "https://www.bbc.com/indonesia/dunia-62059844",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjIwNTk4NDQ=",
        "description": "Anda mungkin menikmati setiap suapan kegembiraan yang tak tertahankan ketika menikmati cokelat, tetapi industri cokelat dituduh menutup mata terhadap isu-isu seperti penggundulan hutan dan eksploitasi anak."
    },
    {
        "title": "Di balik harga cabai yang meroket, 'petani kelimpungan dan kekacauan di pasar'",
        "link": "https://www.bbc.com/indonesia/indonesia-62046296",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvaW5kb25lc2lhLTYyMDQ2Mjk2",
        "description": "Musim hujan memang bisa menyebabkan petani gagal panen, tapi selain itu ada faktor-faktor lain yang menyebabkan kegagalan mereka semakin memburuk."
    },
    {
        "title": "Maryna Viazovska: Ilmuwan genius asal Ukraina, perempuan kedua peraih 'Nobel Matematika'",
        "link": "https://www.bbc.com/indonesia/majalah-62074172",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvbWFqYWxhaC02MjA3NDE3Mg==",
        "description": "Pada 2016, Maryna Viazovska memecahkan dua dimensi persoalan matematika yang pertama kalin dikenalkan pada abad ke-17. Warga negara Ukrainan ini meraih 'Fields Medal' yang bergengsi, sekaligus perempuan kedua dalam sejarah yang mampu melakukannya."
    },
    {
        "title": "Haji furada: Simalakama jalur cepat menuju tanah suci, 'Mempermainkan keinginan ibadah itu dosa besar'",
        "link": "https://www.bbc.com/indonesia/indonesia-62065464",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvaW5kb25lc2lhLTYyMDY1NDY0",
        "description": "Visa mujamalah yang digunakan oleh jemaah haji furada diperjualbelikan oleh pihak-pihak tertentu di Arab Saudi. Visa ini merupakan diskresi pemerintah Saudi secara gratis. Mengapa jalur haji ini menjadi masalah? Inilah sejumlah hal yang perlu Anda ketahui soal haji furada."
    },
    {
        "title": "Spesies baru teratai raksasa dengan daun selebar 3 meter ditemukan setelah 177 tahun salah identifikasi",
        "link": "https://www.bbc.com/indonesia/majalah-62046732",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvbWFqYWxhaC02MjA0NjczMg==",
        "description": "Para ilmuwan menemukan spesies baru tanaman teratai raksasa dengan lebar daun 3 meter, setelah selama 177 tahun tanaman itu salah diidentifikasi dengan spesies lain."
    },
    {
        "title": "Kiai Jombang, ayah DPO pencabulan yang larang polisi tangkap anaknya disebut cendekiawan, 'bukti pemuka agama miliki otoritas tanpa kontrol'",
        "link": "https://www.bbc.com/indonesia/majalah-62040492",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvbWFqYWxhaC02MjA0MDQ5Mg==",
        "description": "Pemuka agama di Indonesia, secara umum, disebut memiliki semua otoritas, dari keagamaan, sosial, ekonomi hingga bahkan merambat ke hukum yang memungkinkan besarnya peluang terjadi penyalahgunaan wewenang, kata cendikiawan muslim, Lies Marcoes."
    },
    {
        "title": "Kisah Nadhim Zahawi, dari pengungsi Irak yang kabur dari rezim Saddam Hussein hingga menjabat menteri keuangan Inggris",
        "link": "https://www.bbc.com/indonesia/dunia-62065584",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjIwNjU1ODQ=",
        "description": "Sebelum menjabat menteri keuangan Inggris, Nadhim Zahawi adalah pengungsi Irak dan penjual produk Teletubbies."
    },
    {
        "title": "Inflasi di Turki meroket sampai 78%, WNI gulung tikar dan dikenakan harga lebih tinggi ketimbang warga lokal",
        "link": "https://www.bbc.com/indonesia/dunia-62036682",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjIwMzY2ODI=",
        "description": "Inflasi di Turki mencapai 78% dan harga-harga semakin melambung, yang diperparah perang di Ukraina"
    },
    {
        "title": "Mayoritas warga Arab percaya demokrasi justru melemahkan ekonomi",
        "link": "https://www.bbc.com/indonesia/dunia-62046297",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjIwNDYyOTc=",
        "description": "Sebagian besar dari hampir 23.000 responden survei di sembilan negara, termasuk Palestina, setuju dengan pernyataan bahwa ekonomi justru melemah di bawah demokrasi yang diterapkan negara-negara di jazirah Arab."
    }
]