[
    {
        "title": "Harga BBM subsidi resmi naik, meski pemerintah sudah diperingatkan tentang dampak sosialnya",
        "link": "https://www.bbc.com/indonesia/indonesia-62728584",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvaW5kb25lc2lhLTYyNzI4NTg0",
        "description": "Presiden Jokowi mengatakan sebagian dari subsidi BBM akan dialihkan ke berbagai bentuk bantuan sosial, meski sejumlah pengamat telah memperingatkan langkah tersebut tidak mampu meredam dampak negatif kenaikan BBM."
    },
    {
        "title": "Aturan baru Israel wajibkan pendatang di Tepi Barat lapor bila jatuh cinta pada warga Palestina",
        "link": "https://www.bbc.co.uk/indonesia/articles/c51077d3klko",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jNTEwNzdkM2tsa28=",
        "description": "Aturan terbaru bagi warga asing, termasuk melaporkan hubungan romantis dengan warga Palestina, menuai banyak kritik."
    },
    {
        "title": "Adu cepat tiga negara untuk mengklaim pegunungan bawah laut di Kutub Utara",
        "link": "https://www.bbc.co.uk/indonesia/articles/cgryjvnpz5zo",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jZ3J5anZucHo1em8=",
        "description": "Di bawah hamparan es beku Kutub Utara, terdapat deretan pegunungan yang menjadi objek tarik-menarik geopolitik tiga negara.Â Pemenangnya dapat mengubah peta dunia selamanya."
    },
    {
        "title": "Kasus Andibachtiar ‘hanya puncak gunung es‘ kekerasan di industri film Indonesia",
        "link": "https://www.bbc.com/indonesia/majalah-62763315",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvbWFqYWxhaC02Mjc2MzMxNQ==",
        "description": "Kasus dugaan kekerasan yang disebut-sebut dilakukan oleh Andibachtiar Yusuf ditengarai sebagai 'puncak gunung es' dari tindakan kekerasan di industri film Indonesia. Sanksi sosial yang diberikan setelah kasus ini viral menunjukkan tak adanya prosedur standar dalam menghadapi tindak kekerasan."
    },
    {
        "title": "11 film yang layak Anda saksikan pada bulan September",
        "link": "https://www.bbc.co.uk/indonesia/articles/c3g06808d2wo",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jM2cwNjgwOGQyd28=",
        "description": "Pada bulan September ini, Anda dapat menyaksikan sedikitnya 11 film di berbagai platform. Ada film horor psikologi yang dibintangi Harry Styles dan Florence Pugh, kemudian biopic Marylin Monroe, dan film jagoan perempuan dengan pemeran utama Viola Davis."
    },
    {
        "title": "Putri Candrawathi beda nasib dengan Baiq Nuril - Tetap dipenjara saat punya balita ‘sangat-sangat tidak adil’",
        "link": "https://www.bbc.co.uk/indonesia/articles/c4n7x5l144xo",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jNG43eDVsMTQ0eG8=",
        "description": "Berbeda dengan Putri Candrawathi, Baiq Nuril ditahan dan harus berpisah dengan anaknya yang berusia 2,5 tahun. Pengajuan penangguhan tahanannya ditolak polisi."
    },
    {
        "title": "Pengadilan Myanmar kembali vonis Aung San Suu Kyi, hukuman penjara bertambah jadi 20 tahun",
        "link": "https://www.bbc.com/indonesia/dunia-56562194",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNTY1NjIxOTQ=",
        "description": "Aung San Suu Kyi kali ini divonis tiga tahun penjara atas dakwaan kecurangan pemilu. Secara total, Suu Kyi telah menerima vonis penjara selama 20 tahun."
    },
    {
        "title": "Liga Inggris: Antony ke Manchester United dan Aubameyang ke Chelsea, bursa transfer musim panas tembus rekor Rp32 triliun",
        "link": "https://www.bbc.com/indonesia/majalah-62762516",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvbWFqYWxhaC02Mjc2MjUxNg==",
        "description": "Jendela transfer musim panas Liga Primer Inggris telah ditutup pada Kamis (01/09) dengan sejumlah rekor pengeluaran baru."
    },
    {
        "title": "RUU Sisdiknas: Pemerintah diminta tidak ‘grusa grusu’ mengesahkan di tengah kekhawatiran soal jaminan kesejahteraan guru",
        "link": "https://www.bbc.co.uk/indonesia/articles/cpr29dq9lq2o",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jcHIyOWRxOWxxMm8=",
        "description": "Perhimpunan Pendidikan dan Guru (P2G) mendesak pemerintah dan DPR tidak â\u0080\u009cgrusa grusuâ\u0080\u009d mengesahkan Rancangan Undang-Undang Sistem Pendidikan Nasional (RUU Sisdiknas) lantaran tak yakin dengan jaminan kesejahteraan yang dijanjikan."
    },
    {
        "title": "Suami bunuh istri demi murid belia - misteri 40 tahun terungkap berkat podcast",
        "link": "https://www.bbc.co.uk/indonesia/articles/cq5dzr5xy98o",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jcTVkenI1eHk5OG8=",
        "description": "Misteri pembunuhan yang tak terungkap selama 40 tahun di Australia akhirnya terungkap berkat bukti-bukti pengadilan dan serial podcast bertajuk The Teacher's Pet."
    }
]