[
    {
        "title": "Cegah pelecehan seksual, penumpang angkot di Jakarta akan dipisahkan, tetapi bagaimana penerapannya?",
        "link": "https://www.bbc.com/indonesia/indonesia-62116877",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvaW5kb25lc2lhLTYyMTE2ODc3",
        "description": "Sejumlah pengguna transportasi umum di Jakarta setuju dengan rencana pemerintah provinsi memisahkan kursi perempuan dan laki-laki di angkutan kota, tetapi penerapannya diyakini akan sulit."
    },
    {
        "title": "Krisis Sri Lanka, kehidupan yang penuh kesehihan di negara bangkrut: Makan dengan lauk sambal kelapa, listrik mati berjam-jam, antre berhari-hari untuk beli BBM",
        "link": "https://www.bbc.com/indonesia/dunia-62059845",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjIwNTk4NDU=",
        "description": "Menjalani kehidupan sehari-hari di Sri Lanka saat ini seperti pertempuran dan orang-orang menderita. Listrik dipadamkan berjam-jam setiap hari, makan hanya dengan sambal kelapa. Setiap hari ada kesedihan baru."
    },
    {
        "title": "Lima belas orang ditembak mati di sebuah bar di Afsel, 'korban berusia 19-35 tahun' - apa yang terjadi?",
        "link": "https://www.bbc.com/indonesia/dunia-62111972",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjIxMTE5NzI=",
        "description": "Para korban diyakini berusia antara 19 dan 35 tahun, dengan beberapa orang lainnya dalam kondisi kritis di rumah sakit. Mengapa mereka ditembak mati?"
    },
    {
        "title": "Sri Lanka: Presiden akan mundur, setelah massa bakar rumah PM dan serbu istana - 'mengapa tidak mundur dari awal'",
        "link": "https://www.bbc.com/indonesia/dunia-62075776",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjIwNzU3NzY=",
        "description": "Presiden Sri Lanka, Gotabaya Rajapaksa telah mengumumkan dia akan mundur dari jabatannya setelah massa menyerbu kediaman resminya dan membakar rumah perdana menteri."
    },
    {
        "title": "Shinzo Abe: Apa motif di balik pembunuhan mantan PM Jepang dan mengapa polisi akui ada 'kelemahan' pengamanan?",
        "link": "https://www.bbc.com/indonesia/dunia-62089962",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjIwODk5NjI=",
        "description": "Kepolisian Jepang mengakui ada kekurangan dalam pengamanan mantan Perdana Menteri Jepang, Shinzo Abe, yang ditembak mati di kota Nara. Apakah pembunuhan ini berdampak pada dukungan bagi Partai Demokrat Liberal (LDP)?"
    },
    {
        "title": "Bisakah stres akibat mencari pasangan di aplikasi kencan diatasi?",
        "link": "https://www.bbc.com/indonesia/vert-cap-62089963",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvdmVydC1jYXAtNjIwODk5NjM=",
        "description": "Menggulir laman portal aplikasi kencan, berbincang, bertemu, sampai memberi harapan palsu. Kencan online bisa menjadi hal menyedihkan yang membuat banyak lajang stres berat."
    },
    {
        "title": "Shinzo Abe: Pembunuhan mengejutkan mantan perdana menteri yang bisa mengubah Jepang selamanya",
        "link": "https://www.bbc.com/indonesia/dunia-62074126",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjIwNzQxMjY=",
        "description": "Pembunuhan mantan perdana menteri Jepang Shinzo Abe memicu berbagai pertanyaan terkait negara di mana kejahatan dan kekerasan jarang terjadi."
    },
    {
        "title": "Bagaimana hewan peliharaan mengasah rasa tanggung jawab, empati dan kemampuan otak anak?",
        "link": "https://www.bbc.com/indonesia/vert-fut-61985280",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvdmVydC1mdXQtNjE5ODUyODA=",
        "description": "Hewan peliharaan disebut dapat membantu anak mengembangkan keterampilan sosial, kesehatan fisik, perkembangan kognitif, hingga sikap empati. Tapi, apakah hewan peliharaan benar-benar merupakan akar dari semua manfaat ini, atau itu hanya karena kita berpikir begitu?"
    },
    {
        "title": "Kapan pariwisata Bali akan kembali berjaya seperti sebelum pandemi?",
        "link": "https://www.bbc.com/indonesia/majalah-62075124",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvbWFqYWxhaC02MjA3NTEyNA==",
        "description": "Dengan pariwisata yang menyumbang lebih dari 60% pemasukan ekonomi pulau Bali, dampak Covid tampak nyata di pusat-pusat wisata di Kuta, Seminyak dan Nusa Dua yang dulu ramai."
    },
    {
        "title": "UU TPKS: Pasal pemaksaan kontrasepsi dan sterilisasi, antara hak reproduksi perempuan HIV positif dan penyandang disabilitas atau 'potensi kriminalisasi tenaga kesehatan'",
        "link": "https://www.bbc.com/indonesia/indonesia-62081063",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvaW5kb25lc2lhLTYyMDgxMDYz",
        "description": "Disahkannya UU TPKS pada April 2022 lalu menjadi kabar gembira bagi para perempuan dengan HIV positif dan disabilitas. Selama ini, kedua kelompok ini kerap menjadi korban pemaksaan kontrasepsi dan sterilisasi, yang kini diatur dalam UU TPKS. Ini kisah mereka."
    }
]