[
    {
        "title": "Pekerja kontrak Afghanistan: 'Saya menyesal pernah bekerja untuk pemerintah Inggris'",
        "link": "https://www.bbc.co.uk/indonesia/articles/czkl2jk451no",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jemtsMmprNDUxbm8=",
        "description": "Para pekerja di lembaga asing yang ditinggalkan di Afghanistan bercerita mereka merasa dikhianati. Meskipun Taliban telah mengumumkan amnesti untuk semua orang yang bekerja untuk rezim sebelumnya dan sekutu-sekutunya, ada banyak bukti pembunuhan berdasarkan balas dendam."
    },
    {
        "title": "HUT RI ke-77: Mengenang kisah para veteran perang di momen ulang tahun kemerdekaan",
        "link": "https://www.bbc.com/indonesia/indonesia-62546351",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvaW5kb25lc2lhLTYyNTQ2MzUx",
        "description": "Jelang Hari Ulang Tahun Kemerdekaan Indonesia yang ke-77 tahun ini, BBC Indonesia berbincang dengan sejumlah veteran di Kota Makassar, Sulawesi Selatan, tentang pengalaman mereka dan mengapa tak semua veteran perang bergabung menjadi anggota Legiun Veteran Republik Indonesia (LVRI)."
    },
    {
        "title": "HUT RI ke-77: Indonesia di mata Indonesianis - 'Masa depan suram jika diperintah kaum fanatik, mutu demokrasi merosot, tapi betul-betul cinta'",
        "link": "https://www.bbc.com/indonesia/dunia-61232543",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjEyMzI1NDM=",
        "description": "Dari kacamata beberapa Indonesianis yang telah menekuni penelitian di Indonesia selama puluhan tahun: Indonesia telah mengalami perubahan signifikan, baik perubahan positif maupun perubahan yang bersifat kemunduran."
    },
    {
        "title": "Mengapa Brad Pitt adalah bintang film terbaik di Abad 21",
        "link": "https://www.bbc.com/indonesia/articles/cnem038yv0lo",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvYXJ0aWNsZXMvY25lbTAzOHl2MGxv",
        "description": "Dalam film terbarunya Bullet Train, Brad Pitt menampilkan humor garing dan menertawakan diri sendiri, yang telah memberinya status unik dan awet di Hollywood, tulis Caryn James."
    },
    {
        "title": "Penghargaan swasembada beras untuk Presiden Jokowi, 'tanpa sentuh kesejahteraan petani'",
        "link": "https://www.bbc.com/indonesia/articles/c848v1ekv9zo",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvYXJ0aWNsZXMvYzg0OHYxZWt2OXpv",
        "description": "International Rice Research Institute (IRRI) memberi sertifikat pengakuan kepada Presiden Jokowi karena Indonesia berhasil mencapai swasembada beras 2019-2021, namun penghargaan ini disebut tak beriringan dengan peningkatan kesejahteraan petani."
    },
    {
        "title": "Covid: Inggris negara pertama yang menyepakati vaksin fungsi ganda, untuk virus awal dan varian Omicron",
        "link": "https://www.bbc.com/indonesia/majalah-62549894",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvbWFqYWxhaC02MjU0OTg5NA==",
        "description": "Vaksin Covid yang sudah diperbarui ini menangani virus corona awal dan perlindungan yang lebih baik untuk varian Omicron."
    },
    {
        "title": "Surya Darmadi, tersangka dugaan korupsi Rp78 triliun ditahan setibanya di Indonesia, Kejagung didesak ‘tak bernegosiasi’",
        "link": "https://www.bbc.co.uk/indonesia/articles/c8475qq89l2o",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jODQ3NXFxODlsMm8=",
        "description": "Pegiat anti-korupsi mendesak Kejaksaan Agung segera menangkap Surya Darmadi dan â\u0080\u009ctidak bernegosiasiâ\u0080\u009d dengan permohonan tersangka kasus korupsi senilai Rp78 triliun itu untuk mencabut status pencekalannya ke luar negeri demi bisa menghadiri panggilan penyidik ke Indonesia."
    },
    {
        "title": "HUT RI ke-77: Kiprah Indonesianis meneliti Indonesia - 'Orang bule ini kenapa masuk pesantren ini, masuk pesantren itu?'",
        "link": "https://www.bbc.com/indonesia/dunia-60893560",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjA4OTM1NjA=",
        "description": "Mempunyai ketajaman melihat apa yang luput dari pandangan orang Indonesia, karya dan pemikiran Indonesianis kerap menjadi rujukan, terlebih di masa Orde Baru ketika kebebasan dikekang, tapi reformasi telah bergulir selama lebih dari dua dasawarsa dan perhatian global diarahkan ke negara-negara yang bergolak."
    },
    {
        "title": "Kebakaran hutan hebat melanda Prancis, 'Kami menantikan hujan, salju, dan campur tangan Tuhan'",
        "link": "https://www.bbc.co.uk/indonesia/articles/c51d8x272gjo",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jNTFkOHgyNzJnam8=",
        "description": "Kebakaran hutan tidak reda sejak Juli lalu di sebuah daerah pedesaan di Prancis. Seluruh warga, termasuk para pemadam kebakaran, cemas akan kehilangan segalanya."
    },
    {
        "title": "Iran menyalahkan Salman Rushdie dan para pendukungnya menyusul serangan terhadap novelis 'Ayat-Ayat Setan'",
        "link": "https://www.bbc.com/indonesia/majalah-62527199",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvbWFqYWxhaC02MjUyNzE5OQ==",
        "description": "Iran menyanggah secara \"kategoris\" menyanggah ada kaitan dengan penyerang Salman Rushdie dan menyalahkan novelis \"Ayat-Ayat Setan\" itu sendiri. Siapa penyerang yang berusia 24 tahun itu?"
    }
]