[
    {
        "title": "HUT RI ke-77: Indonesianis yang 'ingin buat jembatan antara Indonesia dan mahasiswa Amerika Serikat melalui dangdut'",
        "link": "https://www.bbc.com/indonesia/majalah-61856477",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvbWFqYWxhaC02MTg1NjQ3Nw==",
        "description": "Para etnomusikolog asing berharap bisa membukakan mata dan meningkatkan kesadaran orang di luar Indonesia terhadap kekayaan budaya negara itu melalui musik. Seorang wartawan senior mengatakan, \"Kita beruntung sekali punya Indonesianis seperti Andrew Weintraub.\""
    },
    {
        "title": "Kesaksian WNI jadi ABK di kapal China - Merdeka di tanah sendiri, menjadi ‘budak’ di negeri orang",
        "link": "https://www.bbc.co.uk/indonesia/articles/cyd40qjn792o",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jeWQ0MHFqbjc5Mm8=",
        "description": "Sejumlah pemuda asal Aceh mengaku tergiur iming-iming gaji besar dan bekerja sebagai Anak Buah Kapal (ABK) berbendera China. Sempat bertahan dalam kondisi â\u0080\u009cseperti perbudakan dan penuh penyiksaanâ\u0080\u009d, pegiat HAM mengatakan negara harus hadir."
    },
    {
        "title": "Kemeriahan perayaan HUT RI di Istana Merdeka, Ponpes Ngruki, sampai Papua",
        "link": "https://www.bbc.co.uk/indonesia/articles/c51ezr2349lo",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jNTFlenIyMzQ5bG8=",
        "description": "Perayaan hari ulang tahun Republik Indonesia yang ke-77 diselenggarakan di berbagai daerah, pada Rabu, 17 Agustus 2022."
    },
    {
        "title": "Pemerintah kaji kenaikan harga BBM subsidi, ahli ekonomi peringatkan masyarakat lapisan bawah akan paling terdampak",
        "link": "https://www.bbc.co.uk/indonesia/articles/cw5e0x7v2xlo",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jdzVlMHg3djJ4bG8=",
        "description": "Presiden Joko Widodo mengakui Indonesia memang perlu mengurangi subsidi energi, namun pemerintah sedang mencari waktu yang tepat supaya tidak mengganggu pertumbuhan ekonomi."
    },
    {
        "title": "Rumah Proklamasi, kisah di balik pembongkaran, dan impian membangun 'rumah tiruannya'",
        "link": "https://www.bbc.com/indonesia/indonesia-55851509",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvaW5kb25lc2lhLTU1ODUxNTA5",
        "description": "Keinginan membangun kembali rumah Bung Karno, tempat pembacaan teks Proklamasi 17 Agustus 1945 di Jalan Pegangsaan Timur 56, Jakarta, yang dirobohkan pada awal 1960an, sudah ditandai penggalian fondasinya, namun mengapa hingga kini sulit merealisasikannya?"
    },
    {
        "title": "Pekerja kontrak Afghanistan: 'Saya menyesal pernah bekerja untuk pemerintah Inggris'",
        "link": "https://www.bbc.co.uk/indonesia/articles/czkl2jk451no",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jemtsMmprNDUxbm8=",
        "description": "Para pekerja di lembaga asing yang ditinggalkan di Afghanistan bercerita mereka merasa dikhianati. Meskipun Taliban telah mengumumkan amnesti untuk semua orang yang bekerja untuk rezim sebelumnya dan sekutu-sekutunya, ada banyak bukti pembunuhan berdasarkan balas dendam."
    },
    {
        "title": "HUT RI ke-77: Mengenang kisah para veteran perang di momen ulang tahun kemerdekaan",
        "link": "https://www.bbc.com/indonesia/indonesia-62546351",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvaW5kb25lc2lhLTYyNTQ2MzUx",
        "description": "Jelang Hari Ulang Tahun Kemerdekaan Indonesia yang ke-77 tahun ini, BBC Indonesia berbincang dengan sejumlah veteran di Kota Makassar, Sulawesi Selatan, tentang pengalaman mereka dan mengapa tak semua veteran perang bergabung menjadi anggota Legiun Veteran Republik Indonesia (LVRI)."
    },
    {
        "title": "HUT RI ke-77: Indonesia di mata Indonesianis - 'Masa depan suram jika diperintah kaum fanatik, mutu demokrasi merosot, tapi betul-betul cinta'",
        "link": "https://www.bbc.com/indonesia/dunia-61232543",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjEyMzI1NDM=",
        "description": "Dari kacamata beberapa Indonesianis yang telah menekuni penelitian di Indonesia selama puluhan tahun: Indonesia telah mengalami perubahan signifikan, baik perubahan positif maupun perubahan yang bersifat kemunduran."
    },
    {
        "title": "Mengapa Brad Pitt adalah bintang film terbaik di Abad 21",
        "link": "https://www.bbc.com/indonesia/articles/cnem038yv0lo",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvYXJ0aWNsZXMvY25lbTAzOHl2MGxv",
        "description": "Dalam film terbarunya Bullet Train, Brad Pitt menampilkan humor garing dan menertawakan diri sendiri, yang telah memberinya status unik dan awet di Hollywood, tulis Caryn James."
    },
    {
        "title": "Penghargaan swasembada beras untuk Presiden Jokowi, 'tanpa sentuh kesejahteraan petani'",
        "link": "https://www.bbc.com/indonesia/articles/c848v1ekv9zo",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvYXJ0aWNsZXMvYzg0OHYxZWt2OXpv",
        "description": "International Rice Research Institute (IRRI) memberi sertifikat pengakuan kepada Presiden Jokowi karena Indonesia berhasil mencapai swasembada beras 2019-2021, namun penghargaan ini disebut tak beriringan dengan peningkatan kesejahteraan petani."
    }
]