[
    {
        "title": "Cerita para pemuda Bali yang beralih menjadi ‘petani cerdas’",
        "link": "https://www.bbc.co.uk/indonesia/articles/cz5n7rrzd7vo",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jejVuN3JyemQ3dm8=",
        "description": "Ketika pariwisata Bali sempat anjlok, sebanyak 20 pemuda membentuk komunitas Petani Muda Keren (PMK) serta menciptakan â\u0080\u009csmart farmingâ\u0080\u009d alias â\u0080\u009cbertani cerdasâ\u0080\u009d yang menggabungkan pertanian dengan teknologi."
    },
    {
        "title": "Suami bunuh istri demi murid belia - misteri 40 tahun terungkap berkat podcast",
        "link": "https://www.bbc.co.uk/indonesia/articles/cq5dzr5xy98o",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jcTVkenI1eHk5OG8=",
        "description": "Misteri pembunuhan yang tak terungkap selama 40 tahun di Australia akhirnya terungkap berkat bukti-bukti pengadilan dan serial podcast bertajuk The Teacher's Pet."
    },
    {
        "title": "Warga Papua kelaparan hingga jadi pengungsi tapi Presiden Jokowi hadiri peluncuran olahraga, pengamat: ‘Kunjungan yang tak bermakna’",
        "link": "https://www.bbc.co.uk/indonesia/articles/ce9vypd8p68o",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jZTl2eXBkOHA2OG8=",
        "description": "Kunjungan Presiden Joko Widodo ke Papua sebanyak belasan kali disebut sebagai upaya â\u0080\u0098mercusuar dan selebrasiâ\u0080\u0099 yang tidak memiliki makna dalam menyelesaikan akar permasalahan kemanusiaan yang terjadi di Papua, kata antropolog dan peneliti Papua."
    },
    {
        "title": "PBB tuduh China melakukan 'pelanggaran HAM serius' atas etnik Uighur di Xinjiang",
        "link": "https://www.bbc.com/indonesia/dunia-62732938",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjI3MzI5Mzg=",
        "description": "PBB menuduh China melakukan \"pelanggaran hak asasi manusia yang serius\" dalam laporan tentang dugaan pelanggaran itu di provinsi Xinjiang. China menganggap laporan itu sebagai \"lelucon\" yang dibuat negara-negara Barat."
    },
    {
        "title": "'Gorbachev tidak sempurna, tapi dia berupaya keras mencegah Perang Dunia Ketiga'",
        "link": "https://www.bbc.co.uk/indonesia/articles/cz4vwgeqlv2o",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jejR2d2dlcWx2Mm8=",
        "description": "Wartawan BBC, Steve Rosenberg, telah lima kali mewawancarai mantan pemimpin Uni Soviet, Mikhail Gorbachev, sepanjang 20 tahun. Setelah Gorbachev meninggal dunia pada usia 91 tahun, Selasa (30/8), Rosenberg mengenang lagi pembicaraan mendalam dengan mendiang."
    },
    {
        "title": "BBM naik 2022: Bansos kenaikan BBM bersubsidi - 'ibarat semua orang digebuki, sebagian dikasih permen'",
        "link": "https://www.bbc.com/indonesia/indonesia-62728584",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvaW5kb25lc2lhLTYyNzI4NTg0",
        "description": "Pemerintah Indonesia dinilai punya banyak pilihan, selain menaikkan harga BBM bersubsidi yang dampaknya luas."
    },
    {
        "title": "Siasat Inggris terungkap: Dalangi kudeta di Teluk dan buat perjanjian rahasia dengan Iran",
        "link": "https://www.bbc.co.uk/indonesia/articles/cq5d0rqw78eo",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jcTVkMHJxdzc4ZW8=",
        "description": "Perjanjian rahasia yang mengakhiri kekuasaan kerajaan Inggris di Timur Tengah terungkap dalam film dokumenter terbaru yang dibuat BBC News Arabic dan Persia."
    },
    {
        "title": "Putri Diana: Mengenang kehidupan 'perempuan yang paling sering difoto di dunia' setelah 25 tahun kematiannya",
        "link": "https://www.bbc.com/indonesia/dunia-62734228",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjI3MzQyMjg=",
        "description": "Mantan putri yang pernah dikenal sebagai \"perempuan yang paling banyak difoto di dunia\" - Berikut adalah perjalanan hidup Diana dalam foto, setelah 25 tahun kematiannya."
    },
    {
        "title": "Mikhail Gorbachev, pemimpin terakhir Soviet, meninggal dunia di usia 91 tahun",
        "link": "https://www.bbc.com/indonesia/dunia-62732931",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjI3MzI5MzE=",
        "description": "Mantan pemimpin Soviet, Mikhail Gorbachev meninggal dunia di usia 91 tahun. Mendiang terkenal karena kebijakan keterbukaan atau 'glasnost', tetapi dia tak dapat mencegah keruntuhan negaranya pada 1991."
    },
    {
        "title": "Kota tersembunyi di bawah perbukitan Cappadocia Turki yang dihuni 20.000 orang",
        "link": "https://www.bbc.co.uk/indonesia/articles/c2qk0gpvwkqo",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jMnFrMGdwdndrcW8=",
        "description": "Lebih dari 85 meter di bawah perbukitan Cappadocia, Turki, terdapat kota bawah tanah yang besar dan hampir selalu dihuni selama ribuan tahun."
    }
]