[
    {
        "title": "Terpidana Bom Bali Umar Patek dapat segera bebas, PM Australia sebut warganya ‘sangat sedih’",
        "link": "https://www.bbc.com/indonesia/articles/c51e6ln5872o",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvYXJ0aWNsZXMvYzUxZTZsbjU4NzJv",
        "description": "Perdana Menteri Australia Anthony Albanese berkata warganya â\u0080\u009csangat sedihâ\u0080\u009c mendengar berita bahwa pria yang bertanggung jawab atas pengeboman di Bali pada 2002 menjalani hukuman penjara yang jauh lebih rendah dari vonis."
    },
    {
        "title": "Dokumen rahasia dari 21.000 perusahaan di Indonesia dilaporkan bocor, 'ini bisa jadi alat penipuan'",
        "link": "https://www.bbc.com/indonesia/majalah-62603873",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvbWFqYWxhaC02MjYwMzg3Mw==",
        "description": "Sebanyak 374 gigabyte dokumen rahasia dari 21.000 perusahaan di Indonesia dilaporkan bocor, termasuk KTP dan NPWP direksi perusahaan dan dijual."
    },
    {
        "title": "Pelanggaran HAM berat non-yudisial dengan Keppres Jokowi, Komnas berharap 'jangan ada pemberian pengampunan kepada pelaku'",
        "link": "https://www.bbc.com/indonesia/indonesia-62575403",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvaW5kb25lc2lhLTYyNTc1NDAz",
        "description": "Koalisi masyarakat sipil bakal menggugat Keputusan Presiden terkait pembentukan tim penyelesaian non-yudisial pelanggaran HAM berat masa lalu ke Pengadilan Tata Usaha Negara jika Presiden Joko Widodo tidak mencabut beleid tersebut."
    },
    {
        "title": "Covid di China: Ikan dan kepiting wajib tes 'swab' akibat kasus terus meluas",
        "link": "https://www.bbc.co.uk/indonesia/articles/crgk7zy3pe9o",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jcmdrN3p5M3BlOW8=",
        "description": "Selama dua tahun terakhir otoritas China sudah berulang kali melakukan tes uji Covid terhadap hewan, padahal berbagai kajian menyebut binatang laut tidak mungkin menjadi inang virus corona."
    },
    {
        "title": "Adakah harapan lain untuk dunia selain konsumerisme dan otoritarianisme?",
        "link": "https://www.bbc.com/indonesia/articles/cxekg5j89m7o",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvYXJ0aWNsZXMvY3hla2c1ajg5bTdv",
        "description": "Apakah Anda adalah seorang 'subyek', 'konsumen' atau 'warga'? Penulis Jon Alexander dan Ariane Conrad berpendapat bahwa masyarakat kita membutuhkan narasi baru, di luar narasi yang dijual oleh otoritarianisme dan konsumerisme."
    },
    {
        "title": "Ferdy Sambo: Kejagung telah terima berkas perkara pembunuhan berencana Brigadir J",
        "link": "https://www.bbc.co.uk/indonesia/articles/cml91p0zd4po",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jbWw5MXAwemQ0cG8=",
        "description": "Kejaksaan Agung telah menerima limpahan berkas perkara kasus dugaan pembunuhan Brigadir J pada Jumat (19/08). Sementara polisi sebelumnya menetapkan istri Ferdy sebagai tersangka."
    },
    {
        "title": "Korban pemerkosaan massal dan saksi pembunuhan: 'Menyakitkan melihat para pemerkosa saya dibebaskan'",
        "link": "https://www.bbc.co.uk/indonesia/articles/ckd70g42p7vo",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9ja2Q3MGc0MnA3dm8=",
        "description": "Sebelas pelaku pemerkosaan Bilkis Bano dan pembunuhan keluarganya dibebaskan setelah mendapat remisi perayaan hari kemerdekaan. Langkah ini memicu kemarahan di India."
    },
    {
        "title": "Penangkapan perwira polisi kasus narkoba di Karawang, ‘Kasus berulang, ada yang salah di internal Polri’",
        "link": "https://www.bbc.co.uk/indonesia/articles/cw0pd1zpkz1o",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jdzBwZDF6cGt6MW8=",
        "description": "Penangkapan Kepala Satuan Reserse Narkoba Polres Karawang dalam dugaan kejahatan luar biasa narkoba menunjukkan lemahnya pengawasan hingga rendahnya hukuman sehingga tidak menimbulkan efek jera, kata Direktur LBH Jakarta Arif Maulana."
    },
    {
        "title": "Misteri makhluk berusia setengah miliar tahun tanpa anus terpecahkan",
        "link": "https://www.bbc.co.uk/indonesia/articles/cqvg1x7p240o",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jcXZnMXg3cDI0MG8=",
        "description": "Kebingungan menghantui banyak periset tentang temuan fosil menyerupai karung yang memiliki mulut tapi tanpa anus. Apakah hasil penelitian ini membuka lembaran baru pengetahuan kita tentang masa lalu?"
    },
    {
        "title": "Perang Ukraina: Ribuan orang Yahudi tinggalkan Rusia karena takut persekusi",
        "link": "https://www.bbc.co.uk/indonesia/articles/cv29eqw2v43o",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jdjI5ZXF3MnY0M28=",
        "description": "Persekusi terhadap Yahudi yang berkali-kali terjadi dalam sejarah menghantui benak banyak dari mereka yang ambil bagian dalam migrasi besar-besaran yang terjadi tiba-tiba."
    }
]