[
    {
        "title": "Banjir Seoul: Setidaknya tujuh orang tewas dalam banjir akibat hujan terderas dalam puluhan tahun",
        "link": "https://www.bbc.com/indonesia/articles/cv24kl55zxvo",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvYXJ0aWNsZXMvY3YyNGtsNTV6eHZv",
        "description": "Setidaknya tujuh orang meninggal dunia dan sembilan lainnya luka-luka setelah hujan deras dan banjir melanda ibu kota Korea Selatan."
    },
    {
        "title": "'Curah hujan makin ekstrem' dan banjir makin intens di Indonesia tapi penanganan 'biasa-biasa saja'",
        "link": "https://www.bbc.co.uk/indonesia/articles/cgrymv8lj8lo",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jZ3J5bXY4bGo4bG8=",
        "description": "Para pakar mengatakan kepala daerah memiliki peran besar dalam pengendalian bencana banjir tahunan yang diperkirakan makin intens ke depannya."
    },
    {
        "title": "Perang antargeng di ibu kota Haiti, masyarakat terkepung aksi kekerasan dari segala penjuru",
        "link": "https://www.bbc.com/indonesia/dunia-62461889",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjI0NjE4ODk=",
        "description": "Kelompok Hak Asasi Manusia memperkirakan sekitar 60% dari ibu kota Haiti sekarang dianggap sebagai wilayah \"tanpa hukum\"."
    },
    {
        "title": "Hujan meteor Perseid seperti 'kembang api' alam di bulan Agustus, bagaimana menyaksikannya?",
        "link": "https://www.bbc.com/indonesia/majalah-53731874",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvbWFqYWxhaC01MzczMTg3NA==",
        "description": "Indah, mudah, dan gratis: pemandangan hujan meteor akan menghiasi cakrawala dekat Anda pada pertengahan Agustus ini. Kapan, di mana dan bagaimana Anda dapat menikmatinyaâ\u0080¦ dan tentu saja, mengapa itu terjadi?"
    },
    {
        "title": "Israel-Gaza: Pasokan bantuan tiba menyusul gencatan senjata setelah 'perang roket' dengan korban puluhan orang meninggal, termasuk belasan anak-anak",
        "link": "https://www.bbc.com/indonesia/dunia-62418002",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjI0MTgwMDI=",
        "description": "Pasokan bantuan makanan dan bahan bakar telah tiba di Gaza setelah Israel sepakat melakukan gencatan senjata dengan kelompok Palestina yang memungkinkan dibukannya kembali perbatasan."
    },
    {
        "title": "'Naik motor demi nonton bola' akibatkan bayi meninggal usai dibawa 12 jam dari Tegal-Surabaya: 'Ada dugaan kelalaian dari orang tua'",
        "link": "https://www.bbc.co.uk/indonesia/articles/cpdxknv4r70o",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jcGR4a252NHI3MG8=",
        "description": "Kejadian meninggalnya bayi berusia enam bulan dalam perjalanan motor Tegal-Surabaya bersama orangtuanya, menurut Komisi Perlindungan Anak Indonesia (KPAI) perlu ditangani kepolisian karena ada dugaan kelalaian pengasuhan yang mengancam nyawa anak."
    },
    {
        "title": "China lanjutkan latihan militer di dekat Taiwan termasuk 'serbuan laut', seberapa besar kekuatan militer Beijing?",
        "link": "https://www.bbc.co.uk/indonesia/articles/c4nxz1k8jjwo",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jNG54ejFrOGpqd28=",
        "description": "Angkatan bersenjata China mengumumkan tengah melanjutkan latihan militer besar-besaran di sekeliling Taiwan setelah sempat menyatakan latihan tembak menggunakan rudal sungguhan berakhir pada Minggu (7/8). Hubungan semakin tegang menyusul kunjungan kontroversial Ketua DPR Amerika, Nancy Pelosi."
    },
    {
        "title": "Wacana perwira TNI jadi pejabat di kementerian, 'jangan sampai kembali ke Orde Baru'",
        "link": "https://www.bbc.co.uk/indonesia/articles/c13nvz04p00o",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jMTNudnowNHAwMG8=",
        "description": "Tradisi senioritas di militer bisa membuat sistem pemerintahan yang akuntabel gagal berfungsi, kata pakar hukum."
    },
    {
        "title": "Taiwan putar musik tanpa henti selama dua dekade di sebuah pulau kecil untuk hadapi konflik melawan China",
        "link": "https://www.bbc.co.uk/indonesia/articles/c72zvndx4yzo",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jNzJ6dm5keDR5em8=",
        "description": "Bukan cuma menggunakan amunisi dan peralatan tempur, musik juga dipakai dalam konflik China-Taiwan."
    },
    {
        "title": "Bumi mencatat hari terpendek dalam sejarah karena rotasi lebih cepat, mengapa fenomena ini bisa terjadi?",
        "link": "https://www.bbc.com/indonesia/majalah-62434963",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvbWFqYWxhaC02MjQzNDk2Mw==",
        "description": "Pada tanggal 29 Juni tercatat sebagai hari lebih pendek 1,59 milidetik dari 24 jam karena Bumi berputar lebih cepat. Apa saja faktor yang membuat fenomena ini bisa terjadi?"
    }
]