[
    {
        "title": "Mayoritas warga Arab percaya demokrasi justru melemahkan ekonomi",
        "link": "https://www.bbc.com/indonesia/dunia-62046297",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjIwNDYyOTc=",
        "description": "Sebagian besar dari hampir 23.000 responden survei di sembilan negara, termasuk Palestina, setuju dengan pernyataan bahwa ekonomi justru melemah di bawah demokrasi yang diterapkan negara-negara di jazirah Arab."
    },
    {
        "title": "Inflasi di Turki meroket sampai 78%, WNI gulung tikar dan dikenakan harga lebih tinggi ketimbang warga lokal",
        "link": "https://www.bbc.com/indonesia/dunia-62036682",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjIwMzY2ODI=",
        "description": "Inflasi di Turki mencapai 78% dan harga-harga semakin melambung, yang diperparah perang di Ukraina"
    },
    {
        "title": "ACT: Izin pengumpulan dana publik dicabut usai polemik di publik, 'pengawasan pemerintah selama ini lemah'",
        "link": "https://www.bbc.com/indonesia/indonesia-62046881",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvaW5kb25lc2lhLTYyMDQ2ODgx",
        "description": "Kemensos menyebut ACT lewati batas maksimal penggunaan sumbangan publik untuk keperluan internal. Sebelum polemik ini, pemerintah tidak pernah jatuhkan sanksi ke lembaga filantropi, kata YLKI."
    },
    {
        "title": "China sukses turunkan hampir setengah polusi udara dalam waktu tujuh tahun, bagaimana caranya?",
        "link": "https://www.bbc.com/indonesia/dunia-62046737",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjIwNDY3Mzc=",
        "description": "Harapan hidup warga China bertambah sekitar 2 tahun lantaran polusi udara turun pesat sebanyak 40% dalam kurun waktu 2013 hingga 2020, menurut studi terbaru."
    },
    {
        "title": "Ujug-ujug ganti nama jalan Jakarta, \"Ribet dah!\"",
        "link": "https://www.bbc.com/indonesia/majalah-62039983",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvbWFqYWxhaC02MjAzOTk4Mw==",
        "description": "Setelah pergantian nama jalan-jalan Jakarta, Pemprov DKI Jakarta memutuskan untuk \"door to door\" ke masyarakat jemput bola pengurusan administrasi. Setidaknya 1.358 keluarga terdampak dari perubahan nama jalan di Jakarta."
    },
    {
        "title": "Krisis ekonomi Sri Lanka: ‘Saya tak sanggup membeli susu untuk bayi saya’",
        "link": "https://www.bbc.com/indonesia/dunia-62050837",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjIwNTA4Mzc=",
        "description": "Ketika pasokan BBM, makanan, dan obat-obatan menipis, Sri Lanka berada di ambang krisis kemanusiaan, kata PBB."
    },
    {
        "title": "Perang Ukraina: Apa rencana Putin selanjutnya setelah Luhansk jatuh ke tangan Rusia?",
        "link": "https://www.bbc.com/indonesia/dunia-62050834",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjIwNTA4MzQ=",
        "description": "Jatuhnya Kota Lysychansk praktis membuat seluruh kawasan Luhansk kini dikuasai Rusia."
    },
    {
        "title": "Perdagangan senjata ilegal di Papua, motifnya dituding aktivis 'rekayasa konflik agar masyarakat panik, bisnis masuk untuk eksploitasi tambang'",
        "link": "https://www.bbc.com/indonesia/indonesia-62040489",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvaW5kb25lc2lhLTYyMDQwNDg5",
        "description": "Tidak tuntasnya pengungkapan aktor-aktor perdagangan senjata dan amunisi yang disebut dalam persidangan diduga merupakan bentuk rekayasa untuk melanggengkan konflik bersenjata di Papua, termasuk juga eksploitasi sumber daya alam. Kepolisian mengeklaim semua nama yang disebut dalam persidangan tetap didalami."
    },
    {
        "title": "Keguguran meningkat selama cuaca panas di Pakistan, 'Kehilangan anak dengan cara seperti ini sungguh menyakitkan'",
        "link": "https://www.bbc.com/indonesia/majalah-62033113",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvbWFqYWxhaC02MjAzMzExMw==",
        "description": "Zubaida dua kali mengalami keguguran. Dia tinggal di tempat paling panas di bumi. Para ilmuwan menemukan bahwa ibu hamil yang terpapar cuaca panas dalam waktu lama berisiko tinggi mengalami komplikasi, termasuk kehilangan bayi mereka."
    },
    {
        "title": "Seorang pria menyamar sebagai anak yang hilang dari tuan tanah kaya raya, kuasai harta selama 41 tahun",
        "link": "https://www.bbc.com/indonesia/majalah-62033120",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvbWFqYWxhaC02MjAzMzEyMA==",
        "description": "Seorang pria India berpura-pura menjadi anak hilang, menipu keluarga anak itu selama lebih dari empat dekade."
    }
]