[
    {
        "title": "Sri Lanka umumkan keadaan darurat nasional, setelah Presiden Rajapaksa kabur dari negaranya - PM ditunjuk sebagai penjabat sementara",
        "link": "https://www.bbc.com/indonesia/dunia-62146190",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjIxNDYxOTA=",
        "description": "Perdana Menteri Ranil Wickremesinghe ditunjuk sebagai penjabat Presiden Sri Lanka, setelah Presiden Gotabaya Rajapaksa kabur ke luar negeri di tengah protes karena krisis ekonomi. Status keadaan darurat juga diberlakukan di negara itu."
    },
    {
        "title": "Teknologi pengenalan wajah untuk awasi pasien Covid di Australia, berpotensi melanggar privasi?",
        "link": "https://www.bbc.com/indonesia/vert-fut-61985278",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvdmVydC1mdXQtNjE5ODUyNzg=",
        "description": "Penggunaan teknologi pengenalan wajah dalam pengendalian pandemi di Australia menuai kontroversi dan ketakutan akan pelanggaran privasi. Tapi, di sisi lain, upaya itu dapat membuat Benua Hijau itu menjadi pionir dalam mengatur penggunaannya."
    },
    {
        "title": "Krisis Sri Lanka - Indikator ekonomi apa saja yang menunjukkan posisi Indonesia 'jauh lebih baik'?",
        "link": "https://www.bbc.com/indonesia/dunia-62121109",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjIxMjExMDk=",
        "description": "Pengamat ekonomi menyebut, krisis di Sri Lanka menjadi peringatan dan pelajaran bagi Indonesia untuk terus memperkuat perekonomian di tengah tekanan global, seperti kenaikan harga energi dan pangan. Indikator ekonomi apa saja yang menunjukkan posisi Indonesia jauh lebih baik dari negara di Asia selatan itu?"
    },
    {
        "title": "Tahanan Afghanistan: Pasukan khusus Inggris SAS berulang kali membunuh dengan taktik 'bunuh atau tangkap', temuan BBC",
        "link": "https://www.bbc.com/indonesia/dunia-62133273",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjIxMzMyNzM=",
        "description": "Serangkaian surel internal yang diperoleh BBC menunjukkan dua personel senior pasukan khusus Inggris SAS mengetahui adanya kekhawatiran soal pembunuhan-pembunuhan ini."
    },
    {
        "title": "Shinzo Abe: Duka ribuan warga Jepang saat pemakaman mantan perdana menteri dengan masa jabatan terlama",
        "link": "https://www.bbc.com/indonesia/dunia-62089962",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjIwODk5NjI=",
        "description": "Ribuan orang menghadiri upacara pemakaman Shinzo Abe untuk memberikan penghormatan terakhir bagi perdana menteri dengan masa jabatan terlama negara tersebut."
    },
    {
        "title": "Penduduk dunia akan berjumlah delapan miliar jiwa pada 15 November, India akan salip China dengan 1,4 miliar jiwa tahun depan",
        "link": "https://www.bbc.com/indonesia/dunia-62131424",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjIxMzE0MjQ=",
        "description": "Menurut data PBB pada 15 November tahun 2022, penduduk di Bumi akan mencapai delapan miliar jiwa. Pada 2050, posisi Indonesia diperkirakan akan turun dari negara terpadat keempat dunia menjadi posisi enam terbanyak."
    },
    {
        "title": "Teleskop James Webb memotret gambar galaksi terjauh yang penuh warna",
        "link": "https://www.bbc.com/indonesia/dunia-62131348",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjIxMzEzNDg=",
        "description": "Gambar pertama Teleskop Luar Angkasa James Webb (JWST) senilai US10 miliar dolar atau sekitar Rp150 triliun dan diluncurkan pada 25 Desember tahun lalu."
    },
    {
        "title": "Para perempuan jadi korban gempa Afghanistan 'lebih menderita' karena dokter perempuan sangat terbatas",
        "link": "https://www.bbc.com/indonesia/dunia-62089965",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjIwODk5NjU=",
        "description": "Menurut kultur di Afghanistan, perempuan hanya boleh ditangani dokter perempuan. Tapi saat gempa mengguncang Provinsi Paktika, hanya ada dua dokter perempuan di lokasi itu."
    },
    {
        "title": "Kemenag batalkan pencabutan izin Ponpes Shiddiqiyyah saat anak kiai Jombang mendekam di rutan - 'Mereka yang menghalangi petugas sudah ditangkap'",
        "link": "https://www.bbc.com/indonesia/majalah-62040492",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvbWFqYWxhaC02MjA0MDQ5Mg==",
        "description": "Sementara proses hukum terhadap tersangka kasus pencabulan, Moch Subchi Azal Tsani, MSAT - yang saat ini telah berada di rutan Surabaya - terus berjalan, Kementerian Agama membatalkan pencabutan izin operasional Pondok Pesantren Shiddiqiyyah."
    },
    {
        "title": "Sri Lanka: Uang tunai senilai Rp750 juta ditemukan warga di istana presiden, 'Kami antre makanan dan bensin, presiden hidup mewah'",
        "link": "https://www.bbc.com/indonesia/dunia-62127813",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjIxMjc4MTM=",
        "description": "Uang tunai sebesar 17,85 juta rupee atau lebih dari Rp750 juta diserahkan oleh warga Sri Lanka ke polisi, uang kertas baru yang mereka temukan saat menyerbu istana presiden."
    }
]