[
    {
        "title": "Ratusan warga di pegunungan Papua hadapi wabah kelaparan, mengapa krisis pangan terus berulang di provinsi ini?",
        "link": "https://www.bbc.co.uk/indonesia/articles/c10ve871lrjo",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jMTB2ZTg3MWxyam8=",
        "description": "Warga di dua kampung kawasan pegunungan Lanny Jaya kehabisan bahan pangan sejak Juli lalu. Selain faktor cuaca, aktivitas politik hingga tren bantuan beras miskin diyakini picu peristiwa ini."
    },
    {
        "title": "Asal mula jutaan bintang di Galaksi Bima Sakti mulai diselidiki menggunakan teleskop tercanggih",
        "link": "https://www.bbc.co.uk/indonesia/articles/cglz53kexyxo",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jZ2x6NTNrZXh5eG8=",
        "description": "Para ilmuwan telah melengkapi salah satu teleskop paling kuat di Bumi dengan teknologi baru yang akan mengungkap bagaimana galaksi kita, Bima Sakti, terbentuk dalam detail yang belum pernah terjadi sebelumnya."
    },
    {
        "title": "Kaum muda di Taiwan bersiap perang melawan China, 'jika konflik pecah kami harus lindungi diri sendiri'",
        "link": "https://www.bbc.com/indonesia/dunia-62402834",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjI0MDI4MzQ=",
        "description": "Saat politikus di Taiwan bersiap-siap untuk bertemu Ketua DPR AS Nancy Pelosi, warga lainnya belajar cara bertahan hidup dalam situasi perang."
    },
    {
        "title": "Warga Muslim di India secara keliru dituduh penyebab banjir bandang, dirundung hingga dipenjara",
        "link": "https://www.bbc.co.uk/indonesia/articles/c848p92ndp8o",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jODQ4cDkybmRwOG8=",
        "description": "Sejumlah pria Muslim di India menjadi sasaran tuduhan keliru atas penyebab banjir bandang di negara bagian Assam."
    },
    {
        "title": "Perubahan iklim: Lumpur, bahan bangunan kuno yang ramah lingkungan dan kuat terhadap cuaca ekstrem",
        "link": "https://www.bbc.com/indonesia/vert-fut-61999043",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvdmVydC1mdXQtNjE5OTkwNDM=",
        "description": "Bangunan dari lumpur memiliki peran sangat baik dalam menjaga kita untuk tetap sejuk di musim panas dan hangat di musim dingin, serta tahan terhadap cuaca ekstrem. Selain itu, bangunan ini juga sangat mudah beradaptasi. Jika Anda ingin mengubah desain, Anda dapat membongkarnya dan mendaur ulang semua bahan."
    },
    {
        "title": "Mengapa orang menonton pornografi di tempat kerja?",
        "link": "https://www.bbc.com/indonesia/vert-cap-62089065",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvdmVydC1jYXAtNjIwODkwNjU=",
        "description": "Menonton konten dewasa selama jam kerja dapat menjadi akhir dari sebuah karier. Namun kenapa ada banyak pekerja masih bertaruh demi menyaksikan pornografi?"
    },
    {
        "title": "Labuan Bajo: Aksi mogok berhenti, wisata kembali normal meski dinilai 'terlalu mahal'",
        "link": "https://www.bbc.co.uk/indonesia/articles/cyepw29enjwo",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jeWVwdzI5ZW5qd28=",
        "description": "Para pelaku usaha wisata di Labuan Bajo berbalik arah mendukung kebijakan pemerintah soal harga tiket masuk ke Taman Nasional Komodo. Mengapa mereka berubah sikap?"
    },
    {
        "title": "Pengakuan para korban dugaan pelanggaran HAM oleh ExxonMobil dan oknum tentara di Aceh terungkap setelah 20 tahun",
        "link": "https://www.bbc.co.uk/indonesia/articles/cn07e71e76eo",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jbjA3ZTcxZTc2ZW8=",
        "description": "Pengakuan korban dugaan pelanggaran HAM oleh ExxonMobil dan tentara di Aceh, 'ada oknum tentara penembak, ada yang tangannya dipotong, mata dicungkil.'"
    },
    {
        "title": "Apa yang terjadi dengan al-Qaeda setelah kematian pemimpinnya, Ayman al-Zawahiri?",
        "link": "https://www.bbc.com/indonesia/dunia-62408346",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjI0MDgzNDY=",
        "description": "Koresponden BBC bidang keamanan memaparkan apa yang terjadi dengan al-Qaeda setelah pemimpinnya tewas."
    },
    {
        "title": "Pelosi tinggalkan Taiwan di tengah kemarahan China yang menyebut AS seperti 'bermain api' dan 'harus siap tanggung akibatnya'",
        "link": "https://www.bbc.com/indonesia/dunia-59942403",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNTk5NDI0MDM=",
        "description": "Ketua DPR Amerika Serikat, Nancy Pelosi telah meninggalkan Taiwan setelah kunjungan singkat namun kontroversial. China mengerahkan pasukan dan armada pertahanan mereka ke dekat perbatasan, namun AS yakin kunjungan Pelosi adalah solidaritas sesama pendukung demokrasi."
    }
]