[
    {
        "title": "Jokowi berkunjung ke Rusia dan Ukraina: Presiden disarankan gunakan pendekatan ekonomi",
        "link": "https://www.bbc.com/indonesia/indonesia-61911573",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvaW5kb25lc2lhLTYxOTExNTcz",
        "description": "Mantan Dubes RI untuk Rusia, Hamid Awaludin, menyarankan kepada Presiden Jokowi agar menggunakan pendekatan ekonomi ketika berdialog dengan kedua pemimpin negara itu demi menghindari reaksi negatif."
    },
    {
        "title": "Gempa Afghanistan: ‘Klinik kami hanya punya lima ranjang, tapi ada 500 pasien yang datang’",
        "link": "https://www.bbc.com/indonesia/dunia-61915247",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjE5MTUyNDc=",
        "description": "Seorang pekerja klinik kesehatan di daerah pusat gempa di Afghanistan menuturkan kepada BBC bagaimana mereka kewalahan lantaran ratusan orang datang dan memerlukan perawatan."
    },
    {
        "title": "Tungau yang bercinta di kulit wajah kita sedang menghadapi masalah, kenapa keberadaan mereka penting?",
        "link": "https://www.bbc.com/indonesia/majalah-61905337",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvbWFqYWxhaC02MTkwNTMzNw==",
        "description": "Organisme dengan panjang 0.3 milimeter ini hidup di dalam pori-pori wajah kita, tapi mungkin mereka sedang di ambang kepunahan."
    },
    {
        "title": "Majikan Malaysia dibebaskan dari kasus kematian ART Indonesia, Adelina Lisao, 'tak cerminkan rasa keadilan'",
        "link": "https://www.bbc.com/indonesia/dunia-61911647",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjE5MTE2NDc=",
        "description": "Mahkamah Persekutuan Malaysiaâ\u0080\u0094setara dengan Mahkamah Agung di Indonesiaâ\u0080\u0094pada Kamis (23/06) mengesahkan pembebasan majikan Adelina Lisao, pekerja migran asal Nusa Tenggara Timur yang meninggal dengan banyak luka di tubuhnya pada Februari 2018."
    },
    {
        "title": "Gempa Afghanistan: 'Setiap jalan yang kami lalui, kami mendengar orang-orang berkabung atas kematian orang yang mereka cintai'",
        "link": "https://www.bbc.com/indonesia/dunia-61906215",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjE5MDYyMTU=",
        "description": "Sejumlah saksi mata menggambarkan sikap frustasi orang-orang di wilayah yang luluh lantak akibat gempa dahsyat yang melanda Afghanistan, negara yang telah lama mengalami konflik dan kemiskinan."
    },
    {
        "title": "Presiden Erdogan dan Pangeran Mohammed bin Salman ingin buka periode kerja sama baru Turki-Arab Saudi",
        "link": "https://www.bbc.com/indonesia/dunia-61891350",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjE4OTEzNTA=",
        "description": "Presiden Erdogan dan Putra Mahkota Mohammed bin Salman ingin memperbaiki hubungan yang rusak akibat pembunuhan wartawan kondang Jamal Khashoggi di Konsulat Saudi di Istanbul."
    },
    {
        "title": "Gempa Afghanistan, Aceh, Sulteng, Lombok dan gempa-gempa mematikan di dunia dalam satu abad terakhir",
        "link": "https://www.bbc.com/indonesia/dunia-61905811",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjE5MDU4MTE=",
        "description": "Ratusan ribu orang dilaporkan menjadi korban jiwa dalam sejumlah gempa besar yang mematikan selama 100 tahun terakhir, di antaranya di Aceh pada akhir Desember 2004, Sulawesi (2018) serta Lombok (2018)."
    },
    {
        "title": "Pengadilan Surabaya kabulkan pernikahan Islam dan Kristen, preseden bagi pernikahan beda agama di Indonesia?",
        "link": "https://www.bbc.com/indonesia/indonesia-61897071",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvaW5kb25lc2lhLTYxODk3MDcx",
        "description": "Dikabulkannya permohonan pernikahan pasangan beda agama oleh pengadilan negeri (PN) Surabaya disebut sebagai \"terobosan\", namun dikhawatirkan justru kontraproduktif dalam upaya uji materi UU Perkawinan yang sedang berlangsung di Mahkamah Konstitusi."
    },
    {
        "title": "Gempa Afghanistan: Taliban menyerukan bantuan lembaga bantuan kemanusiaan, lebih dari 1.000 orang meninggal",
        "link": "https://www.bbc.com/indonesia/dunia-61891368",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjE4OTEzNjg=",
        "description": "Sejauh ini PBB mengupayakan tenda darurat dan pasokan makanan, namun masih terhambat cuaca buruk. Jumlah orang yang terjebak di bawah reruntuhan bangunan masih belum diketahui."
    },
    {
        "title": "Makna tersirat di balik 'keindahan dan ketenangan' bebatuan taman Zen Jepang",
        "link": "https://www.bbc.com/indonesia/vert-cul-61856879",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvdmVydC1jdWwtNjE4NTY4Nzk=",
        "description": "Ada keindahan dan ketenangan yang bisa ditemukan pada taman Zen. Akan tetapi, ruang-ruang penuh teka-teki ini juga mengungkapkan kepercayaan yang penuh akan filosofi, tulis Steve John Powell dan Angeles Marin Cabello."
    }
]