[
    {
        "title": "Kisah WNI dan warga Vietnam jadi korban penipuan kartel judi online dan investasi bodong di Kamboja",
        "link": "https://www.bbc.co.uk/indonesia/articles/c98j8xx4prpo",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jOThqOHh4NHBycG8=",
        "description": "Penipuan judi online dan investasi bodong yang telah terjadi di Kamboja setidaknya selama tujuh tahun terakhir menargetkan orang-orang dari negara-negara Asia Tenggara -termasuk warga negara Indonesia- yang membutuhkan pekerjaan."
    },
    {
        "title": "Kasus Ferdy Sambo: Kewenangan Divisi Propam bakal 'dipreteli' karena dianggap sangat berkuasa dan cenderung korup",
        "link": "https://www.bbc.com/indonesia/indonesia-62625446",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvaW5kb25lc2lhLTYyNjI1NDQ2",
        "description": "Komisi Kepolisian Nasional sedang membuat kajian soal kewenangan Divisi Profesi dan Pengamanan atau Propam yang disebut sangat berkuasa dan cenderung korup."
    },
    {
        "title": "Dragon Ball - Kisah Akira Toriyama menciptakan manga Jepang paling terkenal di dunia",
        "link": "https://www.bbc.com/indonesia/majalah-62636806",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvbWFqYWxhaC02MjYzNjgwNg==",
        "description": "Selama 30 tahun, Dragon Ball telah menghibur jutaan orang di seluruh dunia melalui buku, serial televisi, hingga film terbaru yang akan tayang pada 26 Agustus mendatang dengan judul \"Dragon Ball Super: Super Hero\"."
    },
    {
        "title": "Kekeringan melanda Sungai Yangtze di China dan dampaknya terhadap ekonomi global",
        "link": "https://www.bbc.co.uk/indonesia/articles/cgrywr3642zo",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jZ3J5d3IzNjQyem8=",
        "description": "Sungai Yangtze merupakan sumber penghidupan bagi sepertiga populasi China sehingga dampaknya krusial untuk ekonomi dan rantai pasok global ketika sungai itu mengering."
    },
    {
        "title": "Di balik dunia rahasia penyebaran foto-foto perempuan telanjang online",
        "link": "https://www.bbc.co.uk/indonesia/articles/cgx0wdvglk9o",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jZ3gwd2R2Z2xrOW8=",
        "description": "Para perempuan menghadapi ancaman dan pemerasan dari sekelompok orang asing anonim setelah data personal, foto-foto dan video intim mereka dibagikan di platform media sosial Reddit. BBC mengungkap sosok pria di belakang salah satu grup tersebut, berkat sebuah pemantik rokok bekas."
    },
    {
        "title": "Najib Razak, mantan PM Malaysia jalani 12 tahun penjara, dalam kasus korupsi 1MDB, pemimpin pertama yang dipenjara",
        "link": "https://www.bbc.com/indonesia/dunia-47801389",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNDc4MDEzODk=",
        "description": "Mantan Perdana Menteri Malaysia Najib Razak mulai menjalani hukuman penjara 12 tahun setelah upaya banding terakhirnya ditolak. Najib dinyatakan bersalah karena mencuri harta negara dari dana investasi pemerintah, 1MDB."
    },
    {
        "title": "Perang Ukraina: Rusia berupaya rekrut para pemuda untuk berperang dengan iming-iming uang dan sebidang tanah",
        "link": "https://www.bbc.com/indonesia/dunia-62628566",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjI2Mjg1NjY=",
        "description": "Hadiah bernilai besar ditawarkan agar para pemuda mau bergabung dengan militer sebagai relawan, seiring Rusia yang terus kehilangan pasukan dalam invasi mereka di Ukraina."
    },
    {
        "title": "Kebocoran data pribadi dan tanggungjawab pemerintah: 'Tak perlu ada gugatan, kalau regulator berani dan tegas'",
        "link": "https://www.bbc.co.uk/indonesia/articles/c19mdml39m2o",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jMTltZG1sMzltMm8=",
        "description": "DPR dan pemerintah Indonesia didesak segera menuntaskan pembahasan Rancangan Undang-Undang Perlindungan Data Pribadi untuk menjamin hak masyarakat atas keamanan data pribadinya, menyusul kasus dugaan kebocoran jutaan data pribadi masyarakat kembali terulang."
    },
    {
        "title": "The Poison Garden: Taman paling mematikan di Inggris",
        "link": "https://www.bbc.co.uk/indonesia/articles/c250y5lr84xo",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jMjUweTVscjg0eG8=",
        "description": "The Poison Garden yang berlokasi di Inggris adalah rumah bagi lebih dari 100 tanaman yang beracun, memabukkan, dan mengandung narkotika. Taman itu terbuka untuk umum."
    },
    {
        "title": "Perempuan yang mencoba membuat 'saingan Google karya anak bangsa', namun gagal",
        "link": "https://www.bbc.co.uk/indonesia/articles/cn4ql63m65do",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jbjRxbDYzbTY1ZG8=",
        "description": "Azka Afia Silmi mencoba membuat mesin pencari bernama Geevv pada 2016. Meskipun sempat mendapatkan jutaan pengguna, mesin pencari itu akhirnya tutup pada 2018."
    }
]