[
    {
        "title": "Kim Jong-un ‘sakit serius’ dan demam di tengah wabah Covid di Korut, salahkan Korsel",
        "link": "https://www.bbc.co.uk/indonesia/articles/c4nxry9305go",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jNG54cnk5MzA1Z28=",
        "description": "Pemimpin Korea Utara, Kim Jong-un, mengalami â\u0080\u009cdemamâ\u0080\u009d di tengah pandemi Covid-19 di negara tersebut, sebagaimana dipaparkan adik perempuannya."
    },
    {
        "title": "Krisis bisnis properti terjadi di China, apa dampaknya bagi negara lain?",
        "link": "https://www.bbc.co.uk/indonesia/articles/c3gw1qze4qro",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jM2d3MXF6ZTRxcm8=",
        "description": "Krisis di industri properti China dianggap krusial karena sektor ini merupakan salah satu penopang perekonomian negara tersebut."
    },
    {
        "title": "Sania Khan - Perempuan yang mengunggah soal perceraiannya di TikTok, kemudian dibunuh oleh sang mantan suami",
        "link": "https://www.bbc.co.uk/indonesia/articles/cljn528ze3zo",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jbGpuNTI4emUzem8=",
        "description": "â\u0080\u009cKita selalu mengatakan pada anak perempuan untuk menjaga diri, tapi penting juga untuk membesarkan anak laki-laki yang menghormati perempuan.â\u0080\u009d"
    },
    {
        "title": "Ferdy Sambo tersangka, polisi janji usut tuntas pembunuhan Brigadir J dengan ‘pembuktian ilmiah’",
        "link": "https://www.bbc.co.uk/indonesia/articles/cyxk9nyw1l5o",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jeXhrOW55dzFsNW8=",
        "description": "Kepolisian berjanji akan mengusut tuntas kasus kematian Brigadir J berdasarkan â\u0080\u009dpembuktian ilmiahâ\u0080\u009d, di tengah desakan sejumlah pakar hukum agar publik terus mengawal kasus ini meski Inspektur Jenderal Ferdy Sambo telah ditetapkan sebagai tersangka."
    },
    {
        "title": "Skandal pemerkosaan dan penyiksaan di berbagai penjara Rusia - kesaksian para mantan tahanan",
        "link": "https://www.bbc.com/indonesia/dunia-62461730",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjI0NjE3MzA=",
        "description": "Sejumlah mantan tahanan mengungkap bagaimana dan mengapa pemerkosaan digunakan sebagai taktik penegak hukum Rusia."
    },
    {
        "title": "Afganistan: Kisah penembak jitu Taliban yang sekarang jadi direktur pemerintahan daerah",
        "link": "https://www.bbc.co.uk/indonesia/articles/crg6d93px5vo",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jcmc2ZDkzcHg1dm8=",
        "description": "â\u0080\u009cDulu kami berperang menggunakan senjata api. Kini kami berusaha melayani rakyat dengan pena,â\u0080\u009d ujarnya."
    },
    {
        "title": "Di balik kebangkitan musik bertema anti-Muslim yang kian populer di India",
        "link": "https://www.bbc.co.uk/indonesia/articles/cjl599lxg36o",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jamw1OTlseGczNm8=",
        "description": "Lagu yang dinyanyikan Chaturvedi adalah bagian dari tren musik di antara kalangan pendukung sayap kanan Hindu yang gemar menebar kebencian terhadap para Muslim di YouTube dan Platform media sosial lainnya."
    },
    {
        "title": "'Kakek saya mencuri mahakarya seniman ternama di London, tapi mengembalikannya empat tahun kemudian'",
        "link": "https://www.bbc.co.uk/indonesia/articles/crg6dx2g772o",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jcmc2ZHgyZzc3Mm8=",
        "description": "\"Bagi saya yang penting adalah memasukkan sudut pandang keluarga saya dalam cerita ini dan faktor-faktor yang mempengaruhi pengambilan keputusan kakek-nenek saya itu,\" kata Christopher, cucu Kempton Bunton yang mencuri lukisan."
    },
    {
        "title": "Ferdy Sambo tersangka tewasnya Brigadir J, 'perwira tinggi pertama' yang tersangkut pembunuhan, polisi akui 'ada rekayasa'",
        "link": "https://www.bbc.co.uk/indonesia/articles/cml91p0zd4po",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jbWw5MXAwemQ0cG8=",
        "description": "Ferdy Sambo, mantan Kepala Divisi Propam ditetapkan sebagai tersangka kasus tewasnya Brigadir Nofriansyah Yosua Hutabarat atau Brigadir J, perwira tinggi pertama yang tersangkut pembunuhan, kasus dengan ancaman maksimal hukuman mati."
    },
    {
        "title": "Sertifikat keperawanan: Kisah kaum perempuan Iran yang perlu bukti perawan untuk menikah",
        "link": "https://www.bbc.com/indonesia/majalah-62476610",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvbWFqYWxhaC02MjQ3NjYxMA==",
        "description": "Di Iran, banyak perempuan yang harus menjalani tes keperawanan sebelum menikah, namun kini banyak orang yang menentangnya."
    }
]