[
    {
        "title": "Surya Darmadi, tersangka dugaan korupsi Rp78 triliun diklaim akan pulang ke Indonesia, Kejagung didesak segera tangkap dan ‘tak bernegosiasi’",
        "link": "https://www.bbc.co.uk/indonesia/articles/c8475qq89l2o",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jODQ3NXFxODlsMm8=",
        "description": "Pegiat anti-korupsi mendesak Kejaksaan Agung segera menangkap Surya Darmadi dan â\u0080\u009ctidak bernegosiasiâ\u0080\u009d dengan permohonan tersangka kasus korupsi senilai Rp78 triliun itu untuk mencabut status pencekalannya ke luar negeri demi bisa menghadiri panggilan penyidik ke Indonesia."
    },
    {
        "title": "Siapa pria yang didakwa melakukan percobaan pembunuhan atas Salman Rushdie, novelis 'Ayat-Ayat Setan'?",
        "link": "https://www.bbc.com/indonesia/majalah-62527199",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvbWFqYWxhaC02MjUyNzE5OQ==",
        "description": "Seorang pria yang didakwa melakukan percobaan pembunuhan terhadap penulis novel 'Ayat-Ayat Setan' (The Satanic Verses), Salman Rushdie, telah ditahan tanpa jaminan. Siapakah sosok pria berusia 24 tahun itu? Dan, bagaimana kondisi terakhir Rushdie?"
    },
    {
        "title": "Apartemen semi-bawah tanah di Seoul akan dihapuskan gara-gara banjir, seperti apa kehidupan di sana?",
        "link": "https://www.bbc.com/indonesia/dunia-62515660",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjI1MTU2NjA=",
        "description": "Film \"Parasite\" menampilkan kehidupan warga Seoul di apartemen semi-bawah tanah yang sempit, yang disebut banjiha. Tapi sekarang pemerintah Seoul ingin menghapus \"banjiha\", setelah setidaknya tiga orang tewas dalam banjir. Bagaimana rasanya tinggal di apartemen semi-bawah tanah?"
    },
    {
        "title": "Cara melupakan mantan: Pengacara kasus perceraian melatih para perempuan yang putus cinta",
        "link": "https://www.bbc.com/indonesia/majalah-62515230",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvbWFqYWxhaC02MjUxNTIzMA==",
        "description": "Fakta bahwa kata â\u0080\u0098break-upâ\u0080\u0099 atau â\u0080\u0098putusâ\u0080\u0099 telah ditandai di TikTok lebih dari 21 miliar kali menunjukkan betapa banyak orang ingin berbincang atau mendapatkan arahan soal putus cinta. Jadi mungkin tidak mengejutkan ada sejumlah individu seperti Aronke Omame yang mencari nafkah dengan memberi advis kepada orang-orang tersebut."
    },
    {
        "title": "Setelah 17 tahun perdamaian di Aceh: ‘Jangankan pulih, diingat pun tidak’",
        "link": "https://www.bbc.co.uk/indonesia/articles/c04kjelld98o",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jMDRramVsbGQ5OG8=",
        "description": "Kesepakatan perdamaian antara pemerintah Indonesia dengan Gerakan Aceh Merdeka ditandatangani pada 15 Agustus, tepat 17 tahun yang lalu. Tetapi Nota Kesepahaman yang menandai berakhirnya perang sipil selama tiga dekade di bumi Serambi Mekah, oleh sebagian orang dianggap â\u0080\u0098tak ada implementasi berartiâ\u0080\u0099 dan â\u0080\u0098cek kosongâ\u0080\u0099 belaka."
    },
    {
        "title": "Portal menakutkan ke dunia bawah tanah peradaban Maya",
        "link": "https://www.bbc.co.uk/indonesia/articles/czdejzkgle1o",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jemRlanprZ2xlMW8=",
        "description": "Selama lebih dari 1.000 tahun, gua yang menjadi pintu masuk ke dunia bawah tanah peradaban Maya ini tak pernah dijangkau oleh manusia. Bagaimana rasanya memasuki portal yang tak hanya menyajikan peninggalan peradaban, tapi juga manusia yang menjadi persembahan?"
    },
    {
        "title": "Setahun kekuasaan Taliban, bagaimana hak-hak perempuan Afganistan direnggut?",
        "link": "https://www.bbc.com/indonesia/dunia-62515659",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjI1MTU2NTk=",
        "description": "Taliban kembali mengambil hampir semua kebebasan yang telah dirasakan para perempuan Afghanistan sejak dua dekade lalu. Berikut beberapa momen pentingnya."
    },
    {
        "title": "'Bila kamu melihatku, menangislah', peringatan dari 'batu kelaparan' yang terlihat di sungai-sungai Eropa saat kekeringan",
        "link": "https://www.bbc.co.uk/indonesia/articles/cy6plv4xew7o",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jeTZwbHY0eGV3N28=",
        "description": "Kekeringan di Eropa yang ditandai dengan gelombang panas mengungkap peringatan melalui batu-batu kelaparan yang mencuat ketika sungai-sungai kering."
    },
    {
        "title": "Miliarder Rusia yang berani menentang Putin: 'Tidak semua pengusaha pro-Putin'",
        "link": "https://www.bbc.co.uk/indonesia/articles/c51e5ye1evxo",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jNTFlNXllMWV2eG8=",
        "description": "Boris Mints adalah salah satu dari segelintir pengusaha kaya Rusia yang berani menentang Presiden Vladimir Putin serta keputusannya menginvasi Ukraina."
    },
    {
        "title": "Misteri kematian dua perempuan bersaudara dari Arab Saudi yang jasadnya ditemukan di Australia",
        "link": "https://www.bbc.co.uk/indonesia/articles/cd14z289gv5o",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jZDE0ejI4OWd2NW8=",
        "description": "Ada banyak teori tentang apa yang terjadi pada dua perempuan tersebut, tetapi yang jelas adalah bahwa Australia gagal melindungi mereka, kata para advokat."
    }
]