[
    {
        "title": "Sri Lanka: Presiden akan mundur, setelah massa bakar rumah PM dan serbu istana - 'mengapa tidak mundur dari awal'",
        "link": "https://www.bbc.com/indonesia/dunia-62075776",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjIwNzU3NzY=",
        "description": "Presiden Sri Lanka, Gotabaya Rajapaksa telah mengumumkan dia akan mundur dari jabatannya setelah massa menyerbu kediaman resminya dan membakar rumah perdana menteri."
    },
    {
        "title": "Shinzo Abe: Siapa tersangka pembunuh mantan PM Jepang yang berdiri di belakang sebelum menembak dua kali dengan 'senjata rakitan'?",
        "link": "https://www.bbc.com/indonesia/dunia-62089962",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjIwODk5NjI=",
        "description": "Iring-iringan mobil yang membawa jenazah mantan Perdana Menteri Jepang Shinzo Abe telah tiba di rumahnya di Tokyo, Sabtu (09/07) waktu setempat. Abe meninggal setelah ditembak oleh mantan anggota militer dengan senjata rakitan."
    },
    {
        "title": "Bagaimana hewan peliharaan mengasah rasa tanggung jawab, empati dan kemampuan otak anak?",
        "link": "https://www.bbc.com/indonesia/vert-fut-61985280",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvdmVydC1mdXQtNjE5ODUyODA=",
        "description": "Hewan peliharaan disebut dapat membantu anak mengembangkan keterampilan sosial, kesehatan fisik, perkembangan kognitif, hingga sikap empati. Tapi, apakah hewan peliharaan benar-benar merupakan akar dari semua manfaat ini, atau itu hanya karena kita berpikir begitu?"
    },
    {
        "title": "Kapan pariwisata Bali akan kembali berjaya seperti sebelum pandemi?",
        "link": "https://www.bbc.com/indonesia/majalah-62075124",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvbWFqYWxhaC02MjA3NTEyNA==",
        "description": "Dengan pariwisata yang menyumbang lebih dari 60% pemasukan ekonomi pulau Bali, dampak Covid tampak nyata di pusat-pusat wisata di Kuta, Seminyak dan Nusa Dua yang dulu ramai."
    },
    {
        "title": "Shinzo Abe: Pembunuhan mengejutkan mantan perdana menteri yang bisa mengubah Jepang selamanya",
        "link": "https://www.bbc.com/indonesia/dunia-62074126",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjIwNzQxMjY=",
        "description": "Pembunuhan mantan perdana menteri Jepang Shinzo Abe memicu berbagai pertanyaan terkait negara di mana kejahatan dan kekerasan jarang terjadi."
    },
    {
        "title": "Bagaimana cara menyelamatkan kapal-kapal kargo terbesar di dunia",
        "link": "https://www.bbc.com/indonesia/vert-fut-61893419",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvdmVydC1mdXQtNjE4OTM0MTk=",
        "description": "Kapal kargo raksasa memiliki berat ratusan ribu ton dengan panjang ratusan meter. Ketika ada masalah, seperti yang terjadi dengan Ever Given dan Ever Forward, bagaimana mereka bisa diselamatkan?"
    },
    {
        "title": "UU TPKS: Pasal pemaksaan kontrasepsi dan sterilisasi, antara hak reproduksi perempuan HIV positif dan penyandang disabilitas atau 'potensi kriminalisasi tenaga kesehatan'",
        "link": "https://www.bbc.com/indonesia/indonesia-62081063",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvaW5kb25lc2lhLTYyMDgxMDYz",
        "description": "Disahkannya UU TPKS pada April 2022 lalu menjadi kabar gembira bagi para perempuan dengan HIV positif dan disabilitas. Selama ini, kedua kelompok ini kerap menjadi korban pemaksaan kontrasepsi dan sterilisasi, yang kini diatur dalam UU TPKS. Ini kisah mereka."
    },
    {
        "title": "Anak kiai Jombang mendekam di rutan, 'orang-orang tak dikenal, diduga para pendukung disebut masih coba ancam korban cabut laporan'",
        "link": "https://www.bbc.com/indonesia/majalah-62040492",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvbWFqYWxhaC02MjA0MDQ5Mg==",
        "description": "Upaya para pendukung tersangka kasus pencabulan, Moch Subchi Azal Tsani, MSAT - yang saat ini telah berada di rutan Surabaya - untuk menekan para korban mencabut laporan, masih terus berlangsung, menurut Lembaga Perlindungan Saksi dan Korban."
    },
    {
        "title": "Shinzo Abe: Melihat kembali warisan perdana menteri terlama Jepang",
        "link": "https://www.bbc.com/indonesia/dunia-62083230",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjIwODMyMzA=",
        "description": "Shinzo Abe dikenal sebagai nasionalis, dan juga reformasi ekonominya serta kebijakan luar negeri yang tegas."
    },
    {
        "title": "Siapa Boris Johnson: Perdana menteri Inggris yang menekuk semua aturan, 'tak ada matinya' dan akhirnya harus mundur",
        "link": "https://www.bbc.com/indonesia/dunia-62078749",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjIwNzg3NDk=",
        "description": "Boris Johnson mencapai puncak karier politik di Inggris dengan mematahkan praktik-praktik maupun konvensi normal. Namun pada akhirnya 'keberuntungannya' habis dan harus mundur."
    }
]