[
    {
        "title": "Penembakan Nduga: Kelompok Papua merdeka klaim tanggung jawab, pemekaran provinsi disebut pengamat 'akan menambah tensi konflik'",
        "link": "https://www.bbc.com/indonesia/indonesia-62203769",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvaW5kb25lc2lhLTYyMjAzNzY5",
        "description": "Kelompok pro-kemerdekaan Papua mengeklaim bertanggung jawab atas penembakan yang menewaskan 10 warga sipil di Nduga. Peneliti isu Papua memperkirakan pemekaran provinsi di daerah \"hotspot\" berpotensi menambah tensi konflik."
    },
    {
        "title": "Facebook, WhatsApp hingga Google belum ada dalam daftar PSE, pro kontra aturan lingkup privat dari 'kedaulatan negara hingga ancaman pelanggaran HAM'",
        "link": "https://www.bbc.com/indonesia/indonesia-62113260",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvaW5kb25lc2lhLTYyMTEzMjYw",
        "description": "Keputusan pemerintah akan memblokir perusahaan teknologi yang tidak mendaftarkan diri sebagai Penyelenggara Sistem Elektronik (PSE) lingkup privat sampai tanggal 20 Juli ini menuai pro-kontra di masyarakat."
    },
    {
        "title": "Inggris hadapi gelombang panas: Suhu di London akan capai 40 derajat C, salah satu kota terpanas di dunia",
        "link": "https://www.bbc.com/indonesia/majalah-62205896",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvbWFqYWxhaC02MjIwNTg5Ng==",
        "description": "Badan Meteorologi Inggris mengeluarkan peringatan gelombang panas pertama karena cuaca di sejumlah tempat dapat mencapai lebih 40 derajat C di beberapa kota termasuk London."
    },
    {
        "title": "Paxlovid: Menjawab pertanyaan tentang obat Covid-19 yang baru disetujui BPOM - Bagaimana cara kerja, harga, dan efek sampingnya?",
        "link": "https://www.bbc.com/indonesia/indonesia-62203973",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvaW5kb25lc2lhLTYyMjAzOTcz",
        "description": "Badan Pengawas Obat dan Makanan (BPOM RI) menyetujui penggunaan Paxlovid, obat oral COVID-19 baru untuk pasien Corona, Senin (18/07). Apa yang kita ketahui sejauh ini tentang pil tersebut?"
    },
    {
        "title": "Vincent van Gogh: X-ray mengungkap lukisan potret diri yang tersembunyi di balik lukisan karyanya",
        "link": "https://www.bbc.com/indonesia/majalah-62174129",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvbWFqYWxhaC02MjE3NDEyOQ==",
        "description": "Lukisan potret diri hasil karya pelukis Vincent van Gogh, ditemukan dibalik lukisan karyanya yang dipajang di galeri seni Skotlandia. Lukisan bergaya impresionis itu diperkirakan dibuat ketika dia tinggal di Prancis."
    },
    {
        "title": "Kasus baku tembak anggota polisi tak ditangani transparan, 'kepolisian semakin tidak dipercaya oleh masyarakat'",
        "link": "https://www.bbc.com/indonesia/indonesia-62200171",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvaW5kb25lc2lhLTYyMjAwMTcx",
        "description": "Kasus baku tembak antara dua anggota Polri di rumah Kadiv Propam Polri Irjen Ferdy Sambo, yang menewaskan satu orang, bisa berdampak pada kehormatan institusi kepolisian jika tidak ada langkah penyelesaian yang konkret, kata pengamat."
    },
    {
        "title": "Bennifer: Ben Affleck dan Jennifer Lopez menikah di Vegas - 'Cinta itu sabar, dua puluh tahun bersabar'",
        "link": "https://www.bbc.com/indonesia/trensosial-62202401",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvdHJlbnNvc2lhbC02MjIwMjQwMQ==",
        "description": "Ben Affleck dan Jennifer Lopez menikah di Las Vegas, 17 tahun setelah mengakhiri pertunangan pertama."
    },
    {
        "title": "Ibu para tentara Rusia angkat bicara: 'Kami benci Putin, kami ingin perang segera berakhir'",
        "link": "https://www.bbc.com/indonesia/dunia-62165572",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjIxNjU1NzI=",
        "description": "Seorang ibu mengatakan semakin banyak yang marah karena dikirimnya anak-anak muda Rusia dari berbagai provinsi untuk perang ke Ukraina."
    },
    {
        "title": "Ketika seorang dokter India menyelamatkan remaja Pakistan yang lehernya bengkok 90 derajat",
        "link": "https://www.bbc.com/indonesia/majalah-62189198",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvbWFqYWxhaC02MjE4OTE5OA==",
        "description": "Afsheen Gul menghabiskan bertahun-tahun hidupnya dalam kesakitan karena bagian lehernya bengkok. Seorang dokter dari India berhasil mengoperasinya tahun ini."
    },
    {
        "title": "Shah Rukh Khan berkarya tiga dekade di Bollywood, mengapa pesona aktor ini tak lekang oleh waktu?",
        "link": "https://www.bbc.com/indonesia/majalah-62177682",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvbWFqYWxhaC02MjE3NzY4Mg==",
        "description": "Selama 30 tahun setelah memulai kariernya di Bollywood, Shah Rukh Khan masih menjadi salah satu ikon film terbesar di dunia."
    }
]