[
    {
        "title": "Badan HAM PBB: Shireen Abu Aqla tewas terkena peluru yang ditembakkan tentara Israel",
        "link": "https://www.bbc.com/indonesia/dunia-61417942",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjE0MTc5NDI=",
        "description": "Badan HAM PBB mengatakan semua informasi yang mereka kumpulkan menunjukkan wartawan Palestina-Amerika, Shireen Abu Aqla, tewas terkena peluru yang ditembakkan tentara Israel."
    },
    {
        "title": "Gempa Afghanistan: Korban selamat kehabisan makanan dan khawatir terpapar wabah kolera",
        "link": "https://www.bbc.com/indonesia/dunia-61891368",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjE4OTEzNjg=",
        "description": "Orang-orang yang selamat dari gempa paling mematikan di Afghanistan dalam dua dekade terakhir, mengaku tak memiliki apapun untuk dimakan, tak ada tempat berteduh, serta khawatir kemungkinan terpapar wabah kolera."
    },
    {
        "title": "Covid-19: Beda gejala pada orang yang belum dan sudah divaksinasi",
        "link": "https://www.bbc.com/indonesia/majalah-61921761",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvbWFqYWxhaC02MTkyMTc2MQ==",
        "description": "Penelitian yang dilakukan selama dua tahun menunjukkan bahwa gejala parah seperti demam telah semakin berkurang berkat vaksinasi."
    },
    {
        "title": "Tungau yang bercinta di kulit wajah kita sedang menghadapi masalah, kenapa keberadaan mereka penting?",
        "link": "https://www.bbc.com/indonesia/majalah-61905337",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvbWFqYWxhaC02MTkwNTMzNw==",
        "description": "Organisme dengan panjang 0.3 milimeter ini hidup di dalam pori-pori wajah kita, tapi mungkin mereka sedang di ambang kepunahan."
    },
    {
        "title": "Kekerasan terhadap perempuan di China terjadi lagi, bisakah misogini diatasi 'saat berbagai kelompok HAM diberangus'?",
        "link": "https://www.bbc.com/indonesia/dunia-61919571",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjE5MTk1NzE=",
        "description": "Dua kasus yang menjadi perhatian publik memicu diskusi di antara perempuan muda China mengenai patriarki dan kebencian terhadap perempuan."
    },
    {
        "title": "Jokowi berkunjung ke Rusia dan Ukraina: Presiden disarankan gunakan pendekatan ekonomi",
        "link": "https://www.bbc.com/indonesia/indonesia-61911573",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvaW5kb25lc2lhLTYxOTExNTcz",
        "description": "Mantan Dubes RI untuk Rusia, Hamid Awaludin, menyarankan kepada Presiden Jokowi agar menggunakan pendekatan ekonomi ketika berdialog dengan kedua pemimpin negara itu demi menghindari reaksi negatif."
    },
    {
        "title": "Gempa Afghanistan: ‘Klinik kami hanya punya lima ranjang, tapi ada 500 pasien yang datang’",
        "link": "https://www.bbc.com/indonesia/dunia-61915247",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjE5MTUyNDc=",
        "description": "Seorang pekerja klinik kesehatan di daerah pusat gempa di Afghanistan menuturkan kepada BBC bagaimana mereka kewalahan lantaran ratusan orang datang dan memerlukan perawatan."
    },
    {
        "title": "Majikan Malaysia dibebaskan dari kasus kematian ART Indonesia, Adelina Lisao, 'tak cerminkan rasa keadilan'",
        "link": "https://www.bbc.com/indonesia/dunia-61911647",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjE5MTE2NDc=",
        "description": "Mahkamah Persekutuan Malaysiaâ\u0080\u0094setara dengan Mahkamah Agung di Indonesiaâ\u0080\u0094pada Kamis (23/06) mengesahkan pembebasan majikan Adelina Lisao, pekerja migran asal Nusa Tenggara Timur yang meninggal dengan banyak luka di tubuhnya pada Februari 2018."
    },
    {
        "title": "Gempa Afghanistan, Aceh, Sulteng, Lombok dan gempa-gempa mematikan di dunia dalam satu abad terakhir",
        "link": "https://www.bbc.com/indonesia/dunia-61905811",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjE5MDU4MTE=",
        "description": "Ratusan ribu orang dilaporkan menjadi korban jiwa dalam sejumlah gempa besar yang mematikan selama 100 tahun terakhir, di antaranya di Aceh pada akhir Desember 2004, Sulawesi (2018) serta Lombok (2018)."
    },
    {
        "title": "Lima planet akan sejajar dengan Bulan pada 24 Juni, bagaimana cara menyaksikannya?",
        "link": "https://www.bbc.com/indonesia/majalah-61861673",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvbWFqYWxhaC02MTg2MTY3Mw==",
        "description": "Para penggila luar angkasa akan dapat menyaksikan Merkurius, Venus, Mars, Jupiter, Saturnus dan Bulan tampak sejajar dengan mata telanjang dalam fenomena langka yang disebut sebagai konjungsi kuintet."
    }
]