[
    {
        "title": "Tiga generasi perempuan eks pengungsi Timor Timur, 23 tahun dalam ketidakpastian - ‘Mau harap pada siapa?’",
        "link": "https://www.bbc.co.uk/indonesia/articles/cq5vg8v5z25o",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jcTV2Zzh2NXoyNW8=",
        "description": "Tiga generasi perempuan eks pengungsi Timor Timur hidup dalam ketidakpastian selama 23 tahun terakhir, usai referendum Timor Timur pada 1999. Masalah ekonomi, masa depan anak-anak dan lahan menjadi sumber kegelisahan. Ini adalah kisah mereka."
    },
    {
        "title": "Kekejaman 'holokos' industri karet di Amazon Kolombia, penduduk asli diperbudak dan dimusnahkan",
        "link": "https://www.bbc.com/indonesia/dunia-62711421",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjI3MTE0MjE=",
        "description": "BBC Mundo mengunjungi tempat di mana selama lebih dari 30 tahun industri karet memperbudak penduduk asli Amazon dan menghancurkan kehidupan mereka."
    },
    {
        "title": "Kasus mutilasi di Papua: TNI didesak transparan karena 'perkara yang libatkan aparat tak pernah jelas penyelesaiannya'",
        "link": "https://www.bbc.co.uk/indonesia/articles/c728nr35g1xo",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jNzI4bnIzNWcxeG8=",
        "description": "Pegiat HAM menerangkan bahwa selama ini proses hukum kasus-kasus kekerasan terhadap warga sipil yang melibatkan aparat militer di Papua berlangsung tertutup."
    },
    {
        "title": "'Manusia lubang', Anggota terakhir suku asli Brasil meninggal setelah puluhan tahun hidup dalam isolasi",
        "link": "https://www.bbc.com/indonesia/dunia-62715088",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjI3MTUwODg=",
        "description": "Anggota terakhir dari suku asli Brasil telah meninggal dunia, setelah hidup dalam isolasi selama puluhan tahun."
    },
    {
        "title": "Mengapa Rusia dan Korea Utara memperkuat hubungan diplomatiknya?",
        "link": "https://www.bbc.co.uk/indonesia/articles/cj5q4ejz9evo",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jajVxNGVqejlldm8=",
        "description": "Rusia dan Korea Utara akhir-akhir ini berada di tengah romansa terkuat mereka sejak Perang Dingin, ketika rezim Kim menjadi mitra penting bagi Uni Soviet."
    },
    {
        "title": "Artemis: Nasa tunda peluncuran roket era eksplorasi Bulan, misi dengan astronot perempuan",
        "link": "https://www.bbc.com/indonesia/majalah-62674572",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvbWFqYWxhaC02MjY3NDU3Mg==",
        "description": "Badan Antariksa Amerika Serikat, Nasa, menunda peluncuran roket eksplorasi Bulan - Space Launch System - (SLS) sistem wahana paling kuat karena masalah mesin dan rencananya akan diluncurkan minggu kedua September."
    },
    {
        "title": "Harga BBM akan naik: Lebih dari 20 juta keluarga dan 16 juta pekerja akan terima bantuan tunai untuk ‘mengurangi tekanan’",
        "link": "https://www.bbc.co.uk/indonesia/articles/cgenrwqlrpvo",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jZ2VucndxbHJwdm8=",
        "description": "Sebanyak 20,65 juta keluarga dan 16 juta pekerja di Indonesia akan menerima bantuan sosial sebagai bentuk pengalihan subsidi bahan bakar minyak (BBM)."
    },
    {
        "title": "Cerita dari medan perang \"tertinggi di dunia\", tempat mayat tentara bisa hilang selama puluhan tahun",
        "link": "https://www.bbc.com/indonesia/majalah-62711418",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvbWFqYWxhaC02MjcxMTQxOA==",
        "description": "Gletser Siachen, yang menjadi sengketa antara India dan Pakistan, dianggap sebagai medan perang tertinggi di dunia. Ribuan tentara dari kedua negara yang ditempatkan di sana tidak hanya harus bertarung satu sama lain, tetapi juga melawan cuaca dan kondisi geografi."
    },
    {
        "title": "Warga dari empat kota siasati mahalnya harga kebutuhan pangan yang ‘kenaikannya sangat terasa’",
        "link": "https://www.bbc.co.uk/indonesia/articles/cp4d5q29jqro",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jcDRkNXEyOWpxcm8=",
        "description": "Empat warga di empat kota besar Indonesia bercerita kepada BBC Indonesia apa yang mereka lakukan untuk menyiasati harga-harga kebutuhan pangan yang akhir-akhir ini semakin mahal."
    },
    {
        "title": "Harga telur ayam: Paguyuban peternak sebut akan di atas Rp27.000/kg selama harga pakan dan bibit mahal",
        "link": "https://www.bbc.com/indonesia/indonesia-62707249",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvaW5kb25lc2lhLTYyNzA3MjQ5",
        "description": "Pengamat ekonomi politik pangan menilai pemerintah Indonesia perlu mendorong kebijakan hilirisasi untuk telur. Tujuannya supaya produksi telur yang surplus bisa tetap diserap."
    }
]