[
    {
        "title": "Krisis ekonomi Sri Lanka: ‘Saya tak sanggup membeli susu untuk bayi saya’",
        "link": "https://www.bbc.com/indonesia/dunia-62050837",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjIwNTA4Mzc=",
        "description": "Ketika pasokan BBM, makanan, dan obat-obatan menipis, Sri Lanka berada di ambang krisis kemanusiaan, kata PBB."
    },
    {
        "title": "Perang Ukraina: Apa rencana Putin selanjutnya setelah Luhansk jatuh ke tangan Rusia?",
        "link": "https://www.bbc.com/indonesia/dunia-62050834",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjIwNTA4MzQ=",
        "description": "Jatuhnya Kota Lysychansk praktis membuat seluruh kawasan Luhansk kini dikuasai Rusia."
    },
    {
        "title": "Perdagangan senjata ilegal di Papua, motifnya dituding aktivis 'rekayasa konflik agar masyarakat panik, bisnis masuk untuk eksploitasi tambang'",
        "link": "https://www.bbc.com/indonesia/indonesia-62040489",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvaW5kb25lc2lhLTYyMDQwNDg5",
        "description": "Tidak tuntasnya pengungkapan aktor-aktor perdagangan senjata dan amunisi yang disebut dalam persidangan diduga merupakan bentuk rekayasa untuk melanggengkan konflik bersenjata di Papua, termasuk juga eksploitasi sumber daya alam. Kepolisian mengeklaim semua nama yang disebut dalam persidangan tetap didalami."
    },
    {
        "title": "Keguguran meningkat selama cuaca panas di Pakistan, 'Kehilangan anak dengan cara seperti ini sungguh menyakitkan'",
        "link": "https://www.bbc.com/indonesia/majalah-62033113",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvbWFqYWxhaC02MjAzMzExMw==",
        "description": "Zubaida dua kali mengalami keguguran. Dia tinggal di tempat paling panas di bumi. Para ilmuwan menemukan bahwa ibu hamil yang terpapar cuaca panas dalam waktu lama berisiko tinggi mengalami komplikasi, termasuk kehilangan bayi mereka."
    },
    {
        "title": "Seorang pria menyamar sebagai anak yang hilang dari tuan tanah kaya raya, kuasai harta selama 41 tahun",
        "link": "https://www.bbc.com/indonesia/majalah-62033120",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvbWFqYWxhaC02MjAzMzEyMA==",
        "description": "Seorang pria India berpura-pura menjadi anak hilang, menipu keluarga anak itu selama lebih dari empat dekade."
    },
    {
        "title": "Penembakan massal di peringatan kemerdekaan AS, 'kejadian ini sudah jadi tradisi mingguan di Amerika'",
        "link": "https://www.bbc.com/indonesia/dunia-62032492",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjIwMzI0OTI=",
        "description": "Polisi menangkap dan menahan seseorang yang diduga sebagai pria bersenjata yang menembak dari atap, menyebabkan enam orang tewas, saat parade Hari Kemerdekaan AS di dekat kota Chicago."
    },
    {
        "title": "Perang Ukraina: Turki menahan kapal berbendera Rusia pengangkut biji-bijian dari Ukraina",
        "link": "https://www.bbc.com/indonesia/dunia-62036680",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjIwMzY2ODA=",
        "description": "Alat pelacakan mengungkap rute pengiriman biji-bijian dari kawasan Ukraina yang diduduki Rusia."
    },
    {
        "title": "Mohamed Salah: Bagaimana pemain Liverpool ini menghapus stigma negatif warga Inggris mengenai Islam dan orang Arab",
        "link": "https://www.bbc.com/indonesia/olahraga-62035320",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvb2xhaHJhZ2EtNjIwMzUzMjA=",
        "description": "Mohamed Salah kerap dipuji-puji atas kepribadian dan perilakunya di luar lapangan, yang telah mengubah persepsi terkait kesan elit pesepakbola sekaligus mendobrak batasan budaya."
    },
    {
        "title": "Penembakan di Denmark: Tersangka dengan 'gangguan jiwa' didakwa pembunuhan, 'tak ada unsur teror' dalam serangan",
        "link": "https://www.bbc.com/indonesia/dunia-62032479",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjIwMzI0Nzk=",
        "description": "Seorang pria berusia 22 tahun yang dicurigai menewaskan tiga orang di pertokoan di ibu kota Denmark, Kopenhagen, didakwa pembunuhan. Tersangka disebut memiliki gangguan jiwa dan bertindak sendiri."
    },
    {
        "title": "Menteri Kesehatan akan izinkan riset ganja, bagaimana dampaknya terhadap upaya legalisasi untuk keperluan medis?",
        "link": "https://www.bbc.com/indonesia/indonesia-61977271",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvaW5kb25lc2lhLTYxOTc3Mjcx",
        "description": "Izin riset ganja medis yang akan segera diterbitkan oleh Menteri Kesehatan Budi Gunadi Sadikin disambut baik oleh para peneliti, tetapi pemanfaatannya akan sulit direalisasikan tanpa mengubah UU Narkotika yang masih melarang ganja digunakan dalam pelayanan kesehatan."
    }
]