[
    {
        "title": "Segera Cair 1 Juli 2022, Berapa Gaji ke-13 Pensiunan?",
        "link": "https://www.suara.com/news/2022/06/30/211333/segera-cair-berapa-gaji-ke-13-pensiunan?page=all",
        "image": "https://media.suara.com/pictures/970x544/2022/06/30/26985-ilustrasi-uang-rupiah-gaji-pixabayekoanug.jpg",
        "uid": "aHR0cHM6Ly93d3cuc3VhcmEuY29tL25ld3MvMjAyMi8wNi8zMC8yMTEzMzMvc2VnZXJhLWNhaXItYmVyYXBhLWdhamkta2UtMTMtcGVuc2l1bmFu",
        "description": "\n\t\t\t\t\t\tKira-kira berapa gaji ke-13 pensiunan PNS?"
    },
    {
        "title": "Keuangan Garuda Diujung Tanduk Gegara Utang, Suntikan PMN Rp7,5 Triliun Kapan Cair?",
        "link": "https://www.suara.com/bisnis/2022/06/30/205011/keuangan-garuda-diujung-tanduk-gegara-utang-suntikan-pmn-rp75-triliun-kapan-cair?page=all",
        "image": "https://media.suara.com/pictures/970x544/2016/10/01/o_1atvhbp854a3qbb1e39ou6b7ra.jpg",
        "uid": "aHR0cHM6Ly93d3cuc3VhcmEuY29tL2Jpc25pcy8yMDIyLzA2LzMwLzIwNTAxMS9rZXVhbmdhbi1nYXJ1ZGEtZGl1anVuZy10YW5kdWstZ2VnYXJhLXV0YW5nLXN1bnRpa2FuLXBtbi1ycDc1LXRyaWxpdW4ta2FwYW4tY2Fpcg==",
        "description": "\n\t\t\t\t\t\t\"Sekarang dengan hasil PKPU dan kemudian bagaimana desain penyehatan Garuda.\""
    },
    {
        "title": "KAI Commuter Respons Viral Pria Berseragam Naik Kereta",
        "link": "https://www.cnnindonesia.com/nasional/20220630211751-20-815790/kai-commuter-respons-viral-pria-berseragam-naik-kereta",
        "image": "static/images/cnn_news.png",
        "uid": "aHR0cHM6Ly93d3cuY25uaW5kb25lc2lhLmNvbS9uYXNpb25hbC8yMDIyMDYzMDIxMTc1MS0yMC04MTU3OTAva2FpLWNvbW11dGVyLXJlc3BvbnMtdmlyYWwtcHJpYS1iZXJzZXJhZ2FtLW5haWsta2VyZXRh",
        "description": " Kereta Api Indonesia (KAI) Commuter merespons foto viral pria berseragam aneh yang berkeliaran di kereta, pada Kamis (30/6)."
    },
    {
        "title": "Badan Pangan Setuju Usul Kadin Soal Daging Ternak PMK Jadi Stok",
        "link": "https://www.cnnindonesia.com/ekonomi/20220630184715-92-815728/badan-pangan-setuju-usul-kadin-soal-daging-ternak-pmk-jadi-stok",
        "image": "static/images/cnn_ekonomi.png",
        "uid": "aHR0cHM6Ly93d3cuY25uaW5kb25lc2lhLmNvbS9la29ub21pLzIwMjIwNjMwMTg0NzE1LTkyLTgxNTcyOC9iYWRhbi1wYW5nYW4tc2V0dWp1LXVzdWwta2FkaW4tc29hbC1kYWdpbmctdGVybmFrLXBtay1qYWRpLXN0b2s=",
        "description": " Badan Pangan NasionalÂ setujuÂ usul KadinÂ untuk menjadikan daging hewan ternak yang terinfeksi penyakit mulut dan kuku (PMK) sebagai stok daging nasional."
    },
    {
        "title": "RI-UEA teken kerja sama pengembangan industri pertahanan",
        "link": "https://www.antaranews.com/berita/2970745/ri-uea-teken-kerja-sama-pengembangan-industri-pertahanan",
        "image": "https://img.antaranews.com/cache/800x533/2022/06/30/IMG-20220630-WA0033-1024x768.jpg",
        "uid": "aHR0cHM6Ly93d3cuYW50YXJhbmV3cy5jb20vYmVyaXRhLzI5NzA3NDUvcmktdWVhLXRla2VuLWtlcmphLXNhbWEtcGVuZ2VtYmFuZ2FuLWluZHVzdHJpLXBlcnRhaGFuYW4=",
        "description": "Pemerintah Indonesia melalui Menteri Pertahanan RI Prabowo Subianto dan Menteri Pertahanan Uni Emirat Arab (UEA) Mohammed Ahmed Al Bowardi menandatangani protokol kerja sama pengembangan industri pertahanan, di Kementerian ..."
    },
    {
        "title": "Mantan Mentan sebut pupuk KCL alat tepat majukan produk hortikultura",
        "link": "https://www.antaranews.com/berita/2970765/mantan-mentan-sebut-pupuk-kcl-alat-tepat-majukan-produk-hortikultura",
        "image": "https://img.antaranews.com/cache/800x533/2022/06/30/Screen-Shot-2022-06-30-at-20.41.30.png",
        "uid": "aHR0cHM6Ly93d3cuYW50YXJhbmV3cy5jb20vYmVyaXRhLzI5NzA3NjUvbWFudGFuLW1lbnRhbi1zZWJ1dC1wdXB1ay1rY2wtYWxhdC10ZXBhdC1tYWp1a2FuLXByb2R1ay1ob3J0aWt1bHR1cmE=",
        "description": "Mantan Menteri Pertanian Profesor Bungaran Saragih mengatakan penggunaan pupuk KCL yang berimbang, tepat takaran dan sasaran merupakan alat yang tepat untuk memajukan produksi dan kualitas produk hortikultura pertanian seperti ..."
    },
    {
        "title": "Pemahaman Polisi Indonesia soal Definisi Kekerasan Seksual Ditengarai Masih Rendah",
        "link": "https://www.vice.com/id_id/article/93awge/pemahaman-polisi-indonesia-soal-definisi-kekerasan-seksual-belum-mengacu-ke-uu-tpks",
        "image": "static/images/vice.png",
        "uid": "aHR0cHM6Ly93d3cudmljZS5jb20vaWRfaWQvYXJ0aWNsZS85M2F3Z2UvcGVtYWhhbWFuLXBvbGlzaS1pbmRvbmVzaWEtc29hbC1kZWZpbmlzaS1rZWtlcmFzYW4tc2Vrc3VhbC1iZWx1bS1tZW5nYWN1LWtlLXV1LXRwa3M=",
        "description": "Pada kasus pelecehan anak di Gresik dan Tangsel, polisi justru bikin definisi pelecehan sendiri, tidak mengacu ke UU TPKS. Misalnya, menganggap 'colak-colek' bukan kekerasan seksual."
    },
    {
        "title": "RUU DOB Papua Disahkan, Polri Berencana Bentuk 3 Polda Baru",
        "link": "https://nasional.tempo.co/read/1607396/ruu-dob-papua-disahkan-polri-berencana-bentuk-3-polda-baru",
        "image": "static/images/tempo_nasional.png",
        "uid": "aHR0cHM6Ly9uYXNpb25hbC50ZW1wby5jby9yZWFkLzE2MDczOTYvcnV1LWRvYi1wYXB1YS1kaXNhaGthbi1wb2xyaS1iZXJlbmNhbmEtYmVudHVrLTMtcG9sZGEtYmFydQ==",
        "description": "Polri berencana membentuk 3 Kepolisian Daerah atau Polda baru setelah DPR mengesahkan RUU Daerah Otonomi Baru atau DOB Papua pada hari ini."
    },
    {
        "title": "Bank Mandiri Puncaki Pangsa Pasar Sindikasi",
        "link": "https://bisnis.tempo.co/read/1607391/bank-mandiri-puncaki-pangsa-pasar-sindikasi",
        "image": "static/images/tempo_bisnis.png",
        "uid": "aHR0cHM6Ly9iaXNuaXMudGVtcG8uY28vcmVhZC8xNjA3MzkxL2JhbmstbWFuZGlyaS1wdW5jYWtpLXBhbmdzYS1wYXNhci1zaW5kaWthc2k=",
        "description": "Bank Mandiri tercatat menduduki posisi puncak sebagai Mandated Lead Arrangers (MLA) dengan jumlah pangsa pasar sindikasi menembus 19,84 persen."
    },
    {
        "title": "Begini Kondisi Mall Rusia Pasca Ditinggal Merek Barat",
        "link": "https://www.cnbcindonesia.com/news/20220630200812-4-351942/begini-kondisi-mall-rusia-pasca-ditinggal-merek-barat",
        "image": "static/images/cnbc_news.png",
        "uid": "aHR0cHM6Ly93d3cuY25iY2luZG9uZXNpYS5jb20vbmV3cy8yMDIyMDYzMDIwMDgxMi00LTM1MTk0Mi9iZWdpbmkta29uZGlzaS1tYWxsLXJ1c2lhLXBhc2NhLWRpdGluZ2dhbC1tZXJlay1iYXJhdA==",
        "description": " Di jalan-jalan populer ibu kota, toko-toko tertutup dari para brand mewah Barat."
    },
    {
        "title": "Inflasi PCE Masih Tinggi, Wall Street Kembali Dibuka Merah",
        "link": "https://www.cnbcindonesia.com/market/20220630210413-17-351945/inflasi-pce-masih-tinggi-wall-street-kembali-dibuka-merah",
        "image": "static/images/cnbc_market.png",
        "uid": "aHR0cHM6Ly93d3cuY25iY2luZG9uZXNpYS5jb20vbWFya2V0LzIwMjIwNjMwMjEwNDEzLTE3LTM1MTk0NS9pbmZsYXNpLXBjZS1tYXNpaC10aW5nZ2ktd2FsbC1zdHJlZXQta2VtYmFsaS1kaWJ1a2EtbWVyYWg=",
        "description": " Bursa saham Amerika Serikat (AS) terbanting pada pembukaan perdagangan Kamis (30/6/2022)"
    },
    {
        "title": "Sri Mulyani: Pertama Dalam 12 Tahun Pendapatan Negara Capai Target",
        "link": "https://www.republika.co.id/berita/reanqp383/sri-mulyani-pertama-dalam-12-tahun-pendapatan-negara-capai-target",
        "image": "static/images/republika.png",
        "uid": "aHR0cHM6Ly93d3cucmVwdWJsaWthLmNvLmlkL2Jlcml0YS9yZWFucXAzODMvc3JpLW11bHlhbmktcGVydGFtYS1kYWxhbS0xMi10YWh1bi1wZW5kYXBhdGFuLW5lZ2FyYS1jYXBhaS10YXJnZXQ=",
        "description": "REPUBLIKA.CO.ID,&nbsp;JAKARTA -- Menteri Keuangan (Menkeu) Sri Mulyani menyebutkan realisasi pendapatan negara pada tahun 2021 mencapai Rp 2.011,3 triliun atau merupakan 115,35 persen dari target yang telah ditetapkan pada Anggaran..."
    },
    {
        "title": "Nusantara",
        "link": "https://m.mediaindonesia.com/nusantara/503383/sebagian-wilayah-bengkulu-dilanda-banjir-longsor-pohon-tumbang",
        "image": "static/images/media_indonesia.png",
        "uid": "aHR0cHM6Ly9tLm1lZGlhaW5kb25lc2lhLmNvbS9udXNhbnRhcmEvNTAzMzgzL3NlYmFnaWFuLXdpbGF5YWgtYmVuZ2t1bHUtZGlsYW5kYS1iYW5qaXItbG9uZ3Nvci1wb2hvbi10dW1iYW5n",
        "description": "SEBAGIAN wilayah Provinsi Bengkulu dilanda bencana alam mulai dari banjir, longsor, hingga pohon tumbang. Bencana alam itu akibat hujan deras selama dua hari terakhir. Dari pantauan di Kota&#8230;"
    },
    {
        "title": "Sri Mulyani: Pertama dalam 12 Tahun Pendapatan Negara Capai Target",
        "link": "https://www.jawapos.com/nasional/30/06/2022/sri-mulyani-pertama-dalam-12-tahun-pendapatan-negara-capai-target/?page=all",
        "image": "static/images/jawapos_nasional.png",
        "uid": "aHR0cHM6Ly93d3cuamF3YXBvcy5jb20vbmFzaW9uYWwvMzAvMDYvMjAyMi9zcmktbXVseWFuaS1wZXJ0YW1hLWRhbGFtLTEyLXRhaHVuLXBlbmRhcGF0YW4tbmVnYXJhLWNhcGFpLXRhcmdldC8=",
        "description": "Menkeu Sri Mulyani menyebutkan realisasi pendapatan negara pada 2021 mencapai Rp 2.011,3 triliun atau 115,35 persen dari target yang telah ditetapkan pada APBN"
    },
    {
        "title": "Realisasi Pendapatan Negara Lampaui 100 Persen, Pertama Sejak 2009",
        "link": "https://www.jawapos.com/ekonomi/30/06/2022/realisasi-pendapatan-negara-lampaui-100-persen-pertama-sejak-2009/?page=all",
        "image": "static/images/jawapos_ekonomi.png",
        "uid": "aHR0cHM6Ly93d3cuamF3YXBvcy5jb20vZWtvbm9taS8zMC8wNi8yMDIyL3JlYWxpc2FzaS1wZW5kYXBhdGFuLW5lZ2FyYS1sYW1wYXVpLTEwMC1wZXJzZW4tcGVydGFtYS1zZWphay0yMDA5Lw==",
        "description": "Realisasi pendapatan negara melampaui target dalam APBN tahun 2021, yaitu 115,35 persen atau tumbuh 22,06 persen dibandingkan realisasi 2020."
    },
    {
        "title": "Dampak Harga BBM Tinggi dan Inflasi Bagi Diaspora Indonesia di AS",
        "link": "https://www.voaindonesia.com/a/dampak-harga-bbm-tinggi-dan-inflasi-bagi-diaspora-indonesia-di-as/6638125.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2RhbXBhay1oYXJnYS1iYm0tdGluZ2dpLWRhbi1pbmZsYXNpLWJhZ2ktZGlhc3BvcmEtaW5kb25lc2lhLWRpLWFzLzY2MzgxMjUuaHRtbA==",
        "description": "Inflasi tinggi dan harga bensin yang sempat naik hampir dua kali lipat berdampak besar bagi kehidupan kebanyakan rakyat Amerika. Bukan hanya karyawan biasa, mereka yang memiliki atau mengurusi bisnis pun merasakannya. Apa perubahan yang mereka hadapi dalam hidup? Bagaimana mereka mencari jalan untuk mengatasinya dan apa pandangan mengenai masa depan mereka sewaktu menghadapi situasi seperti sekarang ini?\n\n\n\nAwal tahun ini, harga rata-rata ritel BBM semua grade di AS tercatat di kisaran $3,413 per galon, menurut data US Energy Information Administration. Harga yang telah perlahan-lahan naik terus sejak tahun lalu itu kemudian menembus angka $5 per galon pada 11 Juni lalu. Kenaikan harga BBM, ditambah dengan laju inflasi 8,6 persen pada Mei lalu, angka tertinggi dalam 40 tahun lebih, diiringi dengan berbagai kenaikan harga barang dan jasa lainnya.\n\n\n\n\nIrma Meitia, pegawai negeri di ibu kota negara bagian New York, Albany. Baginya, â\u0080\u009cInflasi sangat memukul dari segi keuangan. Cukup berat. Sebagai contoh, penghasilan tidak naik, dan untuk memenuhi kebutuhan saya sampai kerja (di) tiga (tempat).â\u0080\u009d\n\n\n\nMemiliki dua pekerjaan sampingan sudah ia lakukan sejak sebelum inflasi melonjak tinggi. Namun kini, lanjutnya, ia selalu menyambar setiap kesempatan untuk bekerja lembur. Pasalnya, Irma mengaku tidak dapat menghilangkan kebiasaan menyisihkan sebagian penghasilan untuk ditabung, dan ia tidak ingin tabungannya terkuras untuk biaya hidupnya. Dengan harga BBM yang sekarang ini, misalnya, Irma harus mengeluarkan dana bensin 100-115 persen lebih banyak daripada biasanya. Ia tetap mengendarai mobilnya sendiri meskipun harga BBM naik, karena ini hal yang paling praktis baginya.\n\n\n\nâ\u0080\u009cKalau pekerjaan itu hanya satu, cukup naik bus. Jauh lebih murah. Tetapi untuk menghemat waktu, mobil sangat dibutuhkan jika kita punya pekerjaan lebih dari satu dan sibuk setiap hari,â\u0080\u009d jelasnya.\n\n\n\nTidak bisa berhemat dari pengeluaran untuk bensin juga dirasakan oleh Tri Narmini, shift manager di restoran cepat saji Arbyâ\u0080\u0099s di bandara BWI Baltimore, Maryland.\n\n\n\n\nTri mengatakan tidak ada kendaraan umum ke tempat kerjanya dari tempat tinggalnya di ibu kota negara bagian itu, Annapolis. Namun ketika harga BBM naik sedemikian tinggi, ia bersyukur tidak lagi menjadi supir Uber, pekerjaan yang sempat ditekuninya selama sekitar enam tahun.\n\n\nSebagai manajer, ia mengikuti perkembangan kenaikan harga bahan-bahan kebutuhan restorannya. Bukan hanya itu, sekarang setiap pesanan ke pemasok disertai dengan fuel surcharge, atau tarif tambahan untuk mengimbangi harga BBM. Ini menambah biaya produksi, yang kemudian diatasi oleh perusahaannya dengan menaikkan harga jual makanan.\n\n\nReaksi pelanggan, kata Tri, â\u0080\u009cItâ\u0080\u0099s okay, (itu) kalau mereka yang mengerti, ya mengerti. Tapi sebagian orang enggak mengerti. Masya Allah, marahnya. â\u0080\u0098Whaaat?â\u0080\u0099 sampai seperti itu.â\u0080\u009d\n\n\n\n\nTri memaklumi jika pelanggan restorannya mengeluh. Harga salah satu menu paket kombo sarapan yang sebelum inflasi berkisar $7-8, misalnya kini naik menjadi sekitar $12. Tidak ada lagi menu sekitar 1 dolar, harga setiap makanan dalam paket kombo dihitung untuk setiap jenisnya. Meski demikian, ia menjamin rasa dan porsi makanan di tempat kerjanya itu tidak berubah.\n\n\nAdiwi Ayundari bisa menjamin kualitas dan rasa masakan yang ditawarkan usaha kateringnya tidak berubah. Tapi untuk mempertahankan porsinya, ia susah melawan harga yang naik terus. Pengusaha catering di kota Rockville, Maryland, ini, mengatakan hampir semua bahan baku naik, termasuk kontener makanannya.\n\n\n\n\nâ\u0080\u009cSemuanya serba naik, kasihan juga customer, kalau misalkan mahal-mahal. Tapi ya bagaimana, saya juga bingung. Saya misalkan baru kemarin menaikkan harga, tahu-tahu harga sudah naik lagi. Apa saya harus berubah-ubah terus? Kan nggak enak juga berjualan seperti itu,â\u0080\u009d komentarnya.\n\n\n\nAdiwi punya kiat mengatasinya. Ia mencermati toko-toko yang sedang mendiskon harga keperluan dapurnya dan mengatur rute belanjanya untuk menghemat BBM. Selain itu, ia terpaksa mengurangi sedikit porsi masakannya. Untuk jajanan pasar misalnya, dari semula tujuh kue dalam satu paket, ia menguranginya menjadi enam. Potongan ayam olahannya, ia kurangi sedikit ukurannya. Untuk biaya pengiriman makanan, ia menaikkannya dari $5 hingga $8-$10 tergantung jaraknya. Adiwi mengatakan, pelanggan ternyata lebih mengeluhkan kenaikan biaya pengiriman itu daripada harga makanannya.\n\n\nDi luar bisnisnya, ia menyatakan kenaikan harga telah memengaruhi beberapa aktivitas dan rencana keluarganya. Adiwi yang biasa makan di luar rumah bersama suami dan kedua anaknya pada akhir pekan, kini harus berhitung ulang. Rencana berlibur ke LA, ia tunda sampai situasinya memungkinkan. Dan hobi touring pada musim panas dengan motor besar bersama suaminya, tidak akan seaktif musim-musim sebelumnya.\n\n\n\n\nMembatasi perjalanan berlibur juga diterapkan oleh Tri dan Irma. Pada masa libur musim panas seperti sekarang, Tri membatasi perjalanan liburan hanya ke kota-kota yang dapat ditempuh sekitar satu jam. Ia dan suaminya bertindak cepat ketika kontrak apartemennya berakhir. Bukannya memperpanjang kontrak, ia memilih pindah ke apartemen yang jauh lebih kecil, yang membuatnya berhemat beberapa ratus dolar setiap bulan.\n\n\n\n\nSementara itu Irma, yang biasanya senang berlibur dengan melakukan road trip, hingga kini bahkan belum merencanakan liburan. Padahal ia sudah melakukan penghematan dalam banyak hal. Misalnya, membeli baju kerja profesionalnya di thrift store untuk busana kelas butik, dan membeli makanan dengan harga murah di supermarket karena sudah hampir kedaluwarsa.\n\n\nYang jelas, ia tidak takut menghadapi situasi ekonomi mendatang. Irma pernah menjalani situasi yang jauh lebih sulit beberapa tahun silam, ketika tidak memiliki pekerjaan dan nyaris tinggal di jalan karena tidak bisa membayar sewa rumah.\n\n\nSekarang, lanjutnya, â\u0080\u009cPaling tidak saya akan bertahan sebagai pegawai negeri. Ada gaji tetap. Alhamdulillah banget. Optimis situasi akan membaik, kita harus selalu optimis ya.â\u0080\u009d\n\n\n\nYang ia khawatirkan adalah apabila pemerintah tidak segera bertindak dan situasi ekonomi terus memburuk, kriminalitas akan meningkat.\n\nSenada dengan Irma, Adiwi menyatakan, â\u0080\u009cAku tetap semangat, optimis. Semangat. Yang namanya cari uang harus senang.â\u0080\u009d\n\n\n\nBegitu pula Tri, yang tidak mengkhawatirkan pekerjaannya. â\u0080\u009cKalau saya insyaAllah niat baik, rezeki ada saja. yang penting sehat. Kalau sering takut, hidup jadi stress. Yang penting jalani saja.â\u0080\u009d [uh/ab]"
    },
    {
        "title": "Gerindra dan PKB Sepakat Bangun Koalisi 2024",
        "link": "https://news.detik.com/berita/d-6155954/gerindra-dan-pkb-sepakat-bangun-koalisi-2024?single=1",
        "image": "https://akcdn.detik.net.id/community/media/visual/2022/06/30/gerindra-1_169.jpeg",
        "uid": "aHR0cHM6Ly9uZXdzLmRldGlrLmNvbS9iZXJpdGEvZC02MTU1OTU0L2dlcmluZHJhLWRhbi1wa2Itc2VwYWthdC1iYW5ndW4ta29hbGlzaS0yMDI0P3NpbmdsZT0x",
        "description": "None"
    },
    {
        "title": "Polda Metro Bakal Periksa Roy Suryo sebagai Terlapor Dugaan Penistaan Agama Pekan Depan ",
        "link": "http://megapolitan.kompas.com/read/2022/06/30/21272431/polda-metro-bakal-periksa-roy-suryo-sebagai-terlapor-dugaan-penistaan?page=all",
        "image": "https://asset.kompas.com/crops/0ujxmwjr8nRMpk-UNiMopUWJYG4=/0x7:990x667/100x100/data/photo/2018/09/10/933640191.JPG",
        "uid": "aHR0cDovL21lZ2Fwb2xpdGFuLmtvbXBhcy5jb20vcmVhZC8yMDIyLzA2LzMwLzIxMjcyNDMxL3BvbGRhLW1ldHJvLWJha2FsLXBlcmlrc2Etcm95LXN1cnlvLXNlYmFnYWktdGVybGFwb3ItZHVnYWFuLXBlbmlzdGFhbj9wYWdlPWFsbA==",
        "description": ""
    },
    {
        "title": "DPR sahkan tiga RUU provinsi baru Papua, tapi 'perpecahan masyarakat adat sudah terjadi'",
        "link": "https://www.bbc.com/indonesia/indonesia-61980523",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvaW5kb25lc2lhLTYxOTgwNTIz",
        "description": "Sejumlah pegiat kemanusiaan di Papua mengatakan pemekaran tiga provinsi baru di Papua bakal memicu konflik baru yang semakin besar dan pelanggaran hak asasi manusia."
    },
    {
        "title": "Jejak Keruh Kualitas Udara di Indonesia, Terburuk di Asia Tenggara",
        "link": "https://tirto.id/jejak-keruh-kualitas-udara-di-indonesia-terburuk-di-asia-tenggara-gtyV",
        "image": "https://mmc.tirto.id/image/otf/100x100/2022/06/21/antarafoto-tingkat-polusi-jakarta-170622-aaa-2_square.jpg",
        "uid": "aHR0cHM6Ly90aXJ0by5pZC9qZWphay1rZXJ1aC1rdWFsaXRhcy11ZGFyYS1kaS1pbmRvbmVzaWEtdGVyYnVydWstZGktYXNpYS10ZW5nZ2FyYS1ndHlW",
        "description": "None"
    },
    {
        "title": "Pemerintah Buat Gerakan Disinfeksi Nasional untuk Penanganan PMK",
        "link": "https://nasional.kontan.co.id/news/pemerintah-buat-gerakan-disinfeksi-nasional-untuk-penanganan-pmk",
        "image": "https://foto.kontan.co.id/zj7kQt2G0cFMngOYXPe1hDe5ovU=/smart/2022/06/29/2109190352t.jpg",
        "uid": "aHR0cHM6Ly9uYXNpb25hbC5rb250YW4uY28uaWQvbmV3cy9wZW1lcmludGFoLWJ1YXQtZ2VyYWthbi1kaXNpbmZla3NpLW5hc2lvbmFsLXVudHVrLXBlbmFuZ2FuYW4tcG1r",
        "description": "None"
    },
    {
        "title": "Presiden Jokowi ke Ukraina, Moeldoko: Perdamaian Mutlak Diperjuangkan",
        "link": "https://nasional.okezone.com/read/2022/06/30/337/2621415/presiden-jokowi-ke-ukraina-moeldoko-perdamaian-mutlak-diperjuangkan",
        "image": "https://img.okezone.com/okz/400/content/2022/06/30/337/2621415/presiden-jokowi-ke-ukraina-moeldoko-perdamaian-mutlak-diperjuangkan-uvDGD8Y2rM.jfif",
        "uid": "aHR0cHM6Ly9uYXNpb25hbC5va2V6b25lLmNvbS9yZWFkLzIwMjIvMDYvMzAvMzM3LzI2MjE0MTUvcHJlc2lkZW4tam9rb3dpLWtlLXVrcmFpbmEtbW9lbGRva28tcGVyZGFtYWlhbi1tdXRsYWstZGlwZXJqdWFuZ2thbg==",
        "description": "None",
        "date": "2022-06-30 20:38:38"
    },
    {
        "title": "Momen Tak Terduga yang Bisa Bikin Siapapun Bahagia saat Tanggal Tua Tiba",
        "link": "https://merdeka.comhttps://d.infeed.id/tracker/eyJjYW1wYWlnbklkIjoiMTciLCJjcmVhdGl2ZUlkIjoiMjAiLCJkb21haW5PcmlnaW4iOiJ3d3cubWVyZGVrYS5jb20iLCJ0eXBlIjoiY2xpY2sifQ-equal--equal-/1258970338000000%25url%3dhttp://www.merdeka.com/gaya/momen-tak-terduga-yang-bisa-bikin-siapapun-bahagia-saat-tanggal-tua-tiba.html",
        "image": "None",
        "uid": "aHR0cHM6Ly9tZXJkZWthLmNvbWh0dHBzOi8vZC5pbmZlZWQuaWQvdHJhY2tlci9leUpqWVcxd1lXbG5ia2xrSWpvaU1UY2lMQ0pqY21WaGRHbDJaVWxrSWpvaU1qQWlMQ0prYjIxaGFXNVBjbWxuYVc0aU9pSjNkM2N1YldWeVpHVnJZUzVqYjIwaUxDSjBlWEJsSWpvaVkyeHBZMnNpZlEtZXF1YWwtLWVxdWFsLS8xMjU4OTcwMzM4MDAwMDAwJTI1dXJsJTNkaHR0cDovL3d3dy5tZXJkZWthLmNvbS9nYXlhL21vbWVuLXRhay10ZXJkdWdhLXlhbmctYmlzYS1iaWtpbi1zaWFwYXB1bi1iYWhhZ2lhLXNhYXQtdGFuZ2dhbC10dWEtdGliYS5odG1s",
        "description": "None",
        "date": "None"
    },
    {
        "title": "Jokowi Berupaya Damaikan Ukraina-Rusia, Novel Bamukmin Singgung Penjajahan Israel",
        "link": "https://m.jpnn.com/news/jokowi-berupaya-damaikan-ukraina-rusia-novel-bamukmin-singgung-penjajahan-israel",
        "image": "None",
        "uid": "aHR0cHM6Ly9tLmpwbm4uY29tL25ld3Mvam9rb3dpLWJlcnVwYXlhLWRhbWFpa2FuLXVrcmFpbmEtcnVzaWEtbm92ZWwtYmFtdWttaW4tc2luZ2d1bmctcGVuamFqYWhhbi1pc3JhZWw=",
        "description": "None",
        "date": "None"
    }
]