[
    {
        "title": "Cara Menentukan Arah Kiblat dengan HP, Cek Sekarang Matahari di Atas Kabah",
        "link": "https://www.suara.com/news/2022/07/15/162350/cara-menentukan-arah-kiblat-dengan-hp-cek-sekarang-matahari-di-atas-kabah?page=all",
        "image": "https://media.suara.com/pictures/970x544/2022/07/03/68015-ilustrasi-kabah-niat-sholat-idul-adha-untuk-imam-dan-makmum-pixabaycom.jpg",
        "uid": "aHR0cHM6Ly93d3cuc3VhcmEuY29tL25ld3MvMjAyMi8wNy8xNS8xNjIzNTAvY2FyYS1tZW5lbnR1a2FuLWFyYWgta2libGF0LWRlbmdhbi1ocC1jZWstc2VrYXJhbmctbWF0YWhhcmktZGktYXRhcy1rYWJhaA==",
        "description": "\n\t\t\t\t\t\tAda pergeseran arah kiblat karena peristiwa matahari berada tepat di atas Kabah. Oleh karenanya, Anda perlu mengetahui cara menentukan arah kiblat dengan HP."
    },
    {
        "title": "Jumlah Warga Miskin di Pedesaan Berkurang Lebih Cepat Dibandingkan Perkotaan",
        "link": "https://www.suara.com/bisnis/2022/07/15/160644/jumlah-warga-miskin-di-pedesaan-berkurang-lebih-cepat-dibandingkan-perkotaan?page=all",
        "image": "https://media.suara.com/pictures/970x544/2020/07/10/96051-ilustrasi-pedesaan.jpg",
        "uid": "aHR0cHM6Ly93d3cuc3VhcmEuY29tL2Jpc25pcy8yMDIyLzA3LzE1LzE2MDY0NC9qdW1sYWgtd2FyZ2EtbWlza2luLWRpLXBlZGVzYWFuLWJlcmt1cmFuZy1sZWJpaC1jZXBhdC1kaWJhbmRpbmdrYW4tcGVya290YWFu",
        "description": "\n\t\t\t\t\t\t\"Penurunan tingkat kemiskinan di perdesaan lebih cepat dibandingkan di perkotaan,\" kata Kepala BPS, Margo Yuwono."
    },
    {
        "title": "Irjen Napoleon: Kasus Brigadir J Perkara Mudah, Tak Perlu Tim Khusus",
        "link": "https://www.cnnindonesia.com/nasional/20220715154732-12-822067/irjen-napoleon-kasus-brigadir-j-perkara-mudah-tak-perlu-tim-khusus",
        "image": "static/images/cnn_news.png",
        "uid": "aHR0cHM6Ly93d3cuY25uaW5kb25lc2lhLmNvbS9uYXNpb25hbC8yMDIyMDcxNTE1NDczMi0xMi04MjIwNjcvaXJqZW4tbmFwb2xlb24ta2FzdXMtYnJpZ2FkaXItai1wZXJrYXJhLW11ZGFoLXRhay1wZXJsdS10aW0ta2h1c3Vz",
        "description": " Irjen Napoleon Bonaparte menyebut insidenÂ di Rumah Irjen Ferdy Sambo adalah perkara yang mudah disimpulkan oleh penyidik biasa."
    },
    {
        "title": "Pemerintah Pangkas Pupuk Bersubsidi Jadi Cuma Urea dan NPK",
        "link": "https://www.cnnindonesia.com/ekonomi/20220715151513-92-822052/pemerintah-pangkas-pupuk-bersubsidi-jadi-cuma-urea-dan-npk",
        "image": "static/images/cnn_ekonomi.png",
        "uid": "aHR0cHM6Ly93d3cuY25uaW5kb25lc2lhLmNvbS9la29ub21pLzIwMjIwNzE1MTUxNTEzLTkyLTgyMjA1Mi9wZW1lcmludGFoLXBhbmdrYXMtcHVwdWstYmVyc3Vic2lkaS1qYWRpLWN1bWEtdXJlYS1kYW4tbnBr",
        "description": " Pemerintah mengurangi jenis pupuk yang mendapatkan subsidi dari tujuh menjadi dua jenis yaitu urea dan NPK."
    },
    {
        "title": "Menkeu: Harga pangan global berpotensi naik 20 persen akhir 2022",
        "link": "https://www.antaranews.com/berita/2998369/menkeu-harga-pangan-global-berpotensi-naik-20-persen-akhir-2022",
        "image": "https://img.antaranews.com/cache/800x533/2022/07/15/IMG_20220715_143833_1.jpg",
        "uid": "aHR0cHM6Ly93d3cuYW50YXJhbmV3cy5jb20vYmVyaXRhLzI5OTgzNjkvbWVua2V1LWhhcmdhLXBhbmdhbi1nbG9iYWwtYmVycG90ZW5zaS1uYWlrLTIwLXBlcnNlbi1ha2hpci0yMDIy",
        "description": "Menteri Keuangan Sri Mulyani dalam High Level Seminar G20 Indonesia 2022 di Nusa Dua, Badung, Bali, Jumat, mengatakan harga pangan global berpotensi meningkat hingga 20 persen menuju akhir tahun 2022.\n\n&quot;Harga pangan dunia ..."
    },
    {
        "title": "Minyak naik di Asia saat prospek kenaikan suku bunga AS kurang agresif",
        "link": "https://www.antaranews.com/berita/2998469/minyak-naik-di-asia-saat-prospek-kenaikan-suku-bunga-as-kurang-agresif",
        "image": "https://img.antaranews.com/cache/800x533/2019/02/28/minyak1.jpg",
        "uid": "aHR0cHM6Ly93d3cuYW50YXJhbmV3cy5jb20vYmVyaXRhLzI5OTg0NjkvbWlueWFrLW5haWstZGktYXNpYS1zYWF0LXByb3NwZWsta2VuYWlrYW4tc3VrdS1idW5nYS1hcy1rdXJhbmctYWdyZXNpZg==",
        "description": "Harga minyak naik diperdagangan Asia pada Jumat sore, di tengah prospek kenaikan suku bunga AS yang kurang agresif, meskipun kekhawatiran tentang pemulihan permintaan membatasi kenaikan.\n\nMinyak mentah berjangka Brent untuk ..."
    },
    {
        "title": "Citayam Fashion Week: Mengurai Munculnya Subkultur Fashion Jalanan Remaja Pinggiran",
        "link": "https://www.vice.com/id_id/article/wxn5vn/sejarah-citayam-fashion-week-di-dukuh-atas-dan-potensinya-jadi-subkultur-anak-muda-menurut-peneliti-brin",
        "image": "static/images/vice.png",
        "uid": "aHR0cHM6Ly93d3cudmljZS5jb20vaWRfaWQvYXJ0aWNsZS93eG41dm4vc2VqYXJhaC1jaXRheWFtLWZhc2hpb24td2Vlay1kaS1kdWt1aC1hdGFzLWRhbi1wb3RlbnNpbnlhLWphZGktc3Via3VsdHVyLWFuYWstbXVkYS1tZW51cnV0LXBlbmVsaXRpLWJyaW4=",
        "description": "Penelilti menilai kemudahan akses transportasi dari wilayah sekitar Jakarta seperti Depok dan Bogor jadi pemicu utama. Langgam fashion Citayam berpotensi jadi subkultur unik di negara ini."
    },
    {
        "title": "ICW Menilai Pengguguran Sidang Etik Lili Pintauli Siregar Janggal",
        "link": "https://nasional.tempo.co/read/1612438/icw-menilai-pengguguran-sidang-etik-lili-pintauli-siregar-janggal",
        "image": "static/images/tempo_nasional.png",
        "uid": "aHR0cHM6Ly9uYXNpb25hbC50ZW1wby5jby9yZWFkLzE2MTI0MzgvaWN3LW1lbmlsYWktcGVuZ2d1Z3VyYW4tc2lkYW5nLWV0aWstbGlsaS1waW50YXVsaS1zaXJlZ2FyLWphbmdnYWw=",
        "description": "ICW menganggap janggal pengguguran sidang etik Lili Pintauli Siregar. Aparat dituntut aktif mengusut dugaan tindak pidana korupsi oleh Lili."
    },
    {
        "title": "Motocross Grand Prix Sumbawa Digelar, Peredaran Uang Mencapai Rp 154,03 Miliar",
        "link": "https://bisnis.tempo.co/read/1612437/motocross-grand-prix-sumbawa-digelar-peredaran-uang-mencapai-rp-15403-miliar",
        "image": "static/images/tempo_bisnis.png",
        "uid": "aHR0cHM6Ly9iaXNuaXMudGVtcG8uY28vcmVhZC8xNjEyNDM3L21vdG9jcm9zcy1ncmFuZC1wcml4LXN1bWJhd2EtZGlnZWxhci1wZXJlZGFyYW4tdWFuZy1tZW5jYXBhaS1ycC0xNTQwMy1taWxpYXI=",
        "description": "Motocross Grand Prix (MXGP) Samota 2022 telah menghasilkan peredaran uang daerah Nusa Tenggara Barat (NTB) mencapai Rp 154,03 miliar."
    },
    {
        "title": "Ekonomi Cuma Tumbuh 0,4%, Jadi Sinyal Resesi China?",
        "link": "https://www.cnbcindonesia.com/news/20220715141738-4-355968/ekonomi-cuma-tumbuh-04-jadi-sinyal-resesi-china",
        "image": "static/images/cnbc_news.png",
        "uid": "aHR0cHM6Ly93d3cuY25iY2luZG9uZXNpYS5jb20vbmV3cy8yMDIyMDcxNTE0MTczOC00LTM1NTk2OC9la29ub21pLWN1bWEtdHVtYnVoLTA0LWphZGktc2lueWFsLXJlc2VzaS1jaGluYQ==",
        "description": " Ekonomi China lesu namun masih akan berat jalannya ke depan"
    },
    {
        "title": "Sempat Menguat di Sesi 1, IHSG Hari Ini Ditutup Melemah",
        "link": "https://www.cnbcindonesia.com/market/20220715151743-18-355991/sempat-menguat-di-sesi-1-ihsg-hari-ini-ditutup-melemah",
        "image": "static/images/cnbc_market.png",
        "uid": "aHR0cHM6Ly93d3cuY25iY2luZG9uZXNpYS5jb20vbWFya2V0LzIwMjIwNzE1MTUxNzQzLTE4LTM1NTk5MS9zZW1wYXQtbWVuZ3VhdC1kaS1zZXNpLTEtaWhzZy1oYXJpLWluaS1kaXR1dHVwLW1lbGVtYWg=",
        "description": " Sempat menguat di sesi I pada perdagangan akhir pekan, Jumat (15/7), Indeks Harga Saham Gabungan (IHSG) harus kembali terjerembab ke zona merah"
    },
    {
        "title": "BPBD Padang Pariaman Data Pohon Tumbang di Tiga Lokasi",
        "link": "https://www.republika.co.id/berita/rf22do484/bpbd-padang-pariaman-data-pohon-tumbang-di-tiga-lokasi",
        "image": "static/images/republika.png",
        "uid": "aHR0cHM6Ly93d3cucmVwdWJsaWthLmNvLmlkL2Jlcml0YS9yZjIyZG80ODQvYnBiZC1wYWRhbmctcGFyaWFtYW4tZGF0YS1wb2hvbi10dW1iYW5nLWRpLXRpZ2EtbG9rYXNp",
        "description": "REPUBLIKA.CO.ID, PADANG PARIAMAN -- Badan Penanggulangan Bencana Daerah (BPBD) Kabupaten Padang Pariaman mencatat, tiga titik lokasi pohon tumbang menimpa rumah dan jalan akibat angin kencang yang menerjang kawasan tersebut..."
    },
    {
        "title": "Megapolitan",
        "link": "https://m.mediaindonesia.com/megapolitan/507045/dugaan-korupsi-tanah-pulogebang-22-saksi-telah-diperiksa",
        "image": "static/images/media_indonesia.png",
        "uid": "aHR0cHM6Ly9tLm1lZGlhaW5kb25lc2lhLmNvbS9tZWdhcG9saXRhbi81MDcwNDUvZHVnYWFuLWtvcnVwc2ktdGFuYWgtcHVsb2dlYmFuZy0yMi1zYWtzaS10ZWxhaC1kaXBlcmlrc2E=",
        "description": "KOMISI Pemberantasan Korupsi (KPK) membuka penyidikan kasus dugaan rasuah pengadaan tanah di Kelurahan Pulo Gebang, Kecamatan Cakung, Jakarta Timur, yang melibatkan Perumda Pembangunan Sarana Jaya&#8230;"
    },
    {
        "title": "Kasus Penembakan Polisi Perkara Mudah, Nggak Perlu TGPF Segala Macam!",
        "link": "https://www.jawapos.com/nasional/hukum-kriminal/15/07/2022/kasus-penembakan-polisi-perkara-mudah-nggak-perlu-tgpf-segala-macam/?page=all",
        "image": "static/images/jawapos_nasional.png",
        "uid": "aHR0cHM6Ly93d3cuamF3YXBvcy5jb20vbmFzaW9uYWwvaHVrdW0ta3JpbWluYWwvMTUvMDcvMjAyMi9rYXN1cy1wZW5lbWJha2FuLXBvbGlzaS1wZXJrYXJhLW11ZGFoLW5nZ2FrLXBlcmx1LXRncGYtc2VnYWxhLW1hY2FtLw==",
        "description": "\"Itu perkara yang mudah untuk dibongkar. Penyidik biasa saja bisa mengungkapnya. Tidak perlu TGPF (tim gabungan pencari fakta) segala macam,\" kata Napoleon"
    },
    {
        "title": "Mau Beli Gadget, Ini Tawaran Anak Usaha Astra di Sektor Pembiayaan",
        "link": "https://www.jawapos.com/ekonomi/finance/15/07/2022/mau-beli-gadget-ini-tawaran-anak-usaha-astra-di-sektor-pembiayaan/?page=all",
        "image": "static/images/jawapos_ekonomi.png",
        "uid": "aHR0cHM6Ly93d3cuamF3YXBvcy5jb20vZWtvbm9taS9maW5hbmNlLzE1LzA3LzIwMjIvbWF1LWJlbGktZ2FkZ2V0LWluaS10YXdhcmFuLWFuYWstdXNhaGEtYXN0cmEtZGktc2VrdG9yLXBlbWJpYXlhYW4v",
        "description": "Dorongan pemerintah untuk beraktivitas di rumah saat pandemi telah mengubah kebiasaan seluruh lapisan masyarakat untuk beraktivitas dengan menggunakan produk d"
    },
    {
        "title": "Babak Baru Perseteruan Twitter vs Musk, Apa yang akan Terjadi Selanjutnya?",
        "link": "https://www.voaindonesia.com/a/babak-baru-perseteruan-twitter-vs-musk-apa-yang-akan-terjadi-selanjutnya-/6659930.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JhYmFrLWJhcnUtcGVyc2V0ZXJ1YW4tdHdpdHRlci12cy1tdXNrLWFwYS15YW5nLWFrYW4tdGVyamFkaS1zZWxhbmp1dG55YS0vNjY1OTkzMC5odG1s",
        "description": "Kisah perseteruan antara Twitter dan Elon Musk memasuki babak baru dengan perusahaan tersebut mengambil langkah hukum untuk menggugat miliarder sekaligus CEO Tesla itu sebagai upaya untuk memaksanya mengakusisi layanan jejaring sosial bernilai $44 miliar itu.\n\n\nTwitter mengklaim dalam gugatan yang diajukan di Delaware pada Selasa (12/7) bahwa tindakan Musk terkait pembatalan akuisisi sebagai sesuatu yang \"aneh\" dan \"beritikad buruk.â\u0080\u009d Akibatnya, platform media sosial itu mengalami kerugian dan membuat harga sahamnya jungkir balik.\n\n\nPara pakar hukum mengatakan Twitter Inc. memiliki alasan hukum yang kuat, tetapi penyelesaian di meja hijau dapat berlangsung lama dan hasilnya belum tentu menguntungkan bagi perusahaan itu. Jadi kira-kira bagaimana pengaruh â\u0080\u0098pertarunganâ\u0080\u0099 Twitter dan Musk pada masa depan perusahaan media sosial tersebut?\n\n\n\n\nMengapa Twitter Menggugat Elon Musk?\n\n\nSingkatnya, Twitter ingin menyelesaikan kesepakatan yang telah disetujui kedua belah pihak, dan mengatakan alasan Musk untuk mundur dari kesepkatan tersebut hanyalah kedok karena sesungguhnya secara finansial ia tidak lagi mampu mengambil alih Twitter.\n\n\nPada April, Musk berjanji untuk membayar $54,20 per saham Twitter, yang telah disetujui. Namun kedua belah pihak kini bersiap untuk bertarung di jalur hukum sejak miliarder itu mengatakan pada Jumat (8/7) lalu bahwa dia mundur dari kesepakatan untuk membeli perusahaan tersebut. Musk mengemukakan sejumlah alasan terkait pembatalan akusisi ini, di antaranya Twitter dinilai tidak memberinya informasi yang cukup tentang berapa banyak akun spam yang ada di layanan tersebut.\n\n\nGugatan Twitter menegaskan bahwa â\u0080\u009cMusk menolak untuk menghormati kewajibannya kepada Twitter dan pemegang sahamnya karena kesepakatan yang dia tandatangani tidak lagi memenuhi kepentingan pribadinya.â\u0080\u009d\n\n\nâ\u0080\u009cSetelah menyajikan tontonan publik untuk mempermainkan Twitter, dan setelah mengusulkan (akuisi) dan kemudian menandatangani perjanjian merger yang bagus untuk penjual, Musk tampaknya percaya bahwa dia â\u0080\u0093 tidak seperti setiap pihak lain yang tunduk pada undang-undang kontrak Delaware â\u0080\u0093 bebas untuk berubah pikiran, â\u0080\u0098menendangâ\u0080\u0099 perusahaan, mengganggu operasinya, menghancurkan nilai pemegang saham, dan melenggang pergi,â\u0080\u009d menurut gugatan itu.\n\n\nMusk setuju untuk membayar 38 persen di atas harga saham Twitter pada saat ia menawarkan kesepakatan untuk mengakuisisi perusahaan itu, menurut gugatan tersebut. Namun segera setelah itu, pasar saham anjlok dan saham Tesla, tempat sebagian besar kekayaan pribadi Musk berasal, kehilangan nilai lebih dari $100 miliar.\n\n\n\n\nSudahkah Musk Merespons?\n\n\nTidak secara formal, namuun Musk telah mencuit mengenai gugatan tersebut. Setelah Twitter mengajukan gugatan, Musk, yang memiliki lebih dari 100 juta pengikut, mencuit \"Oh ironi lol\" tanpa memberikan penjelasan lebih lanjut. Awal minggu ini, dia telah mengejek Twitter terkait gugatan yang sebelumnya sudah ia perkirakan, menunjukkan bahwa proses pengadilan - ketika kedua belah pihak harus menyerahkan bukti - akhirnya akan mengungkapkan data akun spam internal yang dia minta.\n\n\nApa yang Terjadi Selanjutnya?\n\n\nMengingatnya sulitnya kedua pihak untuk berdamai, kasus tersebut kini menuju persidangan dan hakim dapat membuat keputusan pada kasus itu pada musim panas ini. Twitter telah memberi tahu karyawannya bahwa mereka meminta \"proses hukum yang berjalan agar dipercepat\" agar kasus tersebut segera masuk ke meja sidang pada pada bulan September karena \"sangat penting\" bagi perusahaan itu untuk menyelesaikan kasus tersebut dengan cepat.\n\n\nMengapa Delaware?\n\n\nTwitter mengajukan gugatannya di Delaware Court of Chancery, yang sering menangani perselisihan bisnis di antara banyak perusahaan, termasuk Twitter dan Tesla. Pengadilan itu menggambarkan dirinya sebagai â\u0080\u009cforum terbaik negara untuk menentukan perselisihan yang melibatkan urusan internal ribuan perusahaan Delaware dan entitas bisnis lainnya.â\u0080\u009d Kasus Twitter-Musk, dalam pengertian itu, tidak biasa karena melibatkan bisnis yang menuntut individu.\n\n\n\n\nApa yang Mereka Ributkan?\n\n\nPertanyaan bot spam kemungkinan akan menjadi tema sentral, karena itulah yang menjadi alasan utama Musk ingin mundur dari kesepakatan yang sudah terjalin, kata Donna Hitscherich, seorang profesor bisnis di Universitas Columbia.\n\n\nTwitter mengklaim dalam gugatannya bahwa Musk mulai mengatakan dia ingin membeli Twitter untuk menghilangkan \"spam kripto\" yang dia pandang sebagai \"gangguan besar bagi para pengguna media sosial itu.â\u0080\u009dÂ \n\n\nNamun ketika pasar saham jatuh, Twitter mengklaim, \"Musk mengubah narasinya, tiba-tiba menuntut 'verifikasi' bahwa spam bukanlah masalah serius di platform Twitter.\"\n\n\nMusk sendiri mengklaim Twitter tidak menyajikan data yang cukup untuk menentukan berapa banyak dari 229 juta akun yang terdaftar pada platform tersebut yang merupakan akun palsu. Namun, apakah masalah spam dianggap \"pelanggaran material\" yang dilakukan Twitter dalam kesepakatan itu? Atau apakah Musk melanggar kewajibannya untuk menindaklanjuti kontrak yang dia tandatangani? Pengadilanlah yang akan memutuskan perkara-perkara tersebut.\n\n\n\n\nDapatkah Musk Dipaksa Membeli Twitter?\n\n\nKemungkinan tersebut bisa saja terjadi, meskipun beberapa pakar mengatakan keputusan pengadilan mungkin tidak sejauh itu. Konon, sejauh ini publik mendukung gugatan Twitter itu.\n\n\nDalam kasus yang memiliki kesamaan dengan kasus yang kini membelit Musk, pengadilan pada tahun lalu memaksa perusahaan ekuitas swasta Kohlberg & Co. untuk membeli DecoPac senilai $550 juta, sebuah perusahaan yang berbasis di Minnesota yang menyebut dirinya sebagai pemasok dekorasi kue terbesar di dunia. Kasus itu merupakan lambang dari resolusi pengadilan yang umum, meskipun tidak seragam, dalam menegakkan kewajiban kontraktual pada pembeli.\n\n\nKemungkinan lainnya adalah Musk dipaksa untuk membayar biaya pembatalan senilai $1 miliar yang disetujui oleh masing-masing pihak jika kesepakatan gagal. Atau dia mungkin harus membayar nominal yang lebih besar tanpa harus membeli perusahaan seharga $44 miliar itu. [ah/mr/rs]"
    },
    {
        "title": "Harga Tiket Museum Nasional Terbaru Mulai 16 Juli, Cek Lengkapnya",
        "link": "https://news.detik.com/berita/d-6181118/harga-tiket-museum-nasional-terbaru-mulai-16-juli-cek-lengkapnya?single=1",
        "image": "https://akcdn.detik.net.id/community/media/visual/2022/07/15/harga-tiket-museum-nasional-naik-16-juli-ini-daftar-lengkapnya_169.jpeg",
        "uid": "aHR0cHM6Ly9uZXdzLmRldGlrLmNvbS9iZXJpdGEvZC02MTgxMTE4L2hhcmdhLXRpa2V0LW11c2V1bS1uYXNpb25hbC10ZXJiYXJ1LW11bGFpLTE2LWp1bGktY2VrLWxlbmdrYXBueWE/c2luZ2xlPTE=",
        "description": "None"
    },
    {
        "title": "Bawaslu Tunggu Keputusan Politik soal Pemilu di 3 Provinsi Baru Papua",
        "link": "http://nasional.kompas.com/read/2022/07/15/16233731/bawaslu-tunggu-keputusan-politik-soal-pemilu-di-3-provinsi-baru-papua?page=all",
        "image": "https://asset.kompas.com/crops/WRhCJ_Fvn5586xuRKlRVmZEFKMs=/0x0:0x0/100x100/data/photo/2022/04/08/624fa7526157e.jpg",
        "uid": "aHR0cDovL25hc2lvbmFsLmtvbXBhcy5jb20vcmVhZC8yMDIyLzA3LzE1LzE2MjMzNzMxL2Jhd2FzbHUtdHVuZ2d1LWtlcHV0dXNhbi1wb2xpdGlrLXNvYWwtcGVtaWx1LWRpLTMtcHJvdmluc2ktYmFydS1wYXB1YT9wYWdlPWFsbA==",
        "description": ""
    },
    {
        "title": "Krisis Sri Lanka: Tujuh faktor yang memicu tsunami politik, mulai dari biaya hidup hingga jebakan utang",
        "link": "https://www.bbc.com/indonesia/dunia-62174128",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjIxNzQxMjg=",
        "description": "Gejolak yang terjadi di ibu kota Sri Lanka berakar pada kesengsaraan politik dan ekonomi yang mendalam. Berikut adalah isu-isu kunci pemicu kekacauan yang masih berlangsung hingga kini."
    },
    {
        "title": "Menkeu AS Sebut Atasi Krisis Pangan Lewat BLT Bukan Subsidi",
        "link": "https://tirto.id/menkeu-as-sebut-atasi-krisis-pangan-lewat-blt-bukan-subsidi-gt76",
        "image": "https://mmc.tirto.id/image/otf/100x100/2022/07/14/antarafoto-konpres-menkeu-as-140722-pool-4_square.jpg",
        "uid": "aHR0cHM6Ly90aXJ0by5pZC9tZW5rZXUtYXMtc2VidXQtYXRhc2kta3Jpc2lzLXBhbmdhbi1sZXdhdC1ibHQtYnVrYW4tc3Vic2lkaS1ndDc2",
        "description": "None"
    },
    {
        "title": "UPDATE Covid-19 Indonesia, 15 Juli: Tambah 3.331 Kasus Baru, Meninggal 6",
        "link": "https://nasional.kontan.co.id/news/update-covid-19-indonesia-15-juli-tambah-3331-kasus-baru-meninggal-6",
        "image": "https://foto.kontan.co.id/2xjW0mAij8OmNgwsa6TxoHaGlYE=/smart/2022/06/13/983785266t.jpg",
        "uid": "aHR0cHM6Ly9uYXNpb25hbC5rb250YW4uY28uaWQvbmV3cy91cGRhdGUtY292aWQtMTktaW5kb25lc2lhLTE1LWp1bGktdGFtYmFoLTMzMzEta2FzdXMtYmFydS1tZW5pbmdnYWwtNg==",
        "description": "None"
    },
    {
        "title": "Aksi Kejahatannya Viral di Medsos, 3 Pemuda Ditangkap",
        "link": "https://news.okezone.com/read/2022/07/15/519/2630198/aksi-kejahatannya-viral-di-medsos-3-pemuda-ditangkap",
        "image": "https://img.okezone.com/okz/400/content/2022/07/15/519/2630198/aksi-kejahatannya-viral-di-medsos-3-pemuda-ditangkap-IStTMiOYcX.jpg",
        "uid": "aHR0cHM6Ly9uZXdzLm9rZXpvbmUuY29tL3JlYWQvMjAyMi8wNy8xNS81MTkvMjYzMDE5OC9ha3NpLWtlamFoYXRhbm55YS12aXJhbC1kaS1tZWRzb3MtMy1wZW11ZGEtZGl0YW5na2Fw",
        "description": "None",
        "date": "2022-07-15 15:03:20"
    },
    {
        "title": "Resep Arancini Berbagai Bahan, Rice Ball ala Italia yang Gurih dan Lezat",
        "link": "https://merdeka.com/jateng/resep-arancini-berbagai-bahan-rice-ball-ala-italia-yang-gurih-dan-lezat-kln.html",
        "image": "None",
        "uid": "aHR0cHM6Ly9tZXJkZWthLmNvbS9qYXRlbmcvcmVzZXAtYXJhbmNpbmktYmVyYmFnYWktYmFoYW4tcmljZS1iYWxsLWFsYS1pdGFsaWEteWFuZy1ndXJpaC1kYW4tbGV6YXQta2xuLmh0bWw=",
        "description": "None",
        "date": "None"
    },
    {
        "title": "Vivo X80 Series Akan Meluncur di Indonesia Akhir Bulan Ini, Spesifikasinya Gahar!",
        "link": "https://m.jpnn.com/news/vivo-x80-series-akan-meluncur-di-indonesia-akhir-bulan-ini-spesifikasinya-gahar",
        "image": "None",
        "uid": "aHR0cHM6Ly9tLmpwbm4uY29tL25ld3Mvdml2by14ODAtc2VyaWVzLWFrYW4tbWVsdW5jdXItZGktaW5kb25lc2lhLWFraGlyLWJ1bGFuLWluaS1zcGVzaWZpa2FzaW55YS1nYWhhcg==",
        "description": "None",
        "date": "None"
    }
]