[
    {
        "title": "Banjir di Korea Selatan Sebabkan 9 Orang Tewas, 7 Lainnya Dinyatakan Hilang",
        "link": "https://www.suara.com/news/2022/08/10/175303/banjir-di-korea-selatan-sebabkan-9-orang-tewas-7-lainnya-dinyatakan-hilang?page=all",
        "image": "https://media.suara.com/pictures/970x544/2022/08/10/58395-banjir-di-korsel.jpg",
        "uid": "aHR0cHM6Ly93d3cuc3VhcmEuY29tL25ld3MvMjAyMi8wOC8xMC8xNzUzMDMvYmFuamlyLWRpLWtvcmVhLXNlbGF0YW4tc2ViYWJrYW4tOS1vcmFuZy10ZXdhcy03LWxhaW5ueWEtZGlueWF0YWthbi1oaWxhbmc=",
        "description": "\n\t\t\t\t\t\tSelain itu, 17 orang tercatat mengalami luka-luka."
    },
    {
        "title": "Rombak Jajaran Direksi, Erick Thohir Tunjuk Ari Respati Jadi Bos ITDC Baru",
        "link": "https://www.suara.com/bisnis/2022/08/10/174143/rombak-jajaran-direksi-erick-thohir-tunjuk-ari-respati-jadi-bos-itdc-baru?page=all",
        "image": "https://media.suara.com/pictures/970x544/2022/08/03/56983-menteri-badan-usaha-milik-negara-bumn-erick-thohir.jpg",
        "uid": "aHR0cHM6Ly93d3cuc3VhcmEuY29tL2Jpc25pcy8yMDIyLzA4LzEwLzE3NDE0My9yb21iYWstamFqYXJhbi1kaXJla3NpLWVyaWNrLXRob2hpci10dW5qdWstYXJpLXJlc3BhdGktamFkaS1ib3MtaXRkYy1iYXJ1",
        "description": "\n\t\t\t\t\t\tMenteri Erick Thohir merombak jajaran direksi PT Pengembangan Pariwisata Indonesia atau ITDC."
    },
    {
        "title": "Ferdy Sambo Tak Lengkap Laporkan Data LHKPN ke KPK",
        "link": "https://www.cnnindonesia.com/nasional/20220810174420-12-833006/ferdy-sambo-tak-lengkap-laporkan-data-lhkpn-ke-kpk",
        "image": "static/images/cnn_news.png",
        "uid": "aHR0cHM6Ly93d3cuY25uaW5kb25lc2lhLmNvbS9uYXNpb25hbC8yMDIyMDgxMDE3NDQyMC0xMi04MzMwMDYvZmVyZHktc2FtYm8tdGFrLWxlbmdrYXAtbGFwb3JrYW4tZGF0YS1saGtwbi1rZS1rcGs=",
        "description": " KPK menyebut Ferdy Sambo sempat melaporkan harta kekayaan pada 2021, namun dokumennya tidak lengkap sehingga tidak masuk situs LHKPN."
    },
    {
        "title": "Tarif Diubah, Ekspor CPO di Atas US$680 per MT Kena Bea Keluar",
        "link": "https://www.cnnindonesia.com/ekonomi/20220810151520-532-832913/tarif-diubah-ekspor-cpo-di-atas-us-680-per-mt-kena-bea-keluar",
        "image": "static/images/cnn_ekonomi.png",
        "uid": "aHR0cHM6Ly93d3cuY25uaW5kb25lc2lhLmNvbS9la29ub21pLzIwMjIwODEwMTUxNTIwLTUzMi04MzI5MTMvdGFyaWYtZGl1YmFoLWVrc3Bvci1jcG8tZGktYXRhcy11cy02ODAtcGVyLW10LWtlbmEtYmVhLWtlbHVhcg==",
        "description": " Menkeu Sri Mulyani mengubahÂ batas bawah pengenaan tarif bea keluar CPO dan produk turunannya yang semula US$750 per metrik ton (MT) menjadi US$680 per MT."
    },
    {
        "title": "Airlangga terima 143 mobil listrik dari Toyota guna sukseskan KTT G20",
        "link": "https://www.antaranews.com/berita/3049853/airlangga-terima-143-mobil-listrik-dari-toyota-guna-sukseskan-ktt-g20",
        "image": "https://img.antaranews.com/cache/800x533/2022/08/10/IMG_20220810_171922.jpg",
        "uid": "aHR0cHM6Ly93d3cuYW50YXJhbmV3cy5jb20vYmVyaXRhLzMwNDk4NTMvYWlybGFuZ2dhLXRlcmltYS0xNDMtbW9iaWwtbGlzdHJpay1kYXJpLXRveW90YS1ndW5hLXN1a3Nlc2thbi1rdHQtZzIw",
        "description": "Menteri Koordinator Bidang Perekonomian Airlangga Hartarto mewakili Presidensi G20 menerima 143 unit mobil listrik dari Toyota Astra-Motor (TAM) untuk mendukung Konferensi Tingkat Tinggi (KTT) G20 tahun 2022.\n\nAirlangga ..."
    },
    {
        "title": "ITDC rombak susunan direksi sebagai langkah awal transformasi",
        "link": "https://www.antaranews.com/berita/3049929/itdc-rombak-susunan-direksi-sebagai-langkah-awal-transformasi",
        "image": "https://img.antaranews.com/cache/800x533/2022/07/19/Screenshot_20220719-161719_Gallery.jpg",
        "uid": "aHR0cHM6Ly93d3cuYW50YXJhbmV3cy5jb20vYmVyaXRhLzMwNDk5MjkvaXRkYy1yb21iYWstc3VzdW5hbi1kaXJla3NpLXNlYmFnYWktbGFuZ2thaC1hd2FsLXRyYW5zZm9ybWFzaQ==",
        "description": "BUMN yang bergerak dalam bidang pariwisata PT Pengembangan Pariwisata Indonesia (Persero) atau ITDC telah menyusun ulang anggota direksi dalam rangka penataan dan pemenuhan kebutuhan organisasi untuk siap mewujudkan transformasi ..."
    },
    {
        "title": "Ada Tren Karakter Influencer Jadi Sengsara dalam Cerita Film, Penonton Pun Bahagia",
        "link": "https://www.vice.com/id_id/article/93ak5a/tren-tokoh-influencer-jadi-sengsara-dalam-cerita-film-a24-dan-triangle-of-sadness",
        "image": "static/images/vice.png",
        "uid": "aHR0cHM6Ly93d3cudmljZS5jb20vaWRfaWQvYXJ0aWNsZS85M2FrNWEvdHJlbi10b2tvaC1pbmZsdWVuY2VyLWphZGktc2VuZ3NhcmEtZGFsYW0tY2VyaXRhLWZpbG0tYTI0LWRhbi10cmlhbmdsZS1vZi1zYWRuZXNz",
        "description": "Kenapa belakangan banyak film, seperti buatan A24 dan pemenang Cannes, menggambarkan influencer medsos jadi korban pembunuhan atau hidup susah? Ini alasannya."
    },
    {
        "title": "Saksi dari Dinas PUPR Bogor Ungkap Ada Pemerasan dari Auditor BPK",
        "link": "https://nasional.tempo.co/read/1621354/saksi-dari-dinas-pupr-bogor-ungkap-ada-pemerasan-dari-auditor-bpk",
        "image": "static/images/tempo_nasional.png",
        "uid": "aHR0cHM6Ly9uYXNpb25hbC50ZW1wby5jby9yZWFkLzE2MjEzNTQvc2Frc2ktZGFyaS1kaW5hcy1wdXByLWJvZ29yLXVuZ2thcC1hZGEtcGVtZXJhc2FuLWRhcmktYXVkaXRvci1icGs=",
        "description": "Pegawai di Dinas PUPR Kabupaten Bogor mengungkap adanya permintaan uang dari auditor BPK ke kantornya."
    },
    {
        "title": "Sebut Pertumbuhan Investasi Asing di RI Merata, Bahlil Akui Porsi Dua Negara Ini Masih Terbesar",
        "link": "https://bisnis.tempo.co/read/1621346/sebut-pertumbuhan-investasi-asing-di-ri-merata-bahlil-akui-porsi-dua-negara-ini-masih-terbesar",
        "image": "static/images/tempo_bisnis.png",
        "uid": "aHR0cHM6Ly9iaXNuaXMudGVtcG8uY28vcmVhZC8xNjIxMzQ2L3NlYnV0LXBlcnR1bWJ1aGFuLWludmVzdGFzaS1hc2luZy1kaS1yaS1tZXJhdGEtYmFobGlsLWFrdWktcG9yc2ktZHVhLW5lZ2FyYS1pbmktbWFzaWgtdGVyYmVzYXI=",
        "description": "Bahlil Lahadalia mengatakan saat ini pertumbuhan investasi asing di Indonesia telah merata dan tidak hanya terpaku pada satu negara saja."
    },
    {
        "title": "Hore, Industri Ritel Bergeliat Lagi",
        "link": "https://www.cnbcindonesia.com/news/20220810174057-8-362761/hore-industri-ritel-bergeliat-lagi",
        "image": "static/images/cnbc_news.png",
        "uid": "aHR0cHM6Ly93d3cuY25iY2luZG9uZXNpYS5jb20vbmV3cy8yMDIyMDgxMDE3NDA1Ny04LTM2Mjc2MS9ob3JlLWluZHVzdHJpLXJpdGVsLWJlcmdlbGlhdC1sYWdp",
        "description": " Hore, Industri Ritel Bergeliat Lagi"
    },
    {
        "title": "Duh... Harga Karet Diam-diam Anjlok 1% Lebih!",
        "link": "https://www.cnbcindonesia.com/market/20220810173852-17-362760/duh-harga-karet-diam-diam-anjlok-1-lebih",
        "image": "static/images/cnbc_market.png",
        "uid": "aHR0cHM6Ly93d3cuY25iY2luZG9uZXNpYS5jb20vbWFya2V0LzIwMjIwODEwMTczODUyLTE3LTM2Mjc2MC9kdWgtaGFyZ2Eta2FyZXQtZGlhbS1kaWFtLWFuamxvay0xLWxlYmlo",
        "description": " Harga karet dunia melemah pada perdagangan hari ini tertekan oleh harga minyak yang melemah."
    },
    {
        "title": "Disdik DKI Mulai Cairkan Dana KJP Plus untuk 849 Ribu Siswa Jakarta",
        "link": "https://www.republika.co.id/berita/rgebwo484/disdik-dki-mulai-cairkan-dana-kjp-plus-untuk-849-ribu-siswa-jakarta",
        "image": "static/images/republika.png",
        "uid": "aHR0cHM6Ly93d3cucmVwdWJsaWthLmNvLmlkL2Jlcml0YS9yZ2Vid280ODQvZGlzZGlrLWRraS1tdWxhaS1jYWlya2FuLWRhbmEta2pwLXBsdXMtdW50dWstODQ5LXJpYnUtc2lzd2EtamFrYXJ0YQ==",
        "description": "REPUBLIKA.CO.ID, JAKARTA -- Dinas Pendidikan (Disdik) DKI Jakarta mencairkan dana Kartu Jakarta Pintar (KJP) Plus tahap satu tahun 2022 pada bulan ini, dengan penerima sebanyak 849.170 siswa Ibu Kota...."
    },
    {
        "title": "Ekonomi",
        "link": "https://m.mediaindonesia.com/ekonomi/513735/lpck-laporkan-pendapatan-dan-ebidta-tumbuh-dua-digit",
        "image": "static/images/media_indonesia.png",
        "uid": "aHR0cHM6Ly9tLm1lZGlhaW5kb25lc2lhLmNvbS9la29ub21pLzUxMzczNS9scGNrLWxhcG9ya2FuLXBlbmRhcGF0YW4tZGFuLWViaWR0YS10dW1idWgtZHVhLWRpZ2l0",
        "description": "PT Lippo Cikarang Tbk (LPCK) telah mengumumkan laporan hasil keuangan semester pertama yang berakhir pada tanggal 30 Juni 2022.&nbsp; Perseroan melaporkan total pendapatan sebesar Rp765 miliar,&#8230;"
    },
    {
        "title": "Ketua RT Ceritakan Proses Penggeledahan Rumah Sambo di Duren Tiga",
        "link": "https://www.jawapos.com/nasional/10/08/2022/ketua-rt-ceritakan-proses-penggeledahan-rumah-sambo-di-duren-tiga/?page=all",
        "image": "static/images/jawapos_nasional.png",
        "uid": "aHR0cHM6Ly93d3cuamF3YXBvcy5jb20vbmFzaW9uYWwvMTAvMDgvMjAyMi9rZXR1YS1ydC1jZXJpdGFrYW4tcHJvc2VzLXBlbmdnZWxlZGFoYW4tcnVtYWgtc2FtYm8tZGktZHVyZW4tdGlnYS8=",
        "description": "Ketua RT 07 RW 02, Duren Tiga, Yosef menceritakan proses penggeledahan yang terjadi di rumah eks Kadiv Propam Ferdy Sambo, Selasa (9/8) malam."
    },
    {
        "title": "Pemberlakuan Tarif Masuk TN Komodo Rp 3,75 Juta Diundur 1 Januari 2023",
        "link": "https://www.jawapos.com/ekonomi/bisnis/10/08/2022/pemberlakuan-tarif-masuk-tn-komodo-rp-375-juta-diundur-1-januari-2023/?page=all",
        "image": "static/images/jawapos_ekonomi.png",
        "uid": "aHR0cHM6Ly93d3cuamF3YXBvcy5jb20vZWtvbm9taS9iaXNuaXMvMTAvMDgvMjAyMi9wZW1iZXJsYWt1YW4tdGFyaWYtbWFzdWstdG4ta29tb2RvLXJwLTM3NS1qdXRhLWRpdW5kdXItMS1qYW51YXJpLTIwMjMv",
        "description": "\"Dengan demikian maka pemerintah memberi dispensasi 6 bulan kedepan bagi wisatawan berlaku harga normal,\" kata Sony."
    },
    {
        "title": "Sektor Pertanian Indonesia Antisipasi Dampak Perubahan Iklim",
        "link": "https://www.voaindonesia.com/a/sektor-pertanian-indonesia-antisipasi-dampak-perubahan-iklim-/6695629.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Nla3Rvci1wZXJ0YW5pYW4taW5kb25lc2lhLWFudGlzaXBhc2ktZGFtcGFrLXBlcnViYWhhbi1pa2xpbS0vNjY5NTYyOS5odG1s",
        "description": "Petani di seluruh dunia, termasuk Indonesia, merasakan dampak perubahan iklim global. Sejumlah upaya dilakukan untuk meningkatkan kapasitas mereka, sehingga mampu memahami iklim dan cuaca.Â \n\n\nBadan Meteorologi, Klimatologi dan Geofisika (BMKG) punya peran besar bagi Hartoto, seorang petani di Magelang, Jawa Tengah, dalam menghadapi dampak perubahan iklim global. Tahun 2018, dia menjadi peserta Sekolah Lapang Iklim yang diselenggarakan lembaga tersebut. Kini, dia mampu memahami prakiraan cuaca, dan menjadi rujukan bagi kawan-kawan sesama petani di wilayahnya. Dia bahkan mendorong BMKG menghadirkan lebih banyak petani yang paham iklim dan cuaca di seluruh Indonesia.Â Â \n\n\nâ\u0080\u009cKalau satu desa ada satu orang yang ahli, informasi akan sampai dan masyarakat mengerti. Masyarakat tidak akan terjebak dengan situasi cuaca yang tidak menentu,â\u0080\u009d kata Hartoto. Â Â \n\n\n\n\nSebagai petani, Hartoto memanfaatkan telepon pintar yang dimilikinya antara lain untuk mengakses informasi cuaca. Manfaatnya, kata Hartoto sangat beragam, mulai dari panduan untuk kegiatan menjemur padi sampai menentukan waktu tanam. Petani yang berusia relatif muda, relatif lebih mudah memahami hal ini. Bagi petani tua, kata Hartoto, penjelasan detil dengan bertemu langsung lebih membantu.Â Â \n\n\nâ\u0080\u009cJadi informasi itu memang penting. Terus terang kalau saya sendiri kemarin tidak mendapatkan pelatihan di Sekolah Lapang Iklim, saya juga tidak bisa membaca informasi ataupun peta meteorologi yang disampaikan oleh BMKG,â\u0080\u009d lanjut Hartoto, yang berbicara dalam Rapat Koordinasi Nasional BMKG, Selasa (9/8). Rakornas sendiri berlangsung dua hari, 8-9 Agustus 2022.Â Â \n\n\nÂ \n\n\n\n\nÂ \n\nBMKG Bantu PetaniÂ \n\nKepala BMKG, Prof Dwikorita Karnawati dalam Rakornas itu menguraikan, bagaimana lembaga yang dipimpinnya membimbing petani memahami cuaca. Mereka, antara lain dilatih mengukur curah hujan menggunakan alat takar sederhana. Selain itu, petani juga didorong memanfaatkan telepon genggamnya untuk mengakses informasi cuaca dan iklim.Â \n\n\n\n\nMelalui aplikasi InfoBMKG, kata Dwikorita, petani bisa mengakses info cuaca hingga enam hari ke depan, kondisi hujan, suhu udara, kecepatan dan arah angin, hingga kelembaban udara. Para petani mengikuti program Sekolah Lapang Iklim, yang sampai saat ini telah melatih sekitar 20 ribu petani. Upaya ini penting, karena cuaca berperan penting menjamin ketersediaan pangan Indonesia ke depan.Â Â \n\n\nâ\u0080\u009cKami juga memberikan informasi, tidak hanya iklim, tetapi cuaca. Ketersediaan pangan ini kan sangat tergantung pada keberhasilan panen. Jangan sampai petani gagal panen. Informasi cuaca ini harus kami sampaikan, sebelum kejadian ekstrim,â\u0080\u009d papar Dwikorita.Â Â \n\n\n\n\nBMKG bahkan membuat proyeksi iklim dalam lima sampai sepuluh tahun ke depan. Seluruh lembaga terkait di sektor pangan, dapat memanfaatkannya untuk menyusun strategi menghadapi perubahan iklim global yang terjadi.Â Â \n\n\nâ\u0080\u009cJadi, perannya adalah memberikan informasi sedini mungkin, agar mulai dari pemikir, analis yang ada di Badan Pangan Nasional, sampai ke petani yang ada di lapangan, itu bisa ada perencanaan,â\u0080\u009d tambah Dwikorita.Â \n\n\nâ\u0080\u009cSeperti sekarang ini. Beberapa bulan sebelumnya kita sudah bisa memprediksi, musim kemarau ini kemarau basah. Kami informasikan ke presiden, jajaran di bawahnya, sampai ke petani. Sehingga petani bisa memperkirakan, akan menanam apa karena kemaraunya basah,â\u0080\u009d ujarnya lagi.Â \n\n\n\n\nBMKG juga menyusun peta, yang bisa dijadikan acuan dalam menyusun strategi ketahanan pangan di seluruh Indonesia. Daerah mana saja dalam enam bulan ke depan yang hasil produksi pangannya bagus, dan mana yang tidak. Termasuk di dalamnya adalah sektor perikanan. BMKG juga membantu memandu pengiriman logistik pangan, dengan mempertimbangkan situasi cuaca di kawasan tertentu.Â \n\n\nPresiden Ingatkan MitigasiÂ \n\nDalam sambutannya, Presien Joko Widodo mengingatkan seluruh pihak bahwa Indonesia menghadapi tantangan perubahan iklim pada kondisi yang kritis. Organisasi Meteorologi Dunia (WMO), menyatakan indikator perubahan iklim dan dampaknya pada 2021 makin memburuk.Â Â \n\n\n\n\nâ\u0080\u009cDi mana tujuh tahun terakhir telah menjadi tujuh tahun dengan suhu terpanas. Kondisi ini menjadi tantangan nyata bagi kita dalam penanggulangan dampak perubahan iklim, menjadi isu prioritas dan tantangan global setelah meredanya COVID-19,â\u0080\u009d kata Jokowi, Senin (8/8)Â \n\n\nÂ Â â\u0080\u009cOrganisasi pangan dunia, FAO, menyebutkan, lebih dari lima ratus juta petani usaha kecil yang memproduksi lebih dari 80 persen sumber pangan dunia, merupakan kelompok yang paling rentan terhadap perubahan iklim,â\u0080\u009d tambahnya.Â \n\n\nSementara organisasi kesehatan dunia WHO, kata Jokowi, memprediksi 13 juta orang kelaparan akibat terhambatnya rantai pasok dunia karena perang Ukraina.Â \n\n\n\n\nâ\u0080\u009cHati-hati, ini persoalan yang sangat serius. Perlu penanganan yang komprehensif, perlu antisipasi sedini mungkin, secepat-cepatnya, dan sebaik-baiknya. Dampak dari perubahan iklim ini sangat serius. Kita perlu memiliki kebijakan dan sistem yang teruji dan tangguh untuk menjamin ketahanan pangan secara merata dan berkesinambungan, serta sistem peringatan dini ketika bencana akan terjadi,â\u0080\u009d papar presiden.Â \n\n\nJokowi berharap banyak kepada BMKG, membantu petani mengatasi dampak perubahan iklim ini.Â \n\n\nÂ \n\n\n\nDukungan Informasi CuacaÂ \n\nKepala Badan Pangan Nasional, Arief Prasetyo Adi, mencatat pemerintah memberi perhatian besar pada tiga krisis saat ini, yaitu krisis pangan, energi dan keuangan.Â \n\n\nâ\u0080\u009cKalau kita bicara 2021 sampai hari ini, yang terjadi itu adalah krisis pangan. Krisis pangan itu terjadi macam-macam, salah satunya karena perubahan iklm, kemudian ada invasi Rusia ke Ukraina, kemudian memang ada perubahan atau disrupsi,â\u0080\u009d ujar Arief, Selasa (9/8).Â \n\n\nKrisis pangan membuka kesempatan lebih luas bagi Indonesia untuk meningkatkan produksi dalam negeri. BMKG, kata Arief berperan besar dalam upaya ini karena menjadi acuan untuk berbagai kebijakan yang diambil.Â \n\n\n\n\nMenteri Pertanian Syahrul Yasin Limpo juga mengakui peran BMKG bagi sektor yang dipimpinnya. Dia bahkan meminta informasi cuaca diberikan ke petani lebih detil.Â \n\n\nâ\u0080\u009cSemakin detil, semakin bagus. Kita bisa tentukan varietas yang mana, atau pendekatan apa yang harus masuk,â\u0080\u009d ujar Syahrul.Â \n\n\nDengan informasi cuaca detil per daerah, Kementerian Pertanian juga mampu menentukan pendekatan lebih detil di setiap wilayah. Intervensi kebijakan yang diambil, didasarkan pada informasi semacam itu.Â Â \n\n\nâ\u0080\u009cLebih detil, lebih spesifik informasi ke depan dari BMKG akan memberi efektifitas dan resolusi yang efisien dari pertanian, untuk menentukan seperti apa produktivitas yang harus dilakukan,â\u0080\u009d ucapnya. [ns/ab]"
    },
    {
        "title": "Tersangka Kasus Korupsi Damkar Ditahan di Lapas Depok",
        "link": "https://news.detik.com/berita/d-6227467/tersangka-kasus-korupsi-damkar-ditahan-di-lapas-depok?single=1",
        "image": "https://akcdn.detik.net.id/community/media/visual/2016/11/29/e1c2ec77-c694-4e4b-ae5e-a3f225c7e9d7_169.jpg",
        "uid": "aHR0cHM6Ly9uZXdzLmRldGlrLmNvbS9iZXJpdGEvZC02MjI3NDY3L3RlcnNhbmdrYS1rYXN1cy1rb3J1cHNpLWRhbWthci1kaXRhaGFuLWRpLWxhcGFzLWRlcG9rP3NpbmdsZT0x",
        "description": "None"
    },
    {
        "title": "Polri Sita dan Dalami Barang Bukti dari Penggeledahan di 3 Rumah Ferdy Sambo",
        "link": "http://nasional.kompas.com/read/2022/08/10/17575171/polri-sita-dan-dalami-barang-bukti-dari-penggeledahan-di-3-rumah-ferdy-sambo?page=all",
        "image": "https://asset.kompas.com/crops/KZ9CwIXg4r-hTRiDlT1iALEmkJQ=/0x0:0x0/100x100/data/photo/2022/08/10/62f38a0904cdd.jpg",
        "uid": "aHR0cDovL25hc2lvbmFsLmtvbXBhcy5jb20vcmVhZC8yMDIyLzA4LzEwLzE3NTc1MTcxL3BvbHJpLXNpdGEtZGFuLWRhbGFtaS1iYXJhbmctYnVrdGktZGFyaS1wZW5nZ2VsZWRhaGFuLWRpLTMtcnVtYWgtZmVyZHktc2FtYm8/cGFnZT1hbGw=",
        "description": ""
    },
    {
        "title": "Skandal pemerkosaan dan penyiksaan di berbagai penjara Rusia - kesaksian para mantan tahanan",
        "link": "https://www.bbc.com/indonesia/dunia-62461730",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjI0NjE3MzA=",
        "description": "Sejumlah mantan tahanan mengungkap bagaimana dan mengapa pemerkosaan digunakan sebagai taktik penegak hukum Rusia."
    },
    {
        "title": "Kementerian Keuangan Beri Sinyal Naikkan Cukai Rokok Tahun Depan",
        "link": "https://tirto.id/kementerian-keuangan-beri-sinyal-naikkan-cukai-rokok-tahun-depan-gu2n",
        "image": "https://mmc.tirto.id/image/otf/100x100/2022/08/10/pemerintah-beri-sinyal-naikan-cukai-rokok-di-2023-tirto_square.jpg",
        "uid": "aHR0cHM6Ly90aXJ0by5pZC9rZW1lbnRlcmlhbi1rZXVhbmdhbi1iZXJpLXNpbnlhbC1uYWlra2FuLWN1a2FpLXJva29rLXRhaHVuLWRlcGFuLWd1Mm4=",
        "description": "None"
    },
    {
        "title": "Biaya Tenaga Kerja Bank Besar Meningkat, Bank Danamon Naik Paling Tinggi",
        "link": "https://keuangan.kontan.co.id/news/biaya-tenaga-kerja-bank-besar-meningkat-bank-danamon-naik-paling-tinggi",
        "image": "https://foto.kontan.co.id/Tq1mZCSJwSGifzJhvK0eZA9_6fo=/smart/2021/12/19/1679933891t.jpg",
        "uid": "aHR0cHM6Ly9rZXVhbmdhbi5rb250YW4uY28uaWQvbmV3cy9iaWF5YS10ZW5hZ2Eta2VyamEtYmFuay1iZXNhci1tZW5pbmdrYXQtYmFuay1kYW5hbW9uLW5haWstcGFsaW5nLXRpbmdnaQ==",
        "description": "None"
    },
    {
        "title": "Ayah Brigadir J Maafkan Bharada E, Minta Jujur agar Tak Ada Beban Dunia-Akhirat",
        "link": "https://nasional.okezone.com/read/2022/08/10/337/2645420/ayah-brigadir-j-maafkan-bharada-e-minta-jujur-agar-tak-ada-beban-dunia-akhirat",
        "image": "https://img.okezone.com/okz/400/content/2022/08/10/337/2645420/ayah-brigadir-j-maafkan-bharada-e-minta-jujur-agar-tak-ada-beban-dunia-akhirat-M6WZ43jsPl.jpg",
        "uid": "aHR0cHM6Ly9uYXNpb25hbC5va2V6b25lLmNvbS9yZWFkLzIwMjIvMDgvMTAvMzM3LzI2NDU0MjAvYXlhaC1icmlnYWRpci1qLW1hYWZrYW4tYmhhcmFkYS1lLW1pbnRhLWp1anVyLWFnYXItdGFrLWFkYS1iZWJhbi1kdW5pYS1ha2hpcmF0",
        "description": "None",
        "date": "2022-08-10 15:40:26"
    },
    {
        "title": "CEK FAKTA: Hoaks Toyota Bagikan Mobil Alphard Dalam Rangka HUT Indonesia ke-77",
        "link": "https://merdeka.com/cek-fakta/cek-fakta-hoaks-toyota-bagikan-mobil-alphard-dalam-rangka-hut-indonesia-ke-77.html",
        "image": "None",
        "uid": "aHR0cHM6Ly9tZXJkZWthLmNvbS9jZWstZmFrdGEvY2VrLWZha3RhLWhvYWtzLXRveW90YS1iYWdpa2FuLW1vYmlsLWFscGhhcmQtZGFsYW0tcmFuZ2thLWh1dC1pbmRvbmVzaWEta2UtNzcuaHRtbA==",
        "description": "None",
        "date": "None"
    },
    {
        "title": "Kadin: Mengkhawatirkan Inflasi Sudah Hampir 5 Persen",
        "link": "https://m.jpnn.com/news/kadin-mengkhawatirkan-inflasi-sudah-hampir-5-persen",
        "image": "None",
        "uid": "aHR0cHM6Ly9tLmpwbm4uY29tL25ld3Mva2FkaW4tbWVuZ2toYXdhdGlya2FuLWluZmxhc2ktc3VkYWgtaGFtcGlyLTUtcGVyc2Vu",
        "description": "None",
        "date": "None"
    }
]