[
    {
        "title": "Cak Imin: Pemilu 2024 Berbeda Karena Digelar di Tengah Ancaman Krisis",
        "link": "https://www.suara.com/news/2022/07/23/221812/cak-imin-pemilu-2024-berbeda-karena-digelar-di-tengah-ancaman-krisis?page=all",
        "image": "https://media.suara.com/pictures/970x544/2022/03/13/22275-wakil-ketua-dpr-ri-bidang-korkesra-abdul-muhaimin-iskandar.jpg",
        "uid": "aHR0cHM6Ly93d3cuc3VhcmEuY29tL25ld3MvMjAyMi8wNy8yMy8yMjE4MTIvY2FrLWltaW4tcGVtaWx1LTIwMjQtYmVyYmVkYS1rYXJlbmEtZGlnZWxhci1kaS10ZW5nYWgtYW5jYW1hbi1rcmlzaXM=",
        "description": "\n\t\t\t\t\t\tDiperlukan persiapan sebaik mungkin dalam menghadapi Pemilu 2024, demikian Cak Imin."
    },
    {
        "title": "2.500 Nasabah PNM Mekaar Daftar NIB dan Akun Facebook",
        "link": "https://www.suara.com/bisnis/2022/07/23/213347/2500-nasabah-pnm-mekaar-daftar-nib-dan-akun-facebook?page=all",
        "image": "https://media.suara.com/pictures/970x544/2022/07/23/64586-pnm.jpg",
        "uid": "aHR0cHM6Ly93d3cuc3VhcmEuY29tL2Jpc25pcy8yMDIyLzA3LzIzLzIxMzM0Ny8yNTAwLW5hc2FiYWgtcG5tLW1la2Fhci1kYWZ0YXItbmliLWRhbi1ha3VuLWZhY2Vib29r",
        "description": "\n\t\t\t\t\t\tHingga 20 Juli 2022 PNM telah menyalurkan pembiayaan sebesar Rp129,08 triliun."
    },
    {
        "title": "Wagub DKI Minta Citayam Fashion Week Tak Digelar Setiap Malam",
        "link": "https://www.cnnindonesia.com/nasional/20220723221819-20-825307/wagub-dki-minta-citayam-fashion-week-tak-digelar-setiap-malam",
        "image": "static/images/cnn_news.png",
        "uid": "aHR0cHM6Ly93d3cuY25uaW5kb25lc2lhLmNvbS9uYXNpb25hbC8yMDIyMDcyMzIyMTgxOS0yMC04MjUzMDcvd2FndWItZGtpLW1pbnRhLWNpdGF5YW0tZmFzaGlvbi13ZWVrLXRhay1kaWdlbGFyLXNldGlhcC1tYWxhbQ==",
        "description": " Wagub DKI mengatakan sekolah sudah mulai dan meminta Citayam Fashion Week tak digelar setiap malam."
    },
    {
        "title": "Smart Water Hackathon, 100 Talenta IT Dukung Digitalisasi PAM Jaya",
        "link": "https://www.cnnindonesia.com/ekonomi/20220723192319-97-825282/smart-water-hackathon-100-talenta-it-dukung-digitalisasi-pam-jaya",
        "image": "static/images/cnn_ekonomi.png",
        "uid": "aHR0cHM6Ly93d3cuY25uaW5kb25lc2lhLmNvbS9la29ub21pLzIwMjIwNzIzMTkyMzE5LTk3LTgyNTI4Mi9zbWFydC13YXRlci1oYWNrYXRob24tMTAwLXRhbGVudGEtaXQtZHVrdW5nLWRpZ2l0YWxpc2FzaS1wYW0tamF5YQ==",
        "description": " PAM Jaya menggelar Smart Water Hackathon, dengan 100 talenta bidang IT yang berkompetisi mendukung digitalisasi proses pelayanan air perpipaan di Jakarta."
    },
    {
        "title": "Hadiahi Rp1,1 miliar pada pelapor, China tangkap 1.400 pendatang haram",
        "link": "https://www.antaranews.com/berita/3014881/hadiahi-rp11-miliar-pada-pelapor-china-tangkap-1400-pendatang-haram",
        "image": "https://img.antaranews.com/cache/800x533/2022/07/23/china-intelejent-1.jpg",
        "uid": "aHR0cHM6Ly93d3cuYW50YXJhbmV3cy5jb20vYmVyaXRhLzMwMTQ4ODEvaGFkaWFoaS1ycDExLW1pbGlhci1wYWRhLXBlbGFwb3ItY2hpbmEtdGFuZ2thcC0xNDAwLXBlbmRhdGFuZy1oYXJhbQ==",
        "description": "Otoritas China telah mengeluarkan uang senilai 500.000 yuan atau sekitar Rp1,1 miliar sebagai hadiah kepada para pelapor pendatang ilegal di negara berpenduduk terbanyak di dunia itu.\n\nJumlah hadiah uang yang dikeluarkan naik ..."
    },
    {
        "title": "Destinasi Pariwisata Super Prioritas Labuan Bajo untuk kesejahteraan masyarakat",
        "link": "https://www.antaranews.com/foto/3015025/destinasi-pariwisata-super-prioritas-labuan-bajo-untuk-kesejahteraan-masyarakat",
        "image": "https://img.antaranews.com/cache/800x533/2022/07/23/Destinasi-Pariwisata-Super-Prioritas-Labuan-Bajo-230722-IES-1.jpg",
        "uid": "aHR0cHM6Ly93d3cuYW50YXJhbmV3cy5jb20vZm90by8zMDE1MDI1L2Rlc3RpbmFzaS1wYXJpd2lzYXRhLXN1cGVyLXByaW9yaXRhcy1sYWJ1YW4tYmFqby11bnR1ay1rZXNlamFodGVyYWFuLW1hc3lhcmFrYXQ=",
        "description": "Kapal Pinisi melintas di perairan Labuan Bajo, Kabupaten Manggarai Barat, NTT, Sabtu (23/7/2022). Menparekraf Sandiaga Salahuddin Uno mengatakan penataan infrastruktur pada Destinasi Pariwisata Super Prioritas (DPSP) Labuan Bajo ..."
    },
    {
        "title": "Pembuat Konten Video 'Pria Menikahi Kambing' di Gresik Jadi Tersangka Penodaan Agama",
        "link": "https://www.vice.com/id_id/article/g5vqmy/empat-orang-pembuat-konten-konten-video-pria-menikahi-kambing-di-gresik-jadi-tersangka-penodaan-agama",
        "image": "static/images/vice.png",
        "uid": "aHR0cHM6Ly93d3cudmljZS5jb20vaWRfaWQvYXJ0aWNsZS9nNXZxbXkvZW1wYXQtb3JhbmctcGVtYnVhdC1rb250ZW4ta29udGVuLXZpZGVvLXByaWEtbWVuaWthaGkta2FtYmluZy1kaS1ncmVzaWstamFkaS10ZXJzYW5na2EtcGVub2RhYW4tYWdhbWE=",
        "description": "Tak semua orang menganggap konten absurd di YouTube itu lucu. Alhasil empat orang jadi tersangka. Pasal penodaan agama di KUHP berulangkali memicu perdebatan sensitif di negara ini."
    },
    {
        "title": "Hari Anak Nasional: Regulasi Pemerintah untuk Menekan Jumlah Perokok Anak Dinilai Masih Kurang",
        "link": "https://nasional.tempo.co/read/1615200/hari-anak-nasional-regulasi-pemerintah-untuk-menekan-jumlah-perokok-anak-dinilai-masih-kurang",
        "image": "static/images/tempo_nasional.png",
        "uid": "aHR0cHM6Ly9uYXNpb25hbC50ZW1wby5jby9yZWFkLzE2MTUyMDAvaGFyaS1hbmFrLW5hc2lvbmFsLXJlZ3VsYXNpLXBlbWVyaW50YWgtdW50dWstbWVuZWthbi1qdW1sYWgtcGVyb2tvay1hbmFrLWRpbmlsYWktbWFzaWgta3VyYW5n",
        "description": "Pada 2019, angka prevalensi perokok anak sebanyak 9,1 persen. Angka ini melebihi target RPJMN Nasional 2014-2019 yang mematok 5,4 persen"
    },
    {
        "title": "Airlangga Dorong Kontribusi Koperasi terhadap PDB hingga 5,5 Persen pada 2024",
        "link": "https://bisnis.tempo.co/read/1615189/airlangga-dorong-kontribusi-koperasi-terhadap-pdb-hingga-55-persen-pada-2024",
        "image": "static/images/tempo_bisnis.png",
        "uid": "aHR0cHM6Ly9iaXNuaXMudGVtcG8uY28vcmVhZC8xNjE1MTg5L2FpcmxhbmdnYS1kb3Jvbmcta29udHJpYnVzaS1rb3BlcmFzaS10ZXJoYWRhcC1wZGItaGluZ2dhLTU1LXBlcnNlbi1wYWRhLTIwMjQ=",
        "description": "Airlangga Hartarto terus mendorong kontribusi koperasi terhadap Produk Domestik Bruto hingga 5,5 persen pada tahun 2024 dari 5,1 persen pada 2019."
    },
    {
        "title": "Ukraina Sebut Putin 'Meludah' ke Muka Erdogan dan Sekjen PBB",
        "link": "https://www.cnbcindonesia.com/news/20220723202053-4-358003/ukraina-sebut-putin-meludah-ke-muka-erdogan-dan-sekjen-pbb",
        "image": "static/images/cnbc_news.png",
        "uid": "aHR0cHM6Ly93d3cuY25iY2luZG9uZXNpYS5jb20vbmV3cy8yMDIyMDcyMzIwMjA1My00LTM1ODAwMy91a3JhaW5hLXNlYnV0LXB1dGluLW1lbHVkYWgta2UtbXVrYS1lcmRvZ2FuLWRhbi1zZWtqZW4tcGJi",
        "description": " Kesepakatan yang terjalin antara Rusia dan Ukraina terkait pembukaan jalur ekspor di Laut Hitam terancam kandas."
    },
    {
        "title": "Kiat Amankan Rupiah Andai Skenario Terburuk Resesi Terjadi",
        "link": "https://www.cnbcindonesia.com/market/20220723203847-17-358006/kiat-amankan-rupiah-andai-skenario-terburuk-resesi-terjadi",
        "image": "static/images/cnbc_market.png",
        "uid": "aHR0cHM6Ly93d3cuY25iY2luZG9uZXNpYS5jb20vbWFya2V0LzIwMjIwNzIzMjAzODQ3LTE3LTM1ODAwNi9raWF0LWFtYW5rYW4tcnVwaWFoLWFuZGFpLXNrZW5hcmlvLXRlcmJ1cnVrLXJlc2VzaS10ZXJqYWRp",
        "description": " Bank dunia memprediksi ekonomi global akan tumbuh lebih lambat pada tahun ini sebesar 2,9%."
    },
    {
        "title": "Surabaya Raih Penghargaan Kota Layak Anak Lima Kali Berturut-turut",
        "link": "https://www.republika.co.id/berita/rfhc41425/surabaya-raih-penghargaan-kota-layak-anak-lima-kali-berturutturut",
        "image": "static/images/republika.png",
        "uid": "aHR0cHM6Ly93d3cucmVwdWJsaWthLmNvLmlkL2Jlcml0YS9yZmhjNDE0MjUvc3VyYWJheWEtcmFpaC1wZW5naGFyZ2Fhbi1rb3RhLWxheWFrLWFuYWstbGltYS1rYWxpLWJlcnR1cnV0dHVydXQ=",
        "description": "REPUBLIKA.CO.ID, SURABAYA --&nbsp;Kota Surabaya, Jawa Timur, meraih penghargaan Kota Layak Anak (KLA) kategori utama dari Kementerian Pemberdayaan Perempuan dan Perlindungan Anak (PPPA) RI. Penghargaan ini diberikan pada Peringatan Hari..."
    },
    {
        "title": "Sepak Bola",
        "link": "https://m.mediaindonesia.com/sepak-bola/509019/madura-united-cukur-barito-putera-8-0",
        "image": "static/images/media_indonesia.png",
        "uid": "aHR0cHM6Ly9tLm1lZGlhaW5kb25lc2lhLmNvbS9zZXBhay1ib2xhLzUwOTAxOS9tYWR1cmEtdW5pdGVkLWN1a3VyLWJhcml0by1wdXRlcmEtOC0w",
        "description": "MADURA United FC pesta gol setelah mengalahkan Barito Putera dengan skor telak 8-0 pada laga perdana Liga 1 2022/2023 yang berlangsung di Stadion Gelora Madura Ratu Pamelingan, Madura, Sabtu (23/7).&#8230;"
    },
    {
        "title": "Seorang Haji Debarkasi Solo Meninggal di Pesawat",
        "link": "https://www.jawapos.com/nasional/23/07/2022/seorang-haji-debarkasi-solo-meninggal-di-pesawat/?page=all",
        "image": "static/images/jawapos_nasional.png",
        "uid": "aHR0cHM6Ly93d3cuamF3YXBvcy5jb20vbmFzaW9uYWwvMjMvMDcvMjAyMi9zZW9yYW5nLWhhamktZGViYXJrYXNpLXNvbG8tbWVuaW5nZ2FsLWRpLXBlc2F3YXQv",
        "description": "Ketua PPIH Debarkasi Solo H. Musta'in Ahmad mengatakan seorang haji yang wafat di dalam pesawat atas nama Heru Purwanto Alwi (63), warga Kabupaten Magelang."
    },
    {
        "title": "Pesan Tiket Konser dan Beli Voucher Game Lewat Aplikasi Bank",
        "link": "https://www.jawapos.com/ekonomi/23/07/2022/pesan-tiket-konser-dan-beli-voucher-game-lewat-aplikasi-bank-2/?page=all",
        "image": "static/images/jawapos_ekonomi.png",
        "uid": "aHR0cHM6Ly93d3cuamF3YXBvcy5jb20vZWtvbm9taS8yMy8wNy8yMDIyL3Blc2FuLXRpa2V0LWtvbnNlci1kYW4tYmVsaS12b3VjaGVyLWdhbWUtbGV3YXQtYXBsaWthc2ktYmFuay0yLw==",
        "description": "Pandemi Covid-19 telah mengubah pola kebutuhan transaksi masyarakat. Selama periode itu pula, teknologi berkembang pesat mendorong akselerasi perbankan digital."
    },
    {
        "title": "Kelas Inspirasi: Kisah Para Profesional di Antara Bangku Sekolah Dasar",
        "link": "https://www.voaindonesia.com/a/kelas-inspirasi-kisah-para-profesional-di-antara-bangku-sekolah-dasar-/6670920.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlbGFzLWluc3BpcmFzaS1raXNhaC1wYXJhLXByb2Zlc2lvbmFsLWRpLWFudGFyYS1iYW5na3Utc2Vrb2xhaC1kYXNhci0vNjY3MDkyMC5odG1s",
        "description": "Sekelompok profesional secara sukarela mengisi kelas-kelas di sejumlah sekolah dasar di Yogyakarta selama satu hari. Mereka ingin memberi inspirasi kepada anak-anak di bangku sekolah tersebut untuk berani memilki cita-cita dan tahu bagaimana cara menggapainya.\n\n\nSebagai dokter, Ayuanni Citra Dewi Qomari, biasa menghadapi pasien di ruang kerjanya. Namun, pada Jumat (22/7) dia menghabiskan hari di depan kelas, mengajar anak-anak SD Negeri Bogo, di Bantul, Yogyakarta. Kepada mereka, Ayu bercerita suka duka dan perjuangan menjadi dokter, dan para siswa pun leluasa bertanya tentang bagaimana cara menjadi dokter, termasuk soal biaya yang setahu mereka mahal.\n\n\n\n\nâ\u0080\u009cMeskipun biaya kuliah di Fakultas Kedokteran mahal, tetapi program beasiswa ada banyak sekali. Yang terpenting dalam meraih impian kita, adalah semangat dari dalam diri sendiri untuk mau berdoa dan terus belajar,â\u0080\u009d kata Ayu kepada para siswa itu.\n\n\nAyu juga mengenalkan tentang pentingnya memiliki target. Dia sendiri sudah bercita-cita menjadi seorang dokter sejak kelas 2 SD, dan berusaha memenuhi targetnya hingga benar-benar menjadi dokter seperti saat ini.\n\n\n\n\nProses semacam itulah yang membuka wawasan siswa SD di banyak tempat untuk memahami pentingnya memiliki cita-cita, dan bersikap konsisten dalam memperjuangkannya. Kelas Inspirasi Yogyakarta (KIY), hadir sejak 2013 karena memahami pentingnya siswa mendengar sendiri cerita tentang profesi impian, dari orang-orang yang sudah menjalaninya.\n\n\nKelas Inspirasi Yogyakarta\n\nKIY tahun ini kembali hadir di 15 SD, di empat kabupaten dan satu kota di Yogyakarta, setelah mengalami jeda akibat pandemi COVID-19. Acara utama yang digelar pada Jumat (22/7) disebut sebagai Hari Inspirasi, di mana para relawan datang dengan muatan informasi dan inspirasi tentang beragam profesi. Mayoritas sekolah yang didatangi, berada di daerah pinggiran dengan akses yang terbatas dalam banyak hal.\n\n\nPada pelaksanaan KIY ke-8 ini, tema yang dibawa adalah â\u0080\u009cBhineka Cita Tunggal Carita.â\u0080\u009d Koordinator KIY 8, Sidiq Triwaskitho, menyatakan tema itu bermakna ada bermacam profesi yang berpartisipasi serta beragam cita-cita yang dimiliki anak-anak yang diceritakan dalam satu kegiatan, yaitu Kelas Inspirasi Yogyakarta.\n\n\n\n\nâ\u0080\u009cKegiatan ini melibatkan setidaknya 117 relawan pengajar, yang berasal dari berbagai macam profesi, seperti dokter, perekam medis, auditor forensik, IT consultant, penyiar berita, engineer, pengusaha, Aparatur Sipil Negara (ASN) dan berbagai profesi lain,â\u0080\u009d kata Sidiq.\n\n\nRelawan datang dari berbagai kota di Indonesia ke Yogyakarta dengan biaya sendiri. Bukan hanya sebagai pengajar, kegiatan ini juga didukung 61 relawan dokumentator, untuk merekam seluruh sesi mengajar para relawan di 15 sekolah. Relawan dokumentator berasal dari profesional maupun penghobi fotografi. Ada juga relawan fasilitator, yaitu mereka yang memfasilitasi komunikasi antara relawan pengajar dan dokumentator dengan pihak sekolah dan panitia lokal. Praktis, seluruh kegiatan berjalan karena kesukarelawanan.\n\n\n\n\nKelas Inspirasi tidak bisa dilepaskan dari Gerakan Indonesia Mengajar, sebuah inisiatif gerakan di bidang pendidikan yang merekrut, melatih, dan mengirimkan lulusan terbaik untuk mengajar sekolah dasar di daerah pelosok Indonesia selama 1 tahun sejak 2010. Salah satu misi utama gerakan ini adalah mengajak berbagai pihak terlibat aktif dalam usaha peningkatan kualitas pendidikan bangsa. Kelas Inspirasi hadir sebagai salah satu wahana memenuhi ajakan itu.\n\n\nPengalaman Bagi Relawan \n\nMeski sukarela alias tidak dibayar dan bahkan harus mengeluarkan biaya sendiri selama mengikuti program, relawan pengajar tetap harus mengikuti proses seleksi.\n\n\nâ\u0080\u009cBagi relawan pengajar, diterima bergabung di KIY seperti sebuah life goal karena proses perekrutannya cukup selektif, menurut saya. Tidak hanya melihat profesi atau pengalaman mengikuti Kelas Inspirasi sebelumnya, tapi juga melihat track record para relawan yangg bergabung,â\u0080\u009d ujar dokter Ayu.\n\n\n\n\nAyu sendiri dekat dengan dunia relawan, karena aktif dalam kegiatan pengajaran anak jalanan di Jambi sejak muda. Tidak heran, jika Ayu termasuk rajin menjadi relawan untuk Kelas Inspirasi, hingga dia bisa mengajar di banyak kota di Jawa Timur, seperti Ngawi, Madiun, Kediri, Pacitan , Trenggalek, dan Lamongan, di Jawa Tengah seperti Grobogan, Blora, Semarang dan tentu saja di Yogyakarta.\n\n\nâ\u0080\u009cPada dasarnya, setiap Kelas Inspirasi memiliki pengalaman unik tersendiri. Seperti susahnya akses ke sekolah, jumlah siswa yang sedikit, sarana dan prasarana sekolah, ataupun mengenai antusiasme para siswa di sekolah tersebut,â\u0080\u009d tambah Ayu.\n\n\n\n\nAyu ingat, pernah bertugas di sebuah sekolah di daerah pegunungan yang siswanya sehari-hari berangkat berombongan menggunakan mobil bak terbuka. Atau di daerah lain, di mana anak-anak saling menunggu untuk pulang bersama karena harus melewati hutan yang terdapat babi hutan di dalamnya.\n\n\nâ\u0080\u009cMengikuti Kelas Inspirasi membuka wawasan saya tentang potret langsung dunia pendidikan kita bahwa fasilitas pendidikan di negara kita ternyata belum sepenuhnya merata,â\u0080\u009d tambah Ayu.\n\n\nRelawan lain, Shifa Syafira Maharani yang merupakan petugas Bea Cukai di salah satu wilayah di Jawa TImur, kali ini mengajar di SD BOPKRI Temon, Kulonprogo, DI Yogyakarta. Baginya, mengajar adalah pengalaman yang sangat jauh berbeda dengan pekerjaanya sehari-hari.\n\n\n\n\n\"Ada tantangan tersendiri untuk mengenalkan profesi saya dengan bahasa yang sederhana dan mudah dimengerti oleh siswa-siswi,â\u0080\u009d ujarnya.\n\n\nYang menyenangkan bagi relawan seperti Shifa adalah karena sekolah dan para siswa sangat antusias mengikuti Hari Inspirasi.\n\n\nâ\u0080\u009cSaya berharap, apa yang saya sampaikan dan juga oleh seluruh relawan berikan, bermanfaat untuk masa depan adik-adik ini,â\u0080\u009d tambahnya.\n\n\n\n\nPramono Hadi Susilo, seorang pegiat lembaga swadaya masyarakat di Yogyakarta juga memiliki pengalaman panjang sebagai relawan di Kelas Inspirasi. Dia mulai terlibat pada 2014, sebagai relawan dokumentator foto.\n\n\nâ\u0080\u009cDari sini, saya jadi kecanduan karena begitu luar biasanya antusiasme para relawan yang peduli dengan pendidikan Indonesia, dan berkesempatan membagikan pengalamannya sebagai pengajar, untuk memberikan inpirasi ke adik adik di sekolah dasar, sehingga setidaknya mereka tahu bahwa profesi di luar sana, ada begitu banyak profesi,â\u0080\u009d ujar Pramono.\n\n\nPada 2015, Pramono kembali bergabung sebagai panitia lokal kelas Kelas Inspirasi Yogyakarta, dan bahkan kemudian menginisiasi dibukanya program serupa di kota kecil di Jawa Tengah, Klaten. Setelah itu, Pramono juga tergabung sebagai relawan di dokumentator di Jawa Timur, seperti Ponorogo, Pacitan, dan Magetan, serta di Jawa Tengah, seperti di Boyolali dan sejumlah kota kecil lainnya.\n\n\n\n\nKelas Inspirasi, kata Pram, merupakan solusi bagi para profesional Indonesia yang ingin berkontribusi dengan mengajar di sekolah dasar.\n\n\nâ\u0080\u009cKenyataan, bahwa mereka mau cuti dari pekerjaan, membiayai perjalanannya sendiri, dan tidak mewakili institusi dimana dia bekerja, adalah bukti bahwa kepedulian dan kesadaran pribadi terhadap pendidikan masih tinggi,â\u0080\u009d ujarnya. [ns/ah]"
    },
    {
        "title": "Wagub Akan Edukasi ABG Pria Kemayu di 'Citayam Fashion Week' Dukuh Atas",
        "link": "https://news.detik.com/berita/d-6195423/wagub-akan-edukasi-abg-pria-kemayu-di-citayam-fashion-week-dukuh-atas?single=1",
        "image": "https://akcdn.detik.net.id/community/media/visual/2022/07/23/wagub-dki-jakarta-ahmad-riza-patria_169.jpeg",
        "uid": "aHR0cHM6Ly9uZXdzLmRldGlrLmNvbS9iZXJpdGEvZC02MTk1NDIzL3dhZ3ViLWFrYW4tZWR1a2FzaS1hYmctcHJpYS1rZW1heXUtZGktY2l0YXlhbS1mYXNoaW9uLXdlZWstZHVrdWgtYXRhcz9zaW5nbGU9MQ==",
        "description": "None"
    },
    {
        "title": "Alasan Polisi Tetapkan Orangtua Anak yang Dirantai di Bekasi sebagai Tersangka",
        "link": "http://megapolitan.kompas.com/read/2022/07/23/22110271/alasan-polisi-tetapkan-orangtua-anak-yang-dirantai-di-bekasi-sebagai?page=all",
        "image": "https://asset.kompas.com/crops/JHubOjhrLA3FxyEh7sPlBMwdSes=/124x0:1496x914/100x100/data/photo/2022/06/12/62a60a18cf2c9.jpg",
        "uid": "aHR0cDovL21lZ2Fwb2xpdGFuLmtvbXBhcy5jb20vcmVhZC8yMDIyLzA3LzIzLzIyMTEwMjcxL2FsYXNhbi1wb2xpc2ktdGV0YXBrYW4tb3Jhbmd0dWEtYW5hay15YW5nLWRpcmFudGFpLWRpLWJla2FzaS1zZWJhZ2FpP3BhZ2U9YWxs",
        "description": ""
    },
    {
        "title": "Kelompok keagamaan di Jepang jadi sorotan setelah mantan PM Shinzo Abe dibunuh",
        "link": "https://www.bbc.co.uk/indonesia/articles/c4n7zye8gl5o",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jNG43enllOGdsNW8=",
        "description": "Kasus pembunuhan mantan PM Jepang Shinzo Abe membuat kelompok keagamaan dan anak-anak yang orang tuanya bergabung dengan kelompok keagamaan menjadi sorotan."
    },
    {
        "title": "Anies Undang Jokowi & Seluruh Warga dalam Grand Launching JIS",
        "link": "https://tirto.id/anies-undang-jokowi-seluruh-warga-dalam-grand-launching-jis-guoJ",
        "image": "https://mmc.tirto.id/image/otf/100x100/2021/06/10/antarafoto-presiden-tinjau-vaksinasi-pelaku-transportasi-100621-hma-5_square.jpg",
        "uid": "aHR0cHM6Ly90aXJ0by5pZC9hbmllcy11bmRhbmctam9rb3dpLXNlbHVydWgtd2FyZ2EtZGFsYW0tZ3JhbmQtbGF1bmNoaW5nLWppcy1ndW9K",
        "description": "None"
    },
    {
        "title": "Nikel, Indonesia Morowali Industrial Park (IMIP) & Berubahnya Wajah Ekonomi Bahodopi",
        "link": "https://jelajahekonomi.kontan.co.id/news/nikel-indonesia-morowali-industrial-park-imip-berubahnya-wajah-ekonomi-bahodopi",
        "image": "https://foto.kontan.co.id/qulqCRzDr9gLu6RLVE3czXVsxRI=/smart/2022/07/23/893944808t.jpg",
        "uid": "aHR0cHM6Ly9qZWxhamFoZWtvbm9taS5rb250YW4uY28uaWQvbmV3cy9uaWtlbC1pbmRvbmVzaWEtbW9yb3dhbGktaW5kdXN0cmlhbC1wYXJrLWltaXAtYmVydWJhaG55YS13YWphaC1la29ub21pLWJhaG9kb3Bp",
        "description": "None"
    },
    {
        "title": "Berlangsung 7 Jam, Prarekonstruksi Kasus Penembakan Brigadir J Akhirnya Selesai",
        "link": "https://nasional.okezone.com/read/2022/07/23/337/2635114/berlangsung-7-jam-prarekonstruksi-kasus-penembakan-brigadir-j-akhirnya-selesai",
        "image": "https://img.okezone.com/okz/400/content/2022/07/23/337/2635114/berlangsung-7-jam-prarekonstruksi-kasus-penembakan-brigadir-j-akhirnya-selesai-eONw1gZClB.jpg",
        "uid": "aHR0cHM6Ly9uYXNpb25hbC5va2V6b25lLmNvbS9yZWFkLzIwMjIvMDcvMjMvMzM3LzI2MzUxMTQvYmVybGFuZ3N1bmctNy1qYW0tcHJhcmVrb25zdHJ1a3NpLWthc3VzLXBlbmVtYmFrYW4tYnJpZ2FkaXItai1ha2hpcm55YS1zZWxlc2Fp",
        "description": "None",
        "date": "2022-07-23 20:33:36"
    },
    {
        "title": "Anies Harap Jokowi dan Ridwan Kamil Hadiri Peluncuran Jakarta International Stadium",
        "link": "https://merdeka.com/jakarta/anies-harap-jokowi-dan-ridwan-kamil-hadiri-peluncuran-jakarta-international-stadium.html",
        "image": "None",
        "uid": "aHR0cHM6Ly9tZXJkZWthLmNvbS9qYWthcnRhL2FuaWVzLWhhcmFwLWpva293aS1kYW4tcmlkd2FuLWthbWlsLWhhZGlyaS1wZWx1bmN1cmFuLWpha2FydGEtaW50ZXJuYXRpb25hbC1zdGFkaXVtLmh0bWw=",
        "description": "None",
        "date": "None"
    },
    {
        "title": "Ariel NOAH Tak Ingin Paksakan Anak Menjadi Penyanyi, Ini Alasannya",
        "link": "https://m.jpnn.com/news/ariel-noah-tak-ingin-paksakan-menjadi-penyanyi-ini-alasannya",
        "image": "None",
        "uid": "aHR0cHM6Ly9tLmpwbm4uY29tL25ld3MvYXJpZWwtbm9haC10YWstaW5naW4tcGFrc2FrYW4tbWVuamFkaS1wZW55YW55aS1pbmktYWxhc2Fubnlh",
        "description": "None",
        "date": "None"
    }
]