[
    {
        "title": "Putusan PTUN Soal UMP DKI 2022 Menangkan Gugatan Pengusaha, KSPI Minta Anies Ajukan Banding",
        "link": "https://www.suara.com/news/2022/07/19/221530/putusan-ptun-soal-ump-dki-2022-menangkan-gugatan-pengusaha-kspi-minta-anies-ajukan-banding?page=all",
        "image": "https://media.suara.com/pictures/970x544/2022/06/25/92265-jakarta-hajatan-anies-baswedan.jpg",
        "uid": "aHR0cHM6Ly93d3cuc3VhcmEuY29tL25ld3MvMjAyMi8wNy8xOS8yMjE1MzAvcHV0dXNhbi1wdHVuLXNvYWwtdW1wLWRraS0yMDIyLW1lbmFuZ2thbi1ndWdhdGFuLXBlbmd1c2FoYS1rc3BpLW1pbnRhLWFuaWVzLWFqdWthbi1iYW5kaW5n",
        "description": "\n\t\t\t\t\t\t\"Selama belum ada putusan di tingkat banding, maka masih berlaku upah yang lama. Putusan PTUN belum memiliki kekuatan hukum yang mengikat,\" kata Said Iqbal."
    },
    {
        "title": "BPJS Ketenagakerjaan Pastikan Korban Kecelakaan di Cibubur Dapat Pelayanan Optimal",
        "link": "https://www.suara.com/bisnis/2022/07/19/220339/bpjs-ketenagakerjaan-pastikan-korban-kecelakaan-di-cibubur-dapat-pelayanan-optimal?page=all",
        "image": "https://media.suara.com/pictures/970x544/2022/07/19/65443-bpjstk.jpg",
        "uid": "aHR0cHM6Ly93d3cuc3VhcmEuY29tL2Jpc25pcy8yMDIyLzA3LzE5LzIyMDMzOS9icGpzLWtldGVuYWdha2VyamFhbi1wYXN0aWthbi1rb3JiYW4ta2VjZWxha2Fhbi1kaS1jaWJ1YnVyLWRhcGF0LXBlbGF5YW5hbi1vcHRpbWFs",
        "description": "\n\t\t\t\t\t\tBPJS Ketenagakerjaan (BPJamsostek) langsung menggerakkan tim Layanan Cepat Tanggap (LCT) untuk menyisir kemungkinan adanya peserta yang turut menjadi korban."
    },
    {
        "title": "Wagub DKI soal ABG Citayam Tidur di Dukuh Atas: Ketinggalan Kereta",
        "link": "https://www.cnnindonesia.com/nasional/20220719225031-20-823600/wagub-dki-soal-abg-citayam-tidur-di-dukuh-atas-ketinggalan-kereta",
        "image": "static/images/cnn_news.png",
        "uid": "aHR0cHM6Ly93d3cuY25uaW5kb25lc2lhLmNvbS9uYXNpb25hbC8yMDIyMDcxOTIyNTAzMS0yMC04MjM2MDAvd2FndWItZGtpLXNvYWwtYWJnLWNpdGF5YW0tdGlkdXItZGktZHVrdWgtYXRhcy1rZXRpbmdnYWxhbi1rZXJldGE=",
        "description": " Wagub DI Jakarta Ahmad Riza Patria mengungkapkan viral remaja Citayam tidur ngemper dekat Dukuh Atas karena ketinggalan kereta terakhir."
    },
    {
        "title": "Realisasi Program Sejuta Rumah 466 Ribu Unit per Semester I 2022",
        "link": "https://www.cnnindonesia.com/ekonomi/20220719113638-92-823262/realisasi-program-sejuta-rumah-466-ribu-unit-per-semester-i-2022",
        "image": "static/images/cnn_ekonomi.png",
        "uid": "aHR0cHM6Ly93d3cuY25uaW5kb25lc2lhLmNvbS9la29ub21pLzIwMjIwNzE5MTEzNjM4LTkyLTgyMzI2Mi9yZWFsaXNhc2ktcHJvZ3JhbS1zZWp1dGEtcnVtYWgtNDY2LXJpYnUtdW5pdC1wZXItc2VtZXN0ZXItaS0yMDIy",
        "description": " Realisasi Program Sejuta Rumah mencapai 466.011 yang terdiri dariÂ 382.162 hunian untuk MBR dan 83.849 hunian untuk non-MBR per Semester I 2022."
    },
    {
        "title": "Bank Dunia sebut Indonesia berpeluang capai pembangunan inklusif",
        "link": "https://www.antaranews.com/berita/3006557/bank-dunia-sebut-indonesia-berpeluang-capai-pembangunan-inklusif",
        "image": "https://img.antaranews.com/cache/800x533/2022/07/19/IMG_20220719_211854_2.jpg",
        "uid": "aHR0cHM6Ly93d3cuYW50YXJhbmV3cy5jb20vYmVyaXRhLzMwMDY1NTcvYmFuay1kdW5pYS1zZWJ1dC1pbmRvbmVzaWEtYmVycGVsdWFuZy1jYXBhaS1wZW1iYW5ndW5hbi1pbmtsdXNpZg==",
        "description": "Managing Director Bank Dunia Mari Elka Pengestu menyebut Indonesia berpeluang untuk benar-benar mencapai pembangunan yang inklusif, resilien, dan rendah karbon yang sesuai dengan tujuan pembangunan ..."
    },
    {
        "title": "Bank Dunia sebut Indonesia berpeluang capai pembangunan inklusif",
        "link": "https://www.antaranews.com/berita/3006557/bank-dunia-sebut-indonesia-berpeluang-capai-pembangunan-inklusif",
        "image": "https://img.antaranews.com/cache/800x533/2022/07/19/IMG_20220719_211854_2.jpg",
        "uid": "aHR0cHM6Ly93d3cuYW50YXJhbmV3cy5jb20vYmVyaXRhLzMwMDY1NTcvYmFuay1kdW5pYS1zZWJ1dC1pbmRvbmVzaWEtYmVycGVsdWFuZy1jYXBhaS1wZW1iYW5ndW5hbi1pbmtsdXNpZg==",
        "description": "Managing Director Bank Dunia Mari Elka Pengestu menyebut Indonesia berpeluang untuk benar-benar mencapai pembangunan yang inklusif, resilien, dan rendah karbon yang sesuai dengan tujuan pembangunan ..."
    },
    {
        "title": "Pembuat Film asal Tiongkok Disidang, Kelabui Bocah di Afrika Ucapkan Kalimat Rasis",
        "link": "https://www.vice.com/id_id/article/pkgpdv/lu-ke-pembuat-film-asal-tiongkok-disidang-di-malawi-karena-rekam-bocah-ucapkan-kalimat-rasis-kulit-hitam",
        "image": "static/images/vice.png",
        "uid": "aHR0cHM6Ly93d3cudmljZS5jb20vaWRfaWQvYXJ0aWNsZS9wa2dwZHYvbHUta2UtcGVtYnVhdC1maWxtLWFzYWwtdGlvbmdrb2stZGlzaWRhbmctZGktbWFsYXdpLWthcmVuYS1yZWthbS1ib2NhaC11Y2Fwa2FuLWthbGltYXQtcmFzaXMta3VsaXQtaGl0YW0=",
        "description": "Lu Ke ditangkap polisi, karena menjual video bocah-bocah di Malawi yang dia jebak agar mau direkam mengatakan kalimat rasis \"saya monster kulit hitam\" dalam bahasa Mandarin."
    },
    {
        "title": "Paman Mardani Maming Irit Bicara Seusai Diperiksa KPK",
        "link": "https://nasional.tempo.co/read/1613827/paman-mardani-maming-irit-bicara-seusai-diperiksa-kpk",
        "image": "static/images/tempo_nasional.png",
        "uid": "aHR0cHM6Ly9uYXNpb25hbC50ZW1wby5jby9yZWFkLzE2MTM4MjcvcGFtYW4tbWFyZGFuaS1tYW1pbmctaXJpdC1iaWNhcmEtc2V1c2FpLWRpcGVyaWtzYS1rcGs=",
        "description": "Baharuddin diperiksa sebagai saksi dalam kasus suap dan gratifikasi pengalihan izin usaha pertambangan yang menyeret Mardani Maming"
    },
    {
        "title": "Dirjen Pajak: 19 Juta NIK Sudah Bisa Digunakan Sebagai NPWP",
        "link": "https://bisnis.tempo.co/read/1613820/dirjen-pajak-19-juta-nik-sudah-bisa-digunakan-sebagai-npwp",
        "image": "static/images/tempo_bisnis.png",
        "uid": "aHR0cHM6Ly9iaXNuaXMudGVtcG8uY28vcmVhZC8xNjEzODIwL2Rpcmplbi1wYWphay0xOS1qdXRhLW5pay1zdWRhaC1iaXNhLWRpZ3VuYWthbi1zZWJhZ2FpLW5wd3A=",
        "description": "Dirjen Pajak Suryo Utomo menyebutkan sebanyak 19 juta nomor induk kependudukan (NIK) sudah bisa berfungsi sebagai nomor pokok wajib pajak atau NPWP."
    },
    {
        "title": "25 Negara Ini Terancam Bangkrut, RI Masuk?",
        "link": "https://www.cnbcindonesia.com/news/20220719181625-16-356842/25-negara-ini-terancam-bangkrut-ri-masuk",
        "image": "static/images/cnbc_news.png",
        "uid": "aHR0cHM6Ly93d3cuY25iY2luZG9uZXNpYS5jb20vbmV3cy8yMDIyMDcxOTE4MTYyNS0xNi0zNTY4NDIvMjUtbmVnYXJhLWluaS10ZXJhbmNhbS1iYW5na3J1dC1yaS1tYXN1aw==",
        "description": " Sebanyak 25 negara di dunia terancam mengalami kebangkrutan. Ini merujuk ke data Visual Capitalist yang dirilis pekan lalu."
    },
    {
        "title": "Jelang Rilis Kinerja Emiten, Wall Street DIbuka Hijau",
        "link": "https://www.cnbcindonesia.com/market/20220719172828-17-356825/jelang-rilis-kinerja-emiten-wall-street-dibuka-hijau",
        "image": "static/images/cnbc_market.png",
        "uid": "aHR0cHM6Ly93d3cuY25iY2luZG9uZXNpYS5jb20vbWFya2V0LzIwMjIwNzE5MTcyODI4LTE3LTM1NjgyNS9qZWxhbmctcmlsaXMta2luZXJqYS1lbWl0ZW4td2FsbC1zdHJlZXQtZGlidWthLWhpamF1",
        "description": " Kontrak berjangka (futures) indeks bursa AS menguat pada hari ini, di mana musim rilis kinerja keuangan akan kembali dirilis."
    },
    {
        "title": "Bandar Arisan Online Oknum Bhayangkari Dituntut 2 tahun 6 bulan",
        "link": "https://www.republika.co.id/berita/rfa1v2349/bandar-arisan-online-oknum-bhayangkari-dituntut-2-tahun-6-bulan",
        "image": "static/images/republika.png",
        "uid": "aHR0cHM6Ly93d3cucmVwdWJsaWthLmNvLmlkL2Jlcml0YS9yZmExdjIzNDkvYmFuZGFyLWFyaXNhbi1vbmxpbmUtb2tudW0tYmhheWFuZ2thcmktZGl0dW50dXQtMi10YWh1bi02LWJ1bGFu",
        "description": "REPUBLIKA.CO.ID,&nbsp;BANJARMASIN -- Bandar arisan online fiktif oknum Bhayangkari di Polresta Banjarmasin, Kalimantan Selatan berinisial RA dituntut pidana penjara dua tahun enam bulan oleh Jaksa Penuntut Umum (JPU) pada sidang..."
    },
    {
        "title": "Nusantara",
        "link": "https://m.mediaindonesia.com/nusantara/507968/seorang-warga-jember-meninggal-terkonfirmasi-positif-covid-19",
        "image": "static/images/media_indonesia.png",
        "uid": "aHR0cHM6Ly9tLm1lZGlhaW5kb25lc2lhLmNvbS9udXNhbnRhcmEvNTA3OTY4L3Nlb3Jhbmctd2FyZ2EtamVtYmVyLW1lbmluZ2dhbC10ZXJrb25maXJtYXNpLXBvc2l0aWYtY292aWQtMTk=",
        "description": "SEORANG warga berjenis kelamin perempuan di Kabupaten Jember, Jawa Timur, meninggal dunia setelah dinyatakan positif terpapar virus korona oleh pihak rumah sakit sehingga prosedur pemakamannya dilakukan&#8230;"
    },
    {
        "title": "Kadiv Humas Polri Sebut Mutasi Adik Brigadir J atas Permintaan Sendiri",
        "link": "https://www.jawapos.com/nasional/19/07/2022/kadiv-humas-polri-sebut-mutasi-adik-brigadir-j-atas-permintaan-sendiri/?page=all",
        "image": "static/images/jawapos_nasional.png",
        "uid": "aHR0cHM6Ly93d3cuamF3YXBvcy5jb20vbmFzaW9uYWwvMTkvMDcvMjAyMi9rYWRpdi1odW1hcy1wb2xyaS1zZWJ1dC1tdXRhc2ktYWRpay1icmlnYWRpci1qLWF0YXMtcGVybWludGFhbi1zZW5kaXJpLw==",
        "description": "Kadiv Humas Polri Irjen Dedi Prasetyo mengatakan mutasi Bripda LL, yang merupakan adik dari Brigadir J, dari Mabes Polri ke Polda Jambi adalah permintaan sendir"
    },
    {
        "title": "Nila Jadi Unggulan, KKP Bentuk Kampung Budidaya di Minahasa Utara",
        "link": "https://www.jawapos.com/ekonomi/19/07/2022/nila-jadi-unggulan-kkp-bentuk-kampung-budidaya-di-minahasa-utara/?page=all",
        "image": "static/images/jawapos_ekonomi.png",
        "uid": "aHR0cHM6Ly93d3cuamF3YXBvcy5jb20vZWtvbm9taS8xOS8wNy8yMDIyL25pbGEtamFkaS11bmdndWxhbi1ra3AtYmVudHVrLWthbXB1bmctYnVkaWRheWEtZGktbWluYWhhc2EtdXRhcmEv",
        "description": "Ikan nila menjadi unggulan budidaya air tawar karena pertumbuhannya cepat, mampu bertahan pada perubahan lingkungan, dan mudah dalam pemeliharaannya."
    },
    {
        "title": "Pasien Cacar Monyet Dorong Vaksinasi Massal Segera",
        "link": "https://www.voaindonesia.com/a/pasien-cacar-monyet-dorong-vaksinasi-massal-segera/6665023.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Bhc2llbi1jYWNhci1tb255ZXQtZG9yb25nLXZha3NpbmFzaS1tYXNzYWwtc2VnZXJhLzY2NjUwMjMuaHRtbA==",
        "description": "Klinik-klinik kesehatan di Inggris memperingatkan tanggapan pemerintah negara itu terhadap wabah cacar monyet tidak memadai, dan lonjakan kasus COVID-19 membuat penanganan wabah itu semakin sulit. Asosiasi Kesehatan Seksual dan HIV di Inggris (The British Association of Sexual Health & HIV) mengatakan strategi membatasi vaksin cacar monyet hanya untuk sekelompok kecil orang bukan pendekatan yang tepat, dan jutaan poundsterling diperlukan untuk memastikan agar wabah cacar monyet di Inggris tidak menjadi endemik.\n\n\nSetelah menderita selama beberapa minggu karena cacar monyet, Harun Tulunay akhirnya diijinkan kembali ke rumahnya di London.\n\n\n\nTulunay merupakan salah satu dari hampir 1.800 kasus cacar monyet yang dikonfirmasi di Inggris.\n\n\n\n\nTulunay, yang berprofesi sebagai pekerja kesehatan seksual di Positively UK, positif HIV. Ketika ia pertama kali terinfeksi virus cacar monyet, para dokter mengira demam tinggi yang dideritanya mungkin berhubungan dengan kondisinya akibat HIV. Ia dirawat di salah satu rumah sakit di London dan kemudian diijinkan pulang, tetapi diminta mengisolasi diri. Ia juga diberi alat uji medis untuk cacar monyet. Ketika didiagnosis positif menderita cacar monyet, ia dikirim ke Royal Free Hospital di London, sebuah fasilitas khusus yang memiliki bangsal penyakit menular.\n\n\n\nSelama 10 hari Tulunay tidak diijinkan keluar kamarnya. Apapun yang masuk ke kamarnya tidak diijinkan keluar kembali. Ia dipisahkan dari pasien dan staf lain dengan dua pintu.\n\n\n\nTulunay mengatakan ia mengalami ruam-ruam, yang menurut dokter disebabkan oleh demam. Lalu muncul beberapa luka, yang merupakan gejala klasik cacar monyet.\n\n\n\n\nâ\u0080\u009cSekujur tubuh saya ruam-ruam, tetapi sekali lagi dokter mengatakan ruam ini akibat demam tinggi. Mengingat demam saya mencapai 39 derajat Celsius, saya menderita ruam-ruam di kaki, tangan, dada, dan tenggorokan. Semuanya seperti separuh putih, separuh merah. Ketika melihat cermin, saya bisa melihat seluruh tenggorokan saya semuanya putih. Sepertinya diselimuti bekas luka baru dan menyumbat tenggorokan, saya bahkan tidak bisa meludah dan ini sangat menyakitkan,\" jelasnya.\n\n\n\"Luka juga terjadi di bagian hidung saya. Saya tidak mengalami luka-luka ini hingga saat saya masuk rumah sakit dan mulai mengkonsumsi antibiotik dan parasetamol. Saya kira beberapa hari setelah itu baru saya mengalami luka-luka di bagian tangan dan kaki,â\u0080\u009d lanjut Tulunay.\n\n\n\nTulunay mengatakan para staf rumah sakit tidak memberitahu mengapa gejala yang dialaminya sangat parah, tetapi ada beberapa pasien cacar monyet lain yang dirawat di rumah sakit itu.\n\n\n\nâ\u0080\u009cTidak ada satu orang pun yang bicara langsung dengan saya soal luka ini, soal seberapa parahnya gejala saya atau apakah ada pasien lain dengan gejala separah saya. Saya tahu ada beberapa kasus cacar monyet lain. Saya tahu ini bukan pertama kali para petugas medis melihat kasus cacar monyet. Tetapi saya tidak tahu jika ada kasus cacar monyet lain yang separah saya,â\u0080\u009d paparnya.\n\n\n\nVaksinasi Cacar Monyet\n\n\n\nKetika berada di rumah sakit dan juga saat isolasi di rumah, Tulunay berkomunikasi dengan orang-orang melalui media sosial. Ia mengatakan telah berupaya menjelaskan pengalaman dan gejala yang dialaminya kepada orang-orang di seluruh belahan dunia, di mana banyak diantara mereka yang frustrasi dan bingung seperti dirinya.\n\n\n\nTulunay mengatakan yang paling membingungkan adalah soal kebijakan vaksinasi.\n\n\n\n\nâ\u0080\u009cSaya tidak tahu apa yang membuat pemerintah atau pihak berwenang menunggu? Sejak tanggal 14 Mei lalu tidak ada langkah apapun yang diambil. Tidak ada stok vaksin yang disediakan bagi warga. Kini mereka mengatakan vaksin telah tersedia dan diserahkan pada NHS. Tetapi ketika kita pergi ke klinik, para petugas medis ini mengatakan saya hanya dapat divaksinasi jika selama tiga minggu terakhr ini melakukan perjalanan ke luar negeri. Ada pula petugas medis yang secara terang-terangan mengatakan tidak ada vaksin, atau berjanji akan menelpon saya jika vaksin tersedia. Tetapi tetap tidak ada rencana dan semua berjalan sangat lambat,â\u0080\u009d terang Tulunay.\n\n\n\nMiskonsepsi Soal Cacar Monyet\n\n\n\nAnggota-anggota British Association of Sexual Health & HIV (BASHH) atau Asosiasi Kesehatan Seksual dan HIV di Inggris, semacam koalisi para pakar kesehatan seksual dan kesehatan publik, mendukung seruan Tulunay. Cacar monyet bukan penyakit yang ditularkan lewat hubungan seks, tetapi seakan-akan tampak demikian. Sejumlah klinik kesehatan seksual biasanya pertama kali mengidentifikasi gejala-gejalanya.\n\n\n\nSelama dua minggu terakhir ini kasus cacar monyet telah meluas ke seluruh Eropa. Badan Kesehatan Dunia WHO mengingatkan tidak ada lagi ruang untuk berpuas diri.\n\n\n\n\nVaksinasi cacar monyet kini ditawarkan di sejumlah komunitas di Inggris, tetapi yang mengkhawatirkan adalah tawaran vaksinasi ini tidak cukup cepat.\n\n\n\nBASHH mengatakan pemodelan menunjukkan dalam wabah cacar monyet saat ini, kasus berlipat ganda setiap 15 hari. BASHH menegaskan diperlukan tindakan mendesak untuk mencegah cacar monyet di Inggris menjadi endemik, dan cara untuk melakukannya adalah program vaksinasi bagi laki-laki gay dan biseksual.\n\n\n\nPerlu Upaya Segera Untuk Cegah Perebakan Luas Cacar Monyet\n\n\n\nKetua BASHH Dr. Claire Dewsnap, yang juga spesialis yang mendiagnosa dan merawat pasien yang mengidap penyakit seksual menular â\u0080\u0093 termasuk HIV â\u0080\u0093 mengatakan kekhawatiran tentang virus cacar monyet menjadi endemik adalah hal yang serius.\n\n\nâ\u0080\u009cIni berarti penularan dari manusia ke manusia dapat terjadi di seluruh populasi, dan kami tidak dapat sepenuhnya memberantas hal ini. Itulah sebabnya mengapa kami mengeluarkan konsensus bersama dengan mitra-mitra kami di sektor kesehatan masyarakat dan kelompok-kelompok masyarakat dan sukarelawan. Kami menilai inilah saatnya untuk benar-benar melipatgandakan upaya kita karena masih ada peluang potensial untuk memberantas sepenuhnya penularan dari manusia ke manusia di Inggris,\" jelasnya.\n\n\n\n\nDitambahkannya, Inggris membutuhkan 3-4 kali lebih banyak vaksin yang saat ini ada.\n\n\n\nVaksinasi dan Distribusi Vaksin\n\n\n\nSejauh ini Layanan Kesehatan Nasional (NHS) Inggris telah membeli 30.000 dosis vaksin cacar monyet, sementara 90.000 lainnya didatangkan dari produksen obat-obatan Denmark, dalam beberapa bulan. Padahal, ujar Dewsnap, vaksin ini dibutuhkan sekarang.\n\n\n\nâ\u0080\u009cMaksud saya, kita membutuhkan vaksin itu sekarang juga. Jika kita memerlukan 120.000 vaksin sekarang, kita mungkin tidak mengalami kekisruhan saat ini. Bagaimana masyarakat mempertanyakan mengapa mereka tidak dapat mengakses vaksin yang mereka perlukan. Kita tidak memiliki vaksin itu sekarang, dan banyak klinik yang hanya mendapatkan jatah vaksin dalam jumlah sangat kecil. Saya kira kita harus mendistribusikan vaksin itu ke klinik sekarang, meskipun saya tahu bakal ada keengganan karena organisasi-organisasi besar tidak ingin mengembangkan vaksin yang kemudian tidak dipakai siapa pun. Tetapi kami sudah sangat jelas mengatakan akan ada permintaan besar dan inilah yang terjadi sekarang,â\u0080\u009d kata Dr. Claire Dewsnap.\n\n\n\nMasalah lain adalah bagaimana mendistribusikan vaksin cacar monyet itu.\n\n\n\n\nDewsnap dan sejumlah dokter telah mengalami lonjakan kasus Covid-19 yang memicu kekuranggan SDM yang kini harus diisolasi, dan juga lonjakan pasien yang dirawat di rumah sakit.\n\n\n\nDewsnap, yang bekerja di sebuah rumah sakit di Sheffield, di British Midlands, mengatakan sedikitnya dibutuhkan 50 juta poundsterling untuk mengatasi wabah ini dan menambah staf untuk meluncurkan vaksin.\n\n\n\nâ\u0080\u009cSaya mempertanyakan strategi yang tepat dalam hal vaksin. Ada strategi awal bahwa kita akan memvaksinasi sekelompok orang yang sangat spesifik dan memperluas strategi vaksinasi sehingga dapat menjangkau lebih banyak laki-laki gay dan biseksual, juga mereka yang berhubungan dengan pasien sebelum ia didiagnosa,â\u0080\u009d lanjutnya.\n\n\n\n\nBASHH mengatakan diperlukan tindakan segera untuk membasmi cacar monyet di Inggris, sebelum menyebar pada orang lain yang kesehatannya rentan, seperti orang yang mengalami imunosupresmi â\u0080\u0093 atau yang kekebalan tubuhnya lemah â\u0080\u0093 dan anak-anak yang sistem kekebalan tubuhnya belum sepenuhnya berkembang.\n\n\n\nDokter mengatakan gejala pada kelompok rentan ini bisa jauh lebih parah.\n\n\n\nSetelah infeksi yang dialaminya dan gejala dramatis yang menyertainya, Tulunay kini menunggu pemulihan sepenuhnya. [em/jm]"
    },
    {
        "title": "Buruh Geruduk Kantor Anies Minta Banding Putusan UMP, Wagub DKI Minta Tertib",
        "link": "https://news.detik.com/berita/d-6188096/buruh-geruduk-kantor-anies-minta-banding-putusan-ump-wagub-dki-minta-tertib?single=1",
        "image": "https://akcdn.detik.net.id/community/media/visual/2022/06/20/wagub-dki-jakarta-ahmad-riza-patria-aliya-detikcom_169.jpeg",
        "uid": "aHR0cHM6Ly9uZXdzLmRldGlrLmNvbS9iZXJpdGEvZC02MTg4MDk2L2J1cnVoLWdlcnVkdWsta2FudG9yLWFuaWVzLW1pbnRhLWJhbmRpbmctcHV0dXNhbi11bXAtd2FndWItZGtpLW1pbnRhLXRlcnRpYj9zaW5nbGU9MQ==",
        "description": "None"
    },
    {
        "title": "Tanggal 21 Juli Hari Memperingati Apa?",
        "link": "http://nasional.kompas.com/read/2022/07/20/00000071/tanggal-21-juli-hari-memperingati-apa-?page=all",
        "image": "https://asset.kompas.com/crops/Mn9tNz1BmegD0Lpz_NbUYJ1CAWQ=/0x0:3000x2000/100x100/data/photo/2021/02/17/602ce6d7cb3db.jpg",
        "uid": "aHR0cDovL25hc2lvbmFsLmtvbXBhcy5jb20vcmVhZC8yMDIyLzA3LzIwLzAwMDAwMDcxL3RhbmdnYWwtMjEtanVsaS1oYXJpLW1lbXBlcmluZ2F0aS1hcGEtP3BhZ2U9YWxs",
        "description": ""
    },
    {
        "title": "Rusia habiskan banyak uang untuk melindungi Putin dari Covid",
        "link": "https://www.bbc.co.uk/indonesia/articles/ce9n1233dv6o",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jZTluMTIzM2R2Nm8=",
        "description": "Sekitar US$54,6 juta dihabiskan untuk sejumlah tindakan yang diambil untuk melindungi kesehatan Presiden Rusia Vladimir Putin di dua tahun pandemi, 2020 dan 2021, menurut data yang tersedia secara terbuka."
    },
    {
        "title": "Polri akan Sampaikan Hasil Autopsi Brigadir J ke Keluarganya Besok",
        "link": "https://tirto.id/polri-akan-sampaikan-hasil-autopsi-brigadir-j-ke-keluarganya-besok-gufz",
        "image": "https://mmc.tirto.id/image/otf/100x100/2019/07/23/rilis-terorisme-internasional-antarafoto-2_square.jpg",
        "uid": "aHR0cHM6Ly90aXJ0by5pZC9wb2xyaS1ha2FuLXNhbXBhaWthbi1oYXNpbC1hdXRvcHNpLWJyaWdhZGlyLWota2Uta2VsdWFyZ2FueWEtYmVzb2stZ3Vmeg==",
        "description": "None"
    },
    {
        "title": "Kasus Covid-19 Melonjak Tinggi, Ini Syarat Naik Pesawat di Aturan Terbaru",
        "link": "https://nasional.kontan.co.id/news/kasus-covid-19-melonjak-tinggi-ini-syarat-naik-pesawat-di-aturan-terbaru",
        "image": "https://foto.kontan.co.id/3wEYIDMdCzhJCQZLub-wKTGD_MM=/smart/2022/07/18/145964611t.jpg",
        "uid": "aHR0cHM6Ly9uYXNpb25hbC5rb250YW4uY28uaWQvbmV3cy9rYXN1cy1jb3ZpZC0xOS1tZWxvbmphay10aW5nZ2ktaW5pLXN5YXJhdC1uYWlrLXBlc2F3YXQtZGktYXR1cmFuLXRlcmJhcnU=",
        "description": "None"
    },
    {
        "title": "Satgas: Jawa dan Sebagian Sumatera Zona Merah Penularan PMK",
        "link": "https://nasional.okezone.com/read/2022/07/19/337/2632611/satgas-jawa-dan-sebagian-sumatera-zona-merah-penularan-pmk",
        "image": "https://img.okezone.com/okz/400/content/2022/07/19/337/2632611/satgas-jawa-dan-sebagian-sumatera-zona-merah-penularan-pmk-Ws7Jy4f9Xa.jpg",
        "uid": "aHR0cHM6Ly9uYXNpb25hbC5va2V6b25lLmNvbS9yZWFkLzIwMjIvMDcvMTkvMzM3LzI2MzI2MTEvc2F0Z2FzLWphd2EtZGFuLXNlYmFnaWFuLXN1bWF0ZXJhLXpvbmEtbWVyYWgtcGVudWxhcmFuLXBtaw==",
        "description": "None",
        "date": "2022-07-19 20:12:24"
    },
    {
        "title": "Mangkir Lagi dari Pemeriksaan KPK, Istri Mardani Maming Diminta Kooperatif",
        "link": "https://merdeka.com/peristiwa/mangkir-lagi-dari-pemeriksaan-kpk-istri-mardani-maming-diminta-kooperatif.html",
        "image": "None",
        "uid": "aHR0cHM6Ly9tZXJkZWthLmNvbS9wZXJpc3Rpd2EvbWFuZ2tpci1sYWdpLWRhcmktcGVtZXJpa3NhYW4ta3BrLWlzdHJpLW1hcmRhbmktbWFtaW5nLWRpbWludGEta29vcGVyYXRpZi5odG1s",
        "description": "None",
        "date": "None"
    },
    {
        "title": "Ledakan Gas di Rusun China, Tiga Warga Masih Belum Ditemukan",
        "link": "https://m.jpnn.com/news/ledakan-gas-di-rusun-china-tiga-warga-masih-belum-ditemukan",
        "image": "None",
        "uid": "aHR0cHM6Ly9tLmpwbm4uY29tL25ld3MvbGVkYWthbi1nYXMtZGktcnVzdW4tY2hpbmEtdGlnYS13YXJnYS1tYXNpaC1iZWx1bS1kaXRlbXVrYW4=",
        "description": "None",
        "date": "None"
    }
]