[
    {
        "title": "Imbauan Jokowi Pakai Masker Lagi, Menkes: Ada Kenaikan Kasus, Lebih Baik Waspada",
        "link": "https://www.suara.com/news/2022/07/12/215400/imbauan-jokowi-pakai-masker-lagi-menkes-ada-kenaikan-kasus-lebih-baik-waspada?page=all",
        "image": "https://media.suara.com/pictures/970x544/2022/07/12/23773-menkes-budi-gunadi-sadikin.jpg",
        "uid": "aHR0cHM6Ly93d3cuc3VhcmEuY29tL25ld3MvMjAyMi8wNy8xMi8yMTU0MDAvaW1iYXVhbi1qb2tvd2ktcGFrYWktbWFza2VyLWxhZ2ktbWVua2VzLWFkYS1rZW5haWthbi1rYXN1cy1sZWJpaC1iYWlrLXdhc3BhZGE=",
        "description": "\n\t\t\t\t\t\tMenkes Budi Gunadi Sadikin mengungkapkan, imbauan Presiden Jokowi terkait penggunaan masker di dalam atau di luar ruangan sebagai bentuk kewaspadaan penularan Covid-19."
    },
    {
        "title": "Soal Kebijakan Zero ODOL, Sopir Truk Minta Pemerintah Duduk Bersama untuk Cari Jalan Tengah",
        "link": "https://www.suara.com/bisnis/2022/07/12/205246/soal-kebijakan-zero-odol-sopir-truk-minta-pemerintah-duduk-bersama-untuk-cari-jalan-tengah?page=all",
        "image": "https://media.suara.com/pictures/970x544/2022/03/08/43793-zero-odol.jpg",
        "uid": "aHR0cHM6Ly93d3cuc3VhcmEuY29tL2Jpc25pcy8yMDIyLzA3LzEyLzIwNTI0Ni9zb2FsLWtlYmlqYWthbi16ZXJvLW9kb2wtc29waXItdHJ1ay1taW50YS1wZW1lcmludGFoLWR1ZHVrLWJlcnNhbWEtdW50dWstY2FyaS1qYWxhbi10ZW5nYWg=",
        "description": "\n\t\t\t\t\t\tDia mempertanyakan tanggung jawab pemerintah terhadap dampak yang ditimbulkan."
    },
    {
        "title": "Kabareskrim Pimpin Langsung Olah TKP Rumah Ferdy Sambo",
        "link": "https://www.cnnindonesia.com/nasional/20220712213849-12-820731/kabareskrim-pimpin-langsung-olah-tkp-rumah-ferdy-sambo",
        "image": "static/images/cnn_news.png",
        "uid": "aHR0cHM6Ly93d3cuY25uaW5kb25lc2lhLmNvbS9uYXNpb25hbC8yMDIyMDcxMjIxMzg0OS0xMi04MjA3MzEva2FiYXJlc2tyaW0tcGltcGluLWxhbmdzdW5nLW9sYWgtdGtwLXJ1bWFoLWZlcmR5LXNhbWJv",
        "description": " Kabareskrim Polri Komjen Agus Andrianto memimpin langsung olah TKP kasus polisi tembak polisi di kediaman Irjen Ferdy Sambo di Kalibata, Jakarta Selatan."
    },
    {
        "title": "Buruh Tolak Putusan PTUN soal UMP 2022 DKI Batal Naik 5,1 Persen",
        "link": "https://www.cnnindonesia.com/ekonomi/20220712211534-92-820729/buruh-tolak-putusan-ptun-soal-ump-2022-dki-batal-naik-51-persen",
        "image": "static/images/cnn_ekonomi.png",
        "uid": "aHR0cHM6Ly93d3cuY25uaW5kb25lc2lhLmNvbS9la29ub21pLzIwMjIwNzEyMjExNTM0LTkyLTgyMDcyOS9idXJ1aC10b2xhay1wdXR1c2FuLXB0dW4tc29hbC11bXAtMjAyMi1ka2ktYmF0YWwtbmFpay01MS1wZXJzZW4=",
        "description": " Konfederasi Serikat Pekerja Indonesia (KSPI) menolak UMP DKI 2022 batal naik menjadi Rp4.641.854 usai PTUN mengabulkan gugatan pengusaha."
    },
    {
        "title": "Lelang sukuk serap Rp6,02 triliun",
        "link": "https://www.antaranews.com/berita/2992565/lelang-sukuk-serap-rp602-triliun",
        "image": "https://img.antaranews.com/cache/800x533/2022/03/29/sbsn.jpg",
        "uid": "aHR0cHM6Ly93d3cuYW50YXJhbmV3cy5jb20vYmVyaXRhLzI5OTI1NjUvbGVsYW5nLXN1a3VrLXNlcmFwLXJwNjAyLXRyaWxpdW4=",
        "description": "Pemerintah menyerap dana Rp6,02 triliun dari lelang enam seri Surat Berharga Syariah Negara (SBSN) atau sukuk negara dengan total penawaran yang masuk sebesar Rp12,75 triliun.\n\nKeterangan pers dari Direktorat Jenderal ..."
    },
    {
        "title": "Delegasi Sherpa G20 belanja produk UMKM di Pulau Komodo",
        "link": "https://www.antaranews.com/berita/2992629/delegasi-sherpa-g20-belanja-produk-umkm-di-pulau-komodo",
        "image": "https://img.antaranews.com/cache/800x533/2022/07/12/Screenshot-188.png",
        "uid": "aHR0cHM6Ly93d3cuYW50YXJhbmV3cy5jb20vYmVyaXRhLzI5OTI2MjkvZGVsZWdhc2ktc2hlcnBhLWcyMC1iZWxhbmphLXByb2R1ay11bWttLWRpLXB1bGF1LWtvbW9kbw==",
        "description": "Peserta delegasi pertemuan kedua Sherpa G20, Selasa, berkunjung dan membeli produk Usaha Mikro Kecil Menengah (UMKM) di Pulau Komodo, Labuan Bajo, Kabupaten Manggarai Barat, Nusa Tenggara Timur (NTT).\n\nPelaku UMKM di Pulau ..."
    },
    {
        "title": "Pendiri SMA SPI Baru Ditahan Setelah 5 Bulan Jadi Terdakwa Pelecehan Seksual",
        "link": "https://www.vice.com/id_id/article/5d3bjz/julianto-eka-putra-pendiri-sekolah-selamat-pagi-indonesia-ditahan-terdakwa-pelecehan-15-murid-di-kota-baru-jatim",
        "image": "static/images/vice.png",
        "uid": "aHR0cHM6Ly93d3cudmljZS5jb20vaWRfaWQvYXJ0aWNsZS81ZDNianovanVsaWFudG8tZWthLXB1dHJhLXBlbmRpcmktc2Vrb2xhaC1zZWxhbWF0LXBhZ2ktaW5kb25lc2lhLWRpdGFoYW4tdGVyZGFrd2EtcGVsZWNlaGFuLTE1LW11cmlkLWRpLWtvdGEtYmFydS1qYXRpbQ==",
        "description": "Julianto Eka Putra diduga lecehkan 15 murid yayasan Selamat Pagi Indonesia di Kota Batu, Jatim. Komnas PA kecewa hakim sempat biarkan pelaku bebas, padahal statusnya terdakwa predator seksual."
    },
    {
        "title": "Kapolri Komentari CCTV Mati saat Terjadi Penembakan di Rumah Kadiv Propam",
        "link": "https://nasional.tempo.co/read/1611390/kapolri-komentari-cctv-mati-saat-terjadi-penembakan-di-rumah-kadiv-propam",
        "image": "static/images/tempo_nasional.png",
        "uid": "aHR0cHM6Ly9uYXNpb25hbC50ZW1wby5jby9yZWFkLzE2MTEzOTAva2Fwb2xyaS1rb21lbnRhcmktY2N0di1tYXRpLXNhYXQtdGVyamFkaS1wZW5lbWJha2FuLWRpLXJ1bWFoLWthZGl2LXByb3BhbQ==",
        "description": "Kapolri Listyo Sigit menilai pengamanan rumah dengan CCTV sangat penting, apalagi yang berkaitan kasus penembakan di rumah Kadiv Propam."
    },
    {
        "title": "Sri Mulyani: Presidensi G20 Dorong UMKM Indonesia Punya Modal dan Pasar yang Luas",
        "link": "https://bisnis.tempo.co/read/1611376/sri-mulyani-presidensi-g20-dorong-umkm-indonesia-punya-modal-dan-pasar-yang-luas",
        "image": "static/images/tempo_bisnis.png",
        "uid": "aHR0cHM6Ly9iaXNuaXMudGVtcG8uY28vcmVhZC8xNjExMzc2L3NyaS1tdWx5YW5pLXByZXNpZGVuc2ktZzIwLWRvcm9uZy11bWttLWluZG9uZXNpYS1wdW55YS1tb2RhbC1kYW4tcGFzYXIteWFuZy1sdWFz",
        "description": "Sri Mulyani mengungkapkan Presidensi G20 Indonesia akan mendorong lembaga keuangan dan UMKM untuk memiliki akses permodalan dan pasar yang lebih luas."
    },
    {
        "title": "Sini Kumpul! Ada Angin Segar Soal Harga Gandum Dunia",
        "link": "https://www.cnbcindonesia.com/news/20220712210158-4-355095/sini-kumpul-ada-angin-segar-soal-harga-gandum-dunia",
        "image": "static/images/cnbc_news.png",
        "uid": "aHR0cHM6Ly93d3cuY25iY2luZG9uZXNpYS5jb20vbmV3cy8yMDIyMDcxMjIxMDE1OC00LTM1NTA5NS9zaW5pLWt1bXB1bC1hZGEtYW5naW4tc2VnYXItc29hbC1oYXJnYS1nYW5kdW0tZHVuaWE=",
        "description": " Menteri Pertahanan Turki Hulusi Akar memberikan angin segar terkait persoalan gandum dunia."
    },
    {
        "title": "Risiko Masih Tinggi, Wall Street Dibuka Variatif",
        "link": "https://www.cnbcindonesia.com/market/20220712211755-17-355096/risiko-masih-tinggi-wall-street-dibuka-variatif",
        "image": "static/images/cnbc_market.png",
        "uid": "aHR0cHM6Ly93d3cuY25iY2luZG9uZXNpYS5jb20vbWFya2V0LzIwMjIwNzEyMjExNzU1LTE3LTM1NTA5Ni9yaXNpa28tbWFzaWgtdGluZ2dpLXdhbGwtc3RyZWV0LWRpYnVrYS12YXJpYXRpZg==",
        "description": " Bursa saham Amerika Serikat (AS) bergerak variatif pada pembukaan perdagangan Selasa (12/7/2022)"
    },
    {
        "title": "Kisah Empat Keadaan Said bin Amir",
        "link": "https://www.republika.co.id/berita/rewv7m313/kisah-empat-keadaan-said-bin-amir",
        "image": "static/images/republika.png",
        "uid": "aHR0cHM6Ly93d3cucmVwdWJsaWthLmNvLmlkL2Jlcml0YS9yZXd2N20zMTMva2lzYWgtZW1wYXQta2VhZGFhbi1zYWlkLWJpbi1hbWly",
        "description": "REPUBLIKA.CO.ID,&nbsp; JAKARTA -- Dalam sejarah Islam, para sahabat Nabi Muhammad SAW merupakan generasi terbaik. Mereka mengikuti suri teladan Rasulullah SAW dengan sangat patuh. Karena itu, ada banyak kisah inspiratif..."
    },
    {
        "title": "Nusantara",
        "link": "https://m.mediaindonesia.com/nusantara/506232/aksi-menebar-kebaikan-secara-nyata",
        "image": "static/images/media_indonesia.png",
        "uid": "aHR0cHM6Ly9tLm1lZGlhaW5kb25lc2lhLmNvbS9udXNhbnRhcmEvNTA2MjMyL2Frc2ktbWVuZWJhci1rZWJhaWthbi1zZWNhcmEtbnlhdGE=",
        "description": "AKSI ke berbagai daerah untuk menebar kebaikan dilakukan secara nyata ketika Pemerintah Provinsi Nusa Tenggara Barat (NTB) meresmikan prosesi gelaran tebar hewan kurban. Sinergi dengan lembaga&#8230;"
    },
    {
        "title": "Hasil Olah TKP di Rumah Irjen Sambo, Ada Bercak Darah di Tangga",
        "link": "https://www.jawapos.com/nasional/hukum-kriminal/12/07/2022/hasil-olah-tkp-di-rumah-irjen-sambo-ada-bercak-darah-di-tangga/?page=all",
        "image": "static/images/jawapos_nasional.png",
        "uid": "aHR0cHM6Ly93d3cuamF3YXBvcy5jb20vbmFzaW9uYWwvaHVrdW0ta3JpbWluYWwvMTIvMDcvMjAyMi9oYXNpbC1vbGFoLXRrcC1kaS1ydW1haC1pcmplbi1zYW1iby1hZGEtYmVyY2FrLWRhcmFoLWRpLXRhbmdnYS8=",
        "description": "Hasil olah TKP pihaknya menemukan bekas darah dan proyektil di kediaman Irjen Ferdy Sambo."
    },
    {
        "title": "Raup Untung dari Ikan Baung",
        "link": "https://www.jawapos.com/ekonomi/12/07/2022/raup-untung-dari-ikan-baung/?page=all",
        "image": "static/images/jawapos_ekonomi.png",
        "uid": "aHR0cHM6Ly93d3cuamF3YXBvcy5jb20vZWtvbm9taS8xMi8wNy8yMDIyL3JhdXAtdW50dW5nLWRhcmktaWthbi1iYXVuZy8=",
        "description": "Kementerian Kelautan dan Perikanan berkomitmen mengembangkan ikan baung di Kota Palangkaraya, Kalimantan Tengah."
    },
    {
        "title": "Warga Wadas Tak Lagi Melawan dengan Keras",
        "link": "https://www.voaindonesia.com/a/warga-wadas-tak-lagi-melawan-dengan-keras/6655286.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3dhcmdhLXdhZGFzLXRhay1sYWdpLW1lbGF3YW4tZGVuZ2FuLWtlcmFzLzY2NTUyODYuaHRtbA==",
        "description": "Wadas bermakna batu cadas. Seperti juga bongkah batu yang dikikis air, perlawanan warga Wadas dalam Proyek Strategis Nasional (PSN) Bendungan Bener pelan-pelan dilemahkan, oleh iming-iming uang dan penggembosan dukungan.\n\n\n\nBelasan petugas ukur tanah untuk PSN Bendungan Bener leluasa bekerja di kebun dan halaman rumah warga di kawasan Wadas, Kabupaten Purworejo, Jawa Tengah, Selasa (12/7). Lima tim gabungan sejumlah instansi, dikerahkan untuk mengukur luas tanah milik warga dan menentukan ganti rugi yang akan diberikan. Tidak seperti suasana Februari lalu, yang tegang dan penuh bentrokan, warga kali ini memilih diam, dan melihat aktivitas petugas ukur dari kejauhan.\n\n\n\nKosidun, adalah salah satu warga pedukuhan di kawasan itu yang tanahnya turut diukur. Dia sudah menyerahkan kebun seluas lebih empat ratus meter, tempat dia biasa memanen durian ke pemerintah.\n\n\n\n\nâ\u0080\u009cDaripada susah, pemerintah kalau dilawan kan tidak bisa, yang pasti tidak akan menang. Tidak ada untungnya, kan. Kalau pemerintah kok dilawan, itu pasti kalah. Saya, sebagai orang kecil berpikirnya begitu,â\u0080\u009d kata Kosidun ketika ditemui VOA.\n\n\n\nDalam pengukuran hari Selasa, sebagian rumah Kosidun masuk dalam rencana ganti rugi tahap kedua. Padahal, dapur yang dia bangun dari uang ganti rugi tahap pertama, bahkan belum jadi.\n\n\n\nâ\u0080\u009cYang ini saya masih mikir-mikir, tapi kalau tetangga sebelah setuju, masak ya saya tidak setuju. Kalau dibongkar, nanti saya pindah ke atas sana, masih ada tanah sedikit,â\u0080\u009dujarnya sambil menunjuk ke atas bukit di belakang rumahnya.\n\n\n\nKonflik Mereda Seiring Waktu\n\n\nSepanjang awal tahun 2022, desa Wadas di Purworejo, Jawa Tengah diliputi suasana tegang berkepanjangan. Pada Februari, puncak ketegangan itu ditandai dengan bentrokan yang menyedot perhatian. Sekurangnya 60 warga ditangkap polisi dengan setidaknya sepuluh anak-anak di dalamnya.\n\n\n\nLembaga Hak Asasi Manusia, organisasi perempuan, anggota DPR, silih berganti datang menyampaikan keprihatinan atas konflik dan kekerasan yang terjadi. Presiden Joko Widodo, yang menetapkan Bendungan Bener sebagai satu dari 58 PSN sektor bendungan dan irigasi melalui Perpres Nomor 109 tahun 2020, nampaknya bersikukuh. Menurut rencana, bendungan tertinggi di Asia Tenggara itu memang harus jadi sebelum Jokowi menyelesaikan masa kerjanya pada 2024 nanti.\n\nÂ \n\n\n\n\nTidak mengherankan jika seluruh pihak melakukan pendekatan intensif. Sepekan sebelum Idulfitri Mei 2022 lalu, uang ganti rugi tahap pertama disebar ke sebagian kecil warga yang setuju. Kisah tentang warga dengan miliaran uang yang datang itu berhembus kencang, dan menarik sebagian warga lain yang selama ini cenderung netral atau menolak tetapi tidak militan. Gubernur Jawa Tengah, Ganjar Pranowo bahkan mengirim sapi jenis metal seberat 530 kilogram ketika Iduladha kemarin, menemani satu sapi lain dari Balai Besar Wilayah Sungai Serayu-Opak, yang berkepentingan dalam proyek ini.\n\n\n\nBadan Pertanahan Nasional (BPN) Kabupaten Purworejo menjadi bagian penting dari strategi ini. Kepala BPN setempat, Andri Kristanto menyatakan, setelah mereka membagi uang ganti rugi tahap pertama, loket sukarela dibuka untuk warga yang ingin menjual tanahnya di kawasan Wadas.\n\n\n\n\nâ\u0080\u009cDi pembayaran tahap pertama saya sampaikan, kita, kantor pertanahan, membuka pendaftaran atau dengan senang hati melayani siapapun, dari kelompok manapun, yang ingin tanahnya dibebaskan. Dan setelah lebaran, kami membuka loket sebagai bentuk kehadiran kita,â\u0080\u009d papar Andri.\n\n\n\nPemerintah telah berhasil membeli 304 bidang tanah di tahap pertama, dan menyasar 313 bidang tanah di tahap kedua kali ini. Andri menjamin, pemerintah hanya mengukur tanah yang pemiliknya sukarela melepas.\n\n\n\nâ\u0080\u009cWarga yang bersedia, siap diukur tanahnya, siap dibebaskan, dan warga itu datang ke lokasi lahan, menunjukkan batasnya, pengukuran akan terjadi,â\u0080\u009d tandas Andri.\n\n\n\nBerbeda jauh dengan pengukuran tahap pertama yang dikawan ratusan aparat keamanan bersenjata lengkap, pengukuran tahap kedua kali ini tanpa mereka. Andri bahkan menyebut, pengawalan justru dilakukan warga selaku pemilik tanah.\n\n\n\nBukan hanya karena gelontoran uang, Wadas tak lagi panas juga karena penggembosan dukungan. Organisasi keagamaan yang sebelumnya mendukung warga, pelan-pelan menarik diri.\n\n\n\n\nSetidaknya, perubahan sikap Sodin, warga setempat yang merelakan kebunnya berpindah tangan, menggambarkan kondisi itu.\n\n\n\nâ\u0080\u009cYa ikhlas, karena yang butuh pemerintah, mau gimana. Susah kalau mau melawan. Saya ini dibawah pemerintah. Sekarang sudah mundur yang menemani melawan. Saya dulu nolak, tapi enggak ikut demo, di belakang saja. Begitu yang mendampingi untuk menolak mundur, ya saya ikut mundur,â\u0080\u009d kata Sodin yang turut menemani petugas ukur di ladangnya.\n\n\n\nUang ganti rugi untuk ladang seluas sekitar 300 meter itu, kata Sodin akan dia pakai untuk membeli ladang baru. Sodin mengaku melepas tanahnya, karena pemilik tanah di sekeliling ladangnya juga memilih untuk menjual.\n\n\n\nMerusak Ikatan Sosial\n\n\nSeorang perempuan yang ditemui VOA mengaku melepas tanahnya karena tidak mau berkonflik dengan tetangga. Ladang mereka bersebelahan, dan masuk dalam wilayah yang akan menjadi jalan akses truk pengangkut batu andesit dari perbukitan Wadas menuju bendungan Bener.\n\n\n\nâ\u0080\u009cDulu saya juga nolak. Sekarang sudahlah, saya lepas. Ikut tetangga,â\u0080\u009d kata perempuan yang enggan disebut namanya.\n\n\n\nSementara sepasang sumi istri yang ditemui VOA, mengaku nekad berpisah rumah dengan orangtuanya. â\u0080\u009cBapak tidak mau menjual tanahnya karena ikut sikap tetangga, padahal anak-anaknya sudah setuju semua. Biar saja, dia mau hidup ikut tetangga kok, tidak mau nurut sama anaknya,â\u0080\u009d ujar mereka kesal.\n\n\n\n\nDi Wadas banyak warga menolak berbicara, atau meminta namanya tidak disebut, karena enggan berkonflik dengan keluarga atau tetangga. Guyuran uang dalam jumlah sangat besar, mengkotak-kotakkan kehidupan warga.\n\n\n\nSiswanto, tokoh Gerakan Masyarakat Peduli Alam Desa Wadas (Gempa Dewa) mengakui kondisi itu. Sebagian warga yang berubah sikap dan menjual tanahnya kali ini, didorong oleh kondisi yang menekan sisi kehidupan sosial mereka.\n\n\n\nâ\u0080\u009cMau tidak mau dengan terpaksa mereka harus ikut. Karena yang terancam itu kan budayanya. Seperti budaya saling sapa. Makanya, akhirnya warga tertekan. Mau tidak mau, di satu blok jadi satu suara. Walaupun sebenarnya, hatinya tidak seperti itu, tetapi karena secara umum begitu, ya jadilah seperti itu,â\u0080\u009d ujar Siswanto.\n\n\n\nPerubahan sikap warga, kata Siswanto, terjadi setelah perubahan sikap tokoh masyarakat setempat. Pemerintah melakukan pendekatan kepada tokoh-tokoh kunci, dan menjadikan mereka pemengaruh di lingkungan warga.\n\n\n\nâ\u0080\u009cWarga berubah. Jadi, mereka cara berpikirnya bukan menolak tambang, tetapi seolah-olah tambang ini tetap bakalan terjadi, dan teman-teman Wadas yang ketemu salah satu tokoh ini berpikir, bahwa yang efektif adalah mengajukan sikap pro, tetapi bersyarat,â\u0080\u009d tambah Siswanto.\n\n\n\n\nPro bersyarat adalah kelompok masyarakat baru, yang muncul setelah pendekatan intensif dari pemerintah. Lembaga, kementerian, pemerintah daerah termasuk aparat keamanan nampaknya belajar banyak dari tragedi kekerasan Februari lalu. Elektabilitas Ganjar Pranowo, gubernur Jawa Tengah yang menjadi salah satu calon kuat di Pilpres 2024, disebut-sebut bahkan ikut terganggu.\n\n\n\nSebagian masyarakat Wadas kini memang telah berubah. Spanduk dan coretan anti tambang, yang dulu mendominasi jalan-jalan, kini tak penuh lagi. Uang ganti rugi total Rp 335 miliar bagi 233 warga telah masuk ke desa sunyi di lereng perbukitan itu. Dua warga mencatat penerimaan tertinggi, yaitu Rp8 miliar dan Rp7 miliar.\n\n\n\nBatu cadas memang tergerus oleh air yang menetes sepanjang waktu. Kali ini, warga Wadas yang pelan-pelan kehilangan tanah, karena tetesan uang miliaran rupiah. [ns/ab]"
    },
    {
        "title": "Terungkap Siapa Bharada E yang Tak Kena Tembak Brigadir J Sama Sekali",
        "link": "https://news.detik.com/berita/d-6176087/terungkap-siapa-bharada-e-yang-tak-kena-tembak-brigadir-j-sama-sekali?single=1",
        "image": "https://akcdn.detik.net.id/community/media/visual/2022/07/12/kesaksian-warga-soal-penembakan-di-rumah-dinas-kadiv-propam-polri-irjen-ferdy-sambo.jpeg",
        "uid": "aHR0cHM6Ly9uZXdzLmRldGlrLmNvbS9iZXJpdGEvZC02MTc2MDg3L3RlcnVuZ2thcC1zaWFwYS1iaGFyYWRhLWUteWFuZy10YWsta2VuYS10ZW1iYWstYnJpZ2FkaXItai1zYW1hLXNla2FsaT9zaW5nbGU9MQ==",
        "description": "None"
    },
    {
        "title": "Bandingkan Pencarian Harun Masiku dengan Nazaruddin, ICW: Orang Ini Bukan Siapa-siapa",
        "link": "http://nasional.kompas.com/read/2022/07/12/21492761/bandingkan-pencarian-harun-masiku-dengan-nazaruddin-icw-orang-ini-bukan?page=all",
        "image": "https://asset.kompas.com/crops/mlOM5gtZKywYSmy2Y-nMsfqzTQs=/0x0:0x0/100x100/data/photo/2020/08/13/5f35433604efa.jpg",
        "uid": "aHR0cDovL25hc2lvbmFsLmtvbXBhcy5jb20vcmVhZC8yMDIyLzA3LzEyLzIxNDkyNzYxL2JhbmRpbmdrYW4tcGVuY2FyaWFuLWhhcnVuLW1hc2lrdS1kZW5nYW4tbmF6YXJ1ZGRpbi1pY3ctb3JhbmctaW5pLWJ1a2FuP3BhZ2U9YWxs",
        "description": ""
    },
    {
        "title": "Tahanan Afghanistan: Pasukan khusus Inggris SAS berulang kali membunuh dengan taktik 'bunuh atau tangkap', temuan BBC",
        "link": "https://www.bbc.com/indonesia/dunia-62133273",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjIxMzMyNzM=",
        "description": "Serangkaian surel internal yang diperoleh BBC menunjukkan dua personel senior pasukan khusus Inggris SAS mengetahui adanya kekhawatiran soal pembunuhan-pembunuhan ini."
    },
    {
        "title": "Dalih Muhadjir soal Pembatalan Pencabutan Izin Ponpes Shiddiqiyyah",
        "link": "https://tirto.id/dalih-muhadjir-soal-pembatalan-pencabutan-izin-ponpes-shiddiqiyyah-gtZR",
        "image": "https://mmc.tirto.id/image/otf/100x100/2021/02/04/muhadjir-effendy_square.jpg",
        "uid": "aHR0cHM6Ly90aXJ0by5pZC9kYWxpaC1tdWhhZGppci1zb2FsLXBlbWJhdGFsYW4tcGVuY2FidXRhbi1pemluLXBvbnBlcy1zaGlkZGlxaXl5YWgtZ3RaUg==",
        "description": "None"
    },
    {
        "title": "PMN Menjadi Salah Satu Faktor Penting dalam Kelangsungan Proyek Penugasan BUMN",
        "link": "https://industri.kontan.co.id/news/pmn-menjadi-salah-satu-faktor-penting-dalam-kelangsungan-proyek-penugasan-bumn",
        "image": "https://foto.kontan.co.id/aa31r9aETLmjc1nJvhZSTKN4Zz0=/smart/2017/07/25/1510330051t.jpg",
        "uid": "aHR0cHM6Ly9pbmR1c3RyaS5rb250YW4uY28uaWQvbmV3cy9wbW4tbWVuamFkaS1zYWxhaC1zYXR1LWZha3Rvci1wZW50aW5nLWRhbGFtLWtlbGFuZ3N1bmdhbi1wcm95ZWstcGVudWdhc2FuLWJ1bW4=",
        "description": "None"
    },
    {
        "title": "Kasus Baku Tembak di Rumah Kadiv Propam, Kapolri Akan Junjung HAM",
        "link": "https://nasional.okezone.com/read/2022/07/12/337/2628428/kasus-baku-tembak-di-rumah-kadiv-propam-kapolri-akan-junjung-ham",
        "image": "https://img.okezone.com/okz/400/content/2022/07/12/337/2628428/kasus-baku-tembak-di-rumah-kadiv-propam-kapolri-akan-junjung-ham-Xl12GMtn7L.jpg",
        "uid": "aHR0cHM6Ly9uYXNpb25hbC5va2V6b25lLmNvbS9yZWFkLzIwMjIvMDcvMTIvMzM3LzI2Mjg0Mjgva2FzdXMtYmFrdS10ZW1iYWstZGktcnVtYWgta2FkaXYtcHJvcGFtLWthcG9scmktYWthbi1qdW5qdW5nLWhhbQ==",
        "description": "None",
        "date": "2022-07-12 20:01:03"
    },
    {
        "title": "Tolak Legalisasi Ganja, Kepala BNN: Saya Lebih Cenderung Selamatkan Generasi Muda",
        "link": "https://merdeka.com/peristiwa/tolak-legalisasi-ganja-kepala-bnn-saya-lebih-cenderung-selamatkan-generasi-muda.html",
        "image": "None",
        "uid": "aHR0cHM6Ly9tZXJkZWthLmNvbS9wZXJpc3Rpd2EvdG9sYWstbGVnYWxpc2FzaS1nYW5qYS1rZXBhbGEtYm5uLXNheWEtbGViaWgtY2VuZGVydW5nLXNlbGFtYXRrYW4tZ2VuZXJhc2ktbXVkYS5odG1s",
        "description": "None",
        "date": "None"
    },
    {
        "title": "Ahyudin Mengaku Siap Berkorban Demi ACT",
        "link": "https://m.jpnn.com/news/ahyudin-mengaku-siap-berkorban-demi-act",
        "image": "None",
        "uid": "aHR0cHM6Ly9tLmpwbm4uY29tL25ld3MvYWh5dWRpbi1tZW5nYWt1LXNpYXAtYmVya29yYmFuLWRlbWktYWN0",
        "description": "None",
        "date": "None"
    }
]