[
    {
        "title": "Kasus Pelecehan Seksual di Jakarta Meningkat, Pemerintah Harus Buktikan Serius Ciptakan Rasa Aman Warganya",
        "link": "https://www.suara.com/news/2022/07/15/155335/kasus-pelecehan-seksual-di-jakarta-meningkat-pemerintah-harus-buktikan-serius-ciptakan-rasa-aman-warganya?page=all",
        "image": "https://media.suara.com/pictures/970x544/2016/09/28/o_1ato8dq1c12asnon81o12knbnff.jpg",
        "uid": "aHR0cHM6Ly93d3cuc3VhcmEuY29tL25ld3MvMjAyMi8wNy8xNS8xNTUzMzUva2FzdXMtcGVsZWNlaGFuLXNla3N1YWwtZGktamFrYXJ0YS1tZW5pbmdrYXQtcGVtZXJpbnRhaC1oYXJ1cy1idWt0aWthbi1zZXJpdXMtY2lwdGFrYW4tcmFzYS1hbWFuLXdhcmdhbnlh",
        "description": "\n\t\t\t\t\t\tWakil Gubernur Jakarta mengimbau warganya semakin waspada terhadap serangan seksual dan berani melaporkan kejadian ke pos pengaduan agar dapat segera ditangani."
    },
    {
        "title": "Pinjaman Luar Negeri Indonesia Naik Tipis untuk Mendukung Proyek Strategis",
        "link": "https://www.suara.com/bisnis/2022/07/15/155534/pinjaman-luar-negeri-indonesia-naik-tipis-untuk-mendukung-proyek-strategis?page=all",
        "image": "https://media.suara.com/pictures/970x544/2021/04/16/26961-dokumentasi-petugas-menata-tumpukan-uang-dolar-as-di-pusat-uang-tunai-bank.jpg",
        "uid": "aHR0cHM6Ly93d3cuc3VhcmEuY29tL2Jpc25pcy8yMDIyLzA3LzE1LzE1NTUzNC9waW5qYW1hbi1sdWFyLW5lZ2VyaS1pbmRvbmVzaWEtbmFpay10aXBpcy11bnR1ay1tZW5kdWt1bmctcHJveWVrLXN0cmF0ZWdpcw==",
        "description": "\n\t\t\t\t\t\tPinjaman luar negeri mengalami sedikit kenaikan dari bulan sebelumnya, terutama pinjaman bilateral dari beberapa lembaga partner untuk pembiayaan proyek strategis."
    },
    {
        "title": "Istri Kadiv Propam Minta Pendampingan ke LPSK Usai Kasus Brigadir J",
        "link": "https://www.cnnindonesia.com/nasional/20220715151752-12-822061/istri-kadiv-propam-minta-pendampingan-ke-lpsk-usai-kasus-brigadir-j",
        "image": "static/images/cnn_news.png",
        "uid": "aHR0cHM6Ly93d3cuY25uaW5kb25lc2lhLmNvbS9uYXNpb25hbC8yMDIyMDcxNTE1MTc1Mi0xMi04MjIwNjEvaXN0cmkta2FkaXYtcHJvcGFtLW1pbnRhLXBlbmRhbXBpbmdhbi1rZS1scHNrLXVzYWkta2FzdXMtYnJpZ2FkaXItag==",
        "description": " Istri Kadiv Propam Irjen Ferdy Sambo telah mengajukan permohonan kepada Lembaga Perlindungan Saksi dan Korban (LPSK) usai tewasnya Brigadir J."
    },
    {
        "title": "Kementan Babat Habis Tanaman yang Dapat Jatah Pupuk Subsidi Jadi 9",
        "link": "https://www.cnnindonesia.com/ekonomi/20220715134105-92-821983/kementan-babat-habis-tanaman-yang-dapat-jatah-pupuk-subsidi-jadi-9",
        "image": "static/images/cnn_ekonomi.png",
        "uid": "aHR0cHM6Ly93d3cuY25uaW5kb25lc2lhLmNvbS9la29ub21pLzIwMjIwNzE1MTM0MTA1LTkyLTgyMTk4My9rZW1lbnRhbi1iYWJhdC1oYWJpcy10YW5hbWFuLXlhbmctZGFwYXQtamF0YWgtcHVwdWstc3Vic2lkaS1qYWRpLTk=",
        "description": " Kementan memangkas jumlah komoditas yang mendapat jatah pupuk subsidi dari 70 jadi 9. Berikut alasannya."
    },
    {
        "title": "BPS catat ekspor pertanian Juni 2022 tumbuh impresif",
        "link": "http://www.antaranews.com/berita/2998205/bps-catat-ekspor-pertanian-juni-2022-tumbuh-impresif",
        "image": "https://img.antaranews.com/new/2022/05/31/thumb/IMG_20220531_195505.jpg",
        "uid": "aHR0cDovL3d3dy5hbnRhcmFuZXdzLmNvbS9iZXJpdGEvMjk5ODIwNS9icHMtY2F0YXQtZWtzcG9yLXBlcnRhbmlhbi1qdW5pLTIwMjItdHVtYnVoLWltcHJlc2lm",
        "description": "Badan Pusat Statistik (BPS) mencatat kinerja ekspor pertanian pada Juni 2022 mengalami peningkatan impresif, yaitu sebesar 23,30 persen jika dibandingkan Mei 2022 atau month on month (M-to-M) dan 11,69 persen jika dihitung secara ..."
    },
    {
        "title": "Percepat regenerasi SDM KemenPPPA dorong keterlibatan anak di koperasi",
        "link": "https://www.antaranews.com/berita/2998389/percepat-regenerasi-sdm-kemenpppa-dorong-keterlibatan-anak-di-koperasi",
        "image": "https://img.antaranews.com/cache/800x533/2022/07/15/WhatsApp-Image-2022-07-15-at-9.52.50-AM.jpeg",
        "uid": "aHR0cHM6Ly93d3cuYW50YXJhbmV3cy5jb20vYmVyaXRhLzI5OTgzODkvcGVyY2VwYXQtcmVnZW5lcmFzaS1zZG0ta2VtZW5wcHBhLWRvcm9uZy1rZXRlcmxpYmF0YW4tYW5hay1kaS1rb3BlcmFzaQ==",
        "description": "Asisten Deputi Bidang Pemenuhan Hak Sipil, Informasi dan Partisipasi Anak Kementerian Pemberdayaan Perempuan dan Perlindungan Anak Endah Sri Rejeki mengatakan, keterlibatan anak di bidang perkoperasian diharapkan dapat ..."
    },
    {
        "title": "Citayam Fashion Week: Mengurai Munculnya Subkultur Fashion Jalanan Remaja Pinggiran",
        "link": "https://www.vice.com/id_id/article/wxn5vn/sejarah-citayam-fashion-week-di-dukuh-atas-dan-potensinya-jadi-subkultur-anak-muda-menurut-peneliti-brin",
        "image": "static/images/vice.png",
        "uid": "aHR0cHM6Ly93d3cudmljZS5jb20vaWRfaWQvYXJ0aWNsZS93eG41dm4vc2VqYXJhaC1jaXRheWFtLWZhc2hpb24td2Vlay1kaS1kdWt1aC1hdGFzLWRhbi1wb3RlbnNpbnlhLWphZGktc3Via3VsdHVyLWFuYWstbXVkYS1tZW51cnV0LXBlbmVsaXRpLWJyaW4=",
        "description": "Penelilti menilai kemudahan akses transportasi dari wilayah sekitar Jakarta seperti Depok dan Bogor jadi pemicu utama. Langgam fashion Citayam berpotensi jadi subkultur unik di negara ini."
    },
    {
        "title": "Provos Polri Minta Maaf soal Intimidasi Wartawan di Kediaman Ferdy Sambo",
        "link": "https://nasional.tempo.co/read/1612427/provos-polri-minta-maaf-soal-intimidasi-wartawan-di-kediaman-ferdy-sambo",
        "image": "static/images/tempo_nasional.png",
        "uid": "aHR0cHM6Ly9uYXNpb25hbC50ZW1wby5jby9yZWFkLzE2MTI0MjcvcHJvdm9zLXBvbHJpLW1pbnRhLW1hYWYtc29hbC1pbnRpbWlkYXNpLXdhcnRhd2FuLWRpLWtlZGlhbWFuLWZlcmR5LXNhbWJv",
        "description": "Insiden intimidasi wartawan tidak terjadi di tempat perkara di kediaman Ferdy Sambo. Kepala Biro Provos mengaku bakal melakukan tindakan disiplin."
    },
    {
        "title": "BPS Ungkap Disparitas Kemiskinan di Pedesaan dan Perkotaan Masih Tinggi, Ini Datanya",
        "link": "https://bisnis.tempo.co/read/1612422/bps-ungkap-disparitas-kemiskinan-di-pedesaan-dan-perkotaan-masih-tinggi-ini-datanya",
        "image": "static/images/tempo_bisnis.png",
        "uid": "aHR0cHM6Ly9iaXNuaXMudGVtcG8uY28vcmVhZC8xNjEyNDIyL2Jwcy11bmdrYXAtZGlzcGFyaXRhcy1rZW1pc2tpbmFuLWRpLXBlZGVzYWFuLWRhbi1wZXJrb3RhYW4tbWFzaWgtdGluZ2dpLWluaS1kYXRhbnlh",
        "description": "BPS mencatat bahwa disparitas kemiskinan di pedesaan dan perkotaan Indonesia masih tinggi. Seperti apa detail datanya?"
    },
    {
        "title": "RI Kirim Orang ke Korsel Buat Latih Bangun Ibu Kota Baru",
        "link": "https://www.cnbcindonesia.com/news/20220715144351-7-355974/ri-kirim-orang-ke-korsel-buat-latih-bangun-ibu-kota-baru",
        "image": "static/images/cnbc_news.png",
        "uid": "aHR0cHM6Ly93d3cuY25iY2luZG9uZXNpYS5jb20vbmV3cy8yMDIyMDcxNTE0NDM1MS03LTM1NTk3NC9yaS1raXJpbS1vcmFuZy1rZS1rb3JzZWwtYnVhdC1sYXRpaC1iYW5ndW4taWJ1LWtvdGEtYmFydQ==",
        "description": " Hasil seleksi menetapkan 25 orang yang terpilih sebagai peserta pelatihan dari 94 orang yang diusulkan oleh 8 unit organisasi di Kementerian PUPR."
    },
    {
        "title": "Jika Bunga Acuan The Fed Naik 100 Bps,  Ini Dampaknya ke RI!",
        "link": "https://www.cnbcindonesia.com/market/20220715153851-19-356012/jika-bunga-acuan-the-fed-naik-100-bps-ini-dampaknya-ke-ri",
        "image": "static/images/cnbc_market.png",
        "uid": "aHR0cHM6Ly93d3cuY25iY2luZG9uZXNpYS5jb20vbWFya2V0LzIwMjIwNzE1MTUzODUxLTE5LTM1NjAxMi9qaWthLWJ1bmdhLWFjdWFuLXRoZS1mZWQtbmFpay0xMDAtYnBzLWluaS1kYW1wYWtueWEta2Utcmk=",
        "description": " Jika Bunga Acuan The Fed Naik 100 Bps, Ini Dampaknya ke RI!"
    },
    {
        "title": "3 Hadits Sahih Ini Jelaskan Keistimewaan Hari Jumat",
        "link": "https://iqra.republika.co.id/berita/rf20xx320/3-hadits-sahih-ini-jelaskan-keistimewaan-hari-jumat",
        "image": "static/images/republika.png",
        "uid": "aHR0cHM6Ly9pcXJhLnJlcHVibGlrYS5jby5pZC9iZXJpdGEvcmYyMHh4MzIwLzMtaGFkaXRzLXNhaGloLWluaS1qZWxhc2thbi1rZWlzdGltZXdhYW4taGFyaS1qdW1hdA==",
        "description": "REPUBLIKA.CO.ID, JAKARTA &ndash;&nbsp;Hari Jumat adalah hari yang agung dalam Islam. Ada banyak sumber dari hadits yang menjelaskan tentang keutamaan hari Jumat dan mengapa Jumat menjadi hari yang dimuliakan dalam..."
    },
    {
        "title": "Humaniora",
        "link": "https://m.mediaindonesia.com/humaniora/507039/jelang-bersekolah-anak-butuh-nutrisi-seimbang-dan-motivasi-dari-orangtua",
        "image": "static/images/media_indonesia.png",
        "uid": "aHR0cHM6Ly9tLm1lZGlhaW5kb25lc2lhLmNvbS9odW1hbmlvcmEvNTA3MDM5L2plbGFuZy1iZXJzZWtvbGFoLWFuYWstYnV0dWgtbnV0cmlzaS1zZWltYmFuZy1kYW4tbW90aXZhc2ktZGFyaS1vcmFuZ3R1YQ==",
        "description": "SEIRING bertambahnya usia dan perkembangan anak, terutama saat anak usia prasekolah yang berusia 3-5 tahun, berbagai persiapan mulai orang tua lakukan. Salah satunya mempersiapkan anak untuk&#8230;"
    },
    {
        "title": "Menag Ingatkan Jemaah Haja Tidak Bawa Air Zamzam di Koper Bagasi",
        "link": "https://www.jawapos.com/nasional/15/07/2022/menag-ingatkan-jemaah-haja-tidak-bawa-air-zamzam-di-koper-bagasi/?page=all",
        "image": "static/images/jawapos_nasional.png",
        "uid": "aHR0cHM6Ly93d3cuamF3YXBvcy5jb20vbmFzaW9uYWwvMTUvMDcvMjAyMi9tZW5hZy1pbmdhdGthbi1qZW1hYWgtaGFqYS10aWRhay1iYXdhLWFpci16YW16YW0tZGkta29wZXItYmFnYXNpLw==",
        "description": "Menteri Agama Yaqut Cholil Qoumas kembali mengingatkan jemaah untuk tidak memasukkan air Zamzam ke dalam tas bagasi karena tidak diperkenankan"
    },
    {
        "title": "BI Catat Utang Luar Negeri RI Turun Jadi USD 406,3 Miliar per Mei 2022",
        "link": "https://www.jawapos.com/ekonomi/15/07/2022/bi-catat-utang-luar-negeri-ri-turun-jadi-usd-4063-miliar-per-mei-2022/?page=all",
        "image": "static/images/jawapos_ekonomi.png",
        "uid": "aHR0cHM6Ly93d3cuamF3YXBvcy5jb20vZWtvbm9taS8xNS8wNy8yMDIyL2JpLWNhdGF0LXV0YW5nLWx1YXItbmVnZXJpLXJpLXR1cnVuLWphZGktdXNkLTQwNjMtbWlsaWFyLXBlci1tZWktMjAyMi8=",
        "description": "BI mencatat posisi utang luar negeri Indonesia per Mei 2022 mencapai USD 406,3 miliar, turun dibandingkan posisi bulan sebelumnya sebesar USD 410,1 miliar."
    },
    {
        "title": "Babak Baru Perseteruan Twitter vs Musk, Apa yang akan Terjadi Selanjutnya?",
        "link": "https://www.voaindonesia.com/a/babak-baru-perseteruan-twitter-vs-musk-apa-yang-akan-terjadi-selanjutnya-/6659930.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JhYmFrLWJhcnUtcGVyc2V0ZXJ1YW4tdHdpdHRlci12cy1tdXNrLWFwYS15YW5nLWFrYW4tdGVyamFkaS1zZWxhbmp1dG55YS0vNjY1OTkzMC5odG1s",
        "description": "Kisah perseteruan antara Twitter dan Elon Musk memasuki babak baru dengan perusahaan tersebut mengambil langkah hukum untuk menggugat miliarder sekaligus CEO Tesla itu sebagai upaya untuk memaksanya mengakusisi layanan jejaring sosial bernilai $44 miliar itu.\n\n\nTwitter mengklaim dalam gugatan yang diajukan di Delaware pada Selasa (12/7) bahwa tindakan Musk terkait pembatalan akuisisi sebagai sesuatu yang \"aneh\" dan \"beritikad buruk.â\u0080\u009d Akibatnya, platform media sosial itu mengalami kerugian dan membuat harga sahamnya jungkir balik.\n\n\nPara pakar hukum mengatakan Twitter Inc. memiliki alasan hukum yang kuat, tetapi penyelesaian di meja hijau dapat berlangsung lama dan hasilnya belum tentu menguntungkan bagi perusahaan itu. Jadi kira-kira bagaimana pengaruh â\u0080\u0098pertarunganâ\u0080\u0099 Twitter dan Musk pada masa depan perusahaan media sosial tersebut?\n\n\n\n\nMengapa Twitter Menggugat Elon Musk?\n\n\nSingkatnya, Twitter ingin menyelesaikan kesepakatan yang telah disetujui kedua belah pihak, dan mengatakan alasan Musk untuk mundur dari kesepkatan tersebut hanyalah kedok karena sesungguhnya secara finansial ia tidak lagi mampu mengambil alih Twitter.\n\n\nPada April, Musk berjanji untuk membayar $54,20 per saham Twitter, yang telah disetujui. Namun kedua belah pihak kini bersiap untuk bertarung di jalur hukum sejak miliarder itu mengatakan pada Jumat (8/7) lalu bahwa dia mundur dari kesepakatan untuk membeli perusahaan tersebut. Musk mengemukakan sejumlah alasan terkait pembatalan akusisi ini, di antaranya Twitter dinilai tidak memberinya informasi yang cukup tentang berapa banyak akun spam yang ada di layanan tersebut.\n\n\nGugatan Twitter menegaskan bahwa â\u0080\u009cMusk menolak untuk menghormati kewajibannya kepada Twitter dan pemegang sahamnya karena kesepakatan yang dia tandatangani tidak lagi memenuhi kepentingan pribadinya.â\u0080\u009d\n\n\nâ\u0080\u009cSetelah menyajikan tontonan publik untuk mempermainkan Twitter, dan setelah mengusulkan (akuisi) dan kemudian menandatangani perjanjian merger yang bagus untuk penjual, Musk tampaknya percaya bahwa dia â\u0080\u0093 tidak seperti setiap pihak lain yang tunduk pada undang-undang kontrak Delaware â\u0080\u0093 bebas untuk berubah pikiran, â\u0080\u0098menendangâ\u0080\u0099 perusahaan, mengganggu operasinya, menghancurkan nilai pemegang saham, dan melenggang pergi,â\u0080\u009d menurut gugatan itu.\n\n\nMusk setuju untuk membayar 38 persen di atas harga saham Twitter pada saat ia menawarkan kesepakatan untuk mengakuisisi perusahaan itu, menurut gugatan tersebut. Namun segera setelah itu, pasar saham anjlok dan saham Tesla, tempat sebagian besar kekayaan pribadi Musk berasal, kehilangan nilai lebih dari $100 miliar.\n\n\n\n\nSudahkah Musk Merespons?\n\n\nTidak secara formal, namuun Musk telah mencuit mengenai gugatan tersebut. Setelah Twitter mengajukan gugatan, Musk, yang memiliki lebih dari 100 juta pengikut, mencuit \"Oh ironi lol\" tanpa memberikan penjelasan lebih lanjut. Awal minggu ini, dia telah mengejek Twitter terkait gugatan yang sebelumnya sudah ia perkirakan, menunjukkan bahwa proses pengadilan - ketika kedua belah pihak harus menyerahkan bukti - akhirnya akan mengungkapkan data akun spam internal yang dia minta.\n\n\nApa yang Terjadi Selanjutnya?\n\n\nMengingatnya sulitnya kedua pihak untuk berdamai, kasus tersebut kini menuju persidangan dan hakim dapat membuat keputusan pada kasus itu pada musim panas ini. Twitter telah memberi tahu karyawannya bahwa mereka meminta \"proses hukum yang berjalan agar dipercepat\" agar kasus tersebut segera masuk ke meja sidang pada pada bulan September karena \"sangat penting\" bagi perusahaan itu untuk menyelesaikan kasus tersebut dengan cepat.\n\n\nMengapa Delaware?\n\n\nTwitter mengajukan gugatannya di Delaware Court of Chancery, yang sering menangani perselisihan bisnis di antara banyak perusahaan, termasuk Twitter dan Tesla. Pengadilan itu menggambarkan dirinya sebagai â\u0080\u009cforum terbaik negara untuk menentukan perselisihan yang melibatkan urusan internal ribuan perusahaan Delaware dan entitas bisnis lainnya.â\u0080\u009d Kasus Twitter-Musk, dalam pengertian itu, tidak biasa karena melibatkan bisnis yang menuntut individu.\n\n\n\n\nApa yang Mereka Ributkan?\n\n\nPertanyaan bot spam kemungkinan akan menjadi tema sentral, karena itulah yang menjadi alasan utama Musk ingin mundur dari kesepakatan yang sudah terjalin, kata Donna Hitscherich, seorang profesor bisnis di Universitas Columbia.\n\n\nTwitter mengklaim dalam gugatannya bahwa Musk mulai mengatakan dia ingin membeli Twitter untuk menghilangkan \"spam kripto\" yang dia pandang sebagai \"gangguan besar bagi para pengguna media sosial itu.â\u0080\u009dÂ \n\n\nNamun ketika pasar saham jatuh, Twitter mengklaim, \"Musk mengubah narasinya, tiba-tiba menuntut 'verifikasi' bahwa spam bukanlah masalah serius di platform Twitter.\"\n\n\nMusk sendiri mengklaim Twitter tidak menyajikan data yang cukup untuk menentukan berapa banyak dari 229 juta akun yang terdaftar pada platform tersebut yang merupakan akun palsu. Namun, apakah masalah spam dianggap \"pelanggaran material\" yang dilakukan Twitter dalam kesepakatan itu? Atau apakah Musk melanggar kewajibannya untuk menindaklanjuti kontrak yang dia tandatangani? Pengadilanlah yang akan memutuskan perkara-perkara tersebut.\n\n\n\n\nDapatkah Musk Dipaksa Membeli Twitter?\n\n\nKemungkinan tersebut bisa saja terjadi, meskipun beberapa pakar mengatakan keputusan pengadilan mungkin tidak sejauh itu. Konon, sejauh ini publik mendukung gugatan Twitter itu.\n\n\nDalam kasus yang memiliki kesamaan dengan kasus yang kini membelit Musk, pengadilan pada tahun lalu memaksa perusahaan ekuitas swasta Kohlberg & Co. untuk membeli DecoPac senilai $550 juta, sebuah perusahaan yang berbasis di Minnesota yang menyebut dirinya sebagai pemasok dekorasi kue terbesar di dunia. Kasus itu merupakan lambang dari resolusi pengadilan yang umum, meskipun tidak seragam, dalam menegakkan kewajiban kontraktual pada pembeli.\n\n\nKemungkinan lainnya adalah Musk dipaksa untuk membayar biaya pembatalan senilai $1 miliar yang disetujui oleh masing-masing pihak jika kesepakatan gagal. Atau dia mungkin harus membayar nominal yang lebih besar tanpa harus membeli perusahaan seharga $44 miliar itu. [ah/mr/rs]"
    },
    {
        "title": "Sidang Nikah Beda Agama, Dewan Da'wah Islamiyah Jadi Saksi di MK",
        "link": "https://news.detik.com/berita/d-6181047/sidang-nikah-beda-agama-dewan-dawah-islamiyah-jadi-saksi-di-mk?single=1",
        "image": "https://akcdn.detik.net.id/community/media/visual/2022/06/27/ilustrasi-nikah-beda-agama_169.jpeg",
        "uid": "aHR0cHM6Ly9uZXdzLmRldGlrLmNvbS9iZXJpdGEvZC02MTgxMDQ3L3NpZGFuZy1uaWthaC1iZWRhLWFnYW1hLWRld2FuLWRhd2FoLWlzbGFtaXlhaC1qYWRpLXNha3NpLWRpLW1rP3NpbmdsZT0x",
        "description": "None"
    },
    {
        "title": "Terkait Perubahan Nama Jalan di DKI, Penyesuaian Dokumen Warga Mencapai 99 Persen",
        "link": "http://megapolitan.kompas.com/read/2022/07/15/16002181/terkait-perubahan-nama-jalan-di-dki-penyesuaian-dokumen-warga-mencapai-99?page=all",
        "image": "https://asset.kompas.com/crops/6awaJMr-E5n6-XzkT1bV8GQERFY=/0x0:0x0/100x100/data/photo/2022/06/30/62bda7cf23843.jpg",
        "uid": "aHR0cDovL21lZ2Fwb2xpdGFuLmtvbXBhcy5jb20vcmVhZC8yMDIyLzA3LzE1LzE2MDAyMTgxL3RlcmthaXQtcGVydWJhaGFuLW5hbWEtamFsYW4tZGktZGtpLXBlbnllc3VhaWFuLWRva3VtZW4td2FyZ2EtbWVuY2FwYWktOTk/cGFnZT1hbGw=",
        "description": ""
    },
    {
        "title": "Krisis Sri Lanka: Tujuh faktor yang memicu tsunami politik, mulai dari biaya hidup hingga jebakan utang",
        "link": "https://www.bbc.com/indonesia/dunia-62174128",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjIxNzQxMjg=",
        "description": "Gejolak yang terjadi di ibu kota Sri Lanka berakar pada kesengsaraan politik dan ekonomi yang mendalam. Berikut adalah isu-isu kunci pemicu kekacauan yang masih berlangsung hingga kini."
    },
    {
        "title": "IHSG Ditutup Melemah, Kapitalisasi Pasar Capai Rp8.766 Triliun",
        "link": "https://tirto.id/ihsg-ditutup-melemah-kapitalisasi-pasar-capai-rp8766-triliun-gt7Z",
        "image": "https://mmc.tirto.id/image/otf/100x100/2022/03/11/antarafoto-pembukaan-indeks-harga-saham-gabungan-ihsg-jakarta-110322-rn-1_square.jpg",
        "uid": "aHR0cHM6Ly90aXJ0by5pZC9paHNnLWRpdHV0dXAtbWVsZW1haC1rYXBpdGFsaXNhc2ktcGFzYXItY2FwYWktcnA4NzY2LXRyaWxpdW4tZ3Q3Wg==",
        "description": "None"
    },
    {
        "title": "Beri Kredit Berbunga Kompetitif, BTN Kurangi Sumber Pendanaan Mahal Secara Gradual",
        "link": "https://keuangan.kontan.co.id/news/beri-kredit-berbunga-kompetitif-btn-kurangi-sumber-pendanaan-mahal-secara-gradual",
        "image": "https://foto.kontan.co.id/61iEI-MJI9yltLD6cq2S8pO4BLY=/smart/2018/09/21/1011504904t.jpg",
        "uid": "aHR0cHM6Ly9rZXVhbmdhbi5rb250YW4uY28uaWQvbmV3cy9iZXJpLWtyZWRpdC1iZXJidW5nYS1rb21wZXRpdGlmLWJ0bi1rdXJhbmdpLXN1bWJlci1wZW5kYW5hYW4tbWFoYWwtc2VjYXJhLWdyYWR1YWw=",
        "description": "None"
    },
    {
        "title": "Aksi Kejahatannya Viral di Medsos, 3 Pemuda Ditangkap",
        "link": "https://news.okezone.com/read/2022/07/15/519/2630198/aksi-kejahatannya-viral-di-medsos-3-pemuda-ditangkap",
        "image": "https://img.okezone.com/okz/400/content/2022/07/15/519/2630198/aksi-kejahatannya-viral-di-medsos-3-pemuda-ditangkap-IStTMiOYcX.jpg",
        "uid": "aHR0cHM6Ly9uZXdzLm9rZXpvbmUuY29tL3JlYWQvMjAyMi8wNy8xNS81MTkvMjYzMDE5OC9ha3NpLWtlamFoYXRhbm55YS12aXJhbC1kaS1tZWRzb3MtMy1wZW11ZGEtZGl0YW5na2Fw",
        "description": "None",
        "date": "2022-07-15 15:03:20"
    },
    {
        "title": "USAID Dukung Banyuwangi Perkuat Satu Data hingga Upaya Turunkan Stunting",
        "link": "https://merdeka.com/peristiwa/usaid-dukung-banyuwangi-perkuat-satu-data-hingga-upaya-turunkan-stunting.html",
        "image": "None",
        "uid": "aHR0cHM6Ly9tZXJkZWthLmNvbS9wZXJpc3Rpd2EvdXNhaWQtZHVrdW5nLWJhbnl1d2FuZ2ktcGVya3VhdC1zYXR1LWRhdGEtaGluZ2dhLXVwYXlhLXR1cnVua2FuLXN0dW50aW5nLmh0bWw=",
        "description": "None",
        "date": "None"
    },
    {
        "title": "5 Kejanggalan Kematian Brigadir J Direspons Polisi, tentang Jari dan Luka Sayatan",
        "link": "https://m.jpnn.com/news/5-kejanggalan-kematian-brigadir-j-direspons-polisi-tentang-jari-dan-luka-sayatan",
        "image": "None",
        "uid": "aHR0cHM6Ly9tLmpwbm4uY29tL25ld3MvNS1rZWphbmdnYWxhbi1rZW1hdGlhbi1icmlnYWRpci1qLWRpcmVzcG9ucy1wb2xpc2ktdGVudGFuZy1qYXJpLWRhbi1sdWthLXNheWF0YW4=",
        "description": "None",
        "date": "None"
    }
]