[
    {
        "title": "Integrasi Nasional: Pengertian, Syarat, Fungsi, Contoh",
        "link": "https://www.suara.com/news/2022/07/25/205213/integrasi-nasional-pengertian-syarat-fungsi-contoh?page=all",
        "image": "https://media.suara.com/pictures/970x544/2022/04/08/16362-ilustrasi-peta-indonesia-daftar-provinsi-baru-di-indonesia-pixabay.jpg",
        "uid": "aHR0cHM6Ly93d3cuc3VhcmEuY29tL25ld3MvMjAyMi8wNy8yNS8yMDUyMTMvaW50ZWdyYXNpLW5hc2lvbmFsLXBlbmdlcnRpYW4tc3lhcmF0LWZ1bmdzaS1jb250b2g=",
        "description": "\n\t\t\t\t\t\tIndonesia adalah negara yang mempunyai banyak keberagaman. Itulah mengapa, keberadaan integrasi nasional sangat dibutuhkan guna menyatukan berbagai perbedaan."
    },
    {
        "title": "Chandra Asri Dapat Fasilitas Kredit Rp 1,49 Triliun dari UOB",
        "link": "https://www.suara.com/bisnis/2022/07/25/205019/chandra-asri-dapat-fasilitas-kredit-rp-149-triliun-dari-uob?page=all",
        "image": "https://media.suara.com/pictures/970x544/2022/07/25/30985-uob.jpg",
        "uid": "aHR0cHM6Ly93d3cuc3VhcmEuY29tL2Jpc25pcy8yMDIyLzA3LzI1LzIwNTAxOS9jaGFuZHJhLWFzcmktZGFwYXQtZmFzaWxpdGFzLWtyZWRpdC1ycC0xNDktdHJpbGl1bi1kYXJpLXVvYg==",
        "description": "\n\t\t\t\t\t\tUOB memberikan fasilitas kredit Sustainability Linked Trade senilai US$100 juta atau sekitar Rp1,49 triliun kepada PT Chandra Asri Petrochemical, Tbk (Chandra Asri)."
    },
    {
        "title": "Kemenkes: Keterisian Ruang ICU Covid di 5 Provinsi di Atas 10 Persen",
        "link": "https://www.cnnindonesia.com/nasional/20220725184703-20-825971/kemenkes-keterisian-ruang-icu-covid-di-5-provinsi-di-atas-10-persen",
        "image": "static/images/cnn_news.png",
        "uid": "aHR0cHM6Ly93d3cuY25uaW5kb25lc2lhLmNvbS9uYXNpb25hbC8yMDIyMDcyNTE4NDcwMy0yMC04MjU5NzEva2VtZW5rZXMta2V0ZXJpc2lhbi1ydWFuZy1pY3UtY292aWQtZGktNS1wcm92aW5zaS1kaS1hdGFzLTEwLXBlcnNlbg==",
        "description": " Kemenkes mencatat BOR di ruang ICU pasien Covid-19Â dengan gejala sedang hingga berat di lima provinsi sudah di atas 10 persen."
    },
    {
        "title": "Gelombang Panas Bisa Bawa Ekonomi Eropa Jatuh ke Lubang Resesi",
        "link": "https://www.cnnindonesia.com/ekonomi/20220725194148-532-825991/gelombang-panas-bisa-bawa-ekonomi-eropa-jatuh-ke-lubang-resesi",
        "image": "static/images/cnn_ekonomi.png",
        "uid": "aHR0cHM6Ly93d3cuY25uaW5kb25lc2lhLmNvbS9la29ub21pLzIwMjIwNzI1MTk0MTQ4LTUzMi04MjU5OTEvZ2Vsb21iYW5nLXBhbmFzLWJpc2EtYmF3YS1la29ub21pLWVyb3BhLWphdHVoLWtlLWx1YmFuZy1yZXNlc2k=",
        "description": " Ekonom menilai gelombang panas yang terjadi di Eropa bisa membawa ekonomi 19 negara zona euro tersebut jatuh ke lubang resesi."
    },
    {
        "title": "Mendag targetkan digitalisasi sejuta UMKM dan seribu pasar rakyat",
        "link": "https://www.antaranews.com/berita/3017905/mendag-targetkan-digitalisasi-sejuta-umkm-dan-seribu-pasar-rakyat",
        "image": "https://img.antaranews.com/cache/800x533/2022/07/25/BD5FA0BC-A2FE-4693-A990-6561858F82C0.jpeg",
        "uid": "aHR0cHM6Ly93d3cuYW50YXJhbmV3cy5jb20vYmVyaXRhLzMwMTc5MDUvbWVuZGFnLXRhcmdldGthbi1kaWdpdGFsaXNhc2ktc2VqdXRhLXVta20tZGFuLXNlcmlidS1wYXNhci1yYWt5YXQ=",
        "description": "Menteri Perdagangan Zulkifli Hasan menargetkan percepatan digitalisasi 1.000 pasar rakyat dan 1.000.000 pedagang usaha mikro, kecil, dan menengah (UMKM) di seluruh Indonesia.\n\nMendag mengungkapkan target ini sejalan dengan ..."
    },
    {
        "title": "APINDO apresiasi kerja optimal DJP dalam reformasi perpajakan",
        "link": "https://www.antaranews.com/berita/3017941/apindo-apresiasi-kerja-optimal-djp-dalam-reformasi-perpajakan",
        "image": "https://img.antaranews.com/cache/800x533/2022/07/25/WhatsApp-Image-2022-07-25-at-5.01.23-PM_1.jpeg",
        "uid": "aHR0cHM6Ly93d3cuYW50YXJhbmV3cy5jb20vYmVyaXRhLzMwMTc5NDEvYXBpbmRvLWFwcmVzaWFzaS1rZXJqYS1vcHRpbWFsLWRqcC1kYWxhbS1yZWZvcm1hc2ktcGVycGFqYWthbg==",
        "description": "Ketua Komite Perpajakan Asosiasi Pengusaha Indonesia (APINDO) Siddhi Widyaprathama mengapresiasi Direktorat Jenderal Pajak (DJP) Kementerian Keuangan yang telah bekerja optimal dalam melakukan reformasi perpajakan hingga tahap ..."
    },
    {
        "title": "Ada 3 Pihak Daftarkan Brand Citayam Fashion Week, Ditjen HAKI: Belum Tentu Diterima",
        "link": "https://www.vice.com/id_id/article/v7vd8m/baim-wong-daftarkan-brand-citayam-fashion-week-ke-ditjen-haki-belum-tentu-diterima",
        "image": "static/images/vice.png",
        "uid": "aHR0cHM6Ly93d3cudmljZS5jb20vaWRfaWQvYXJ0aWNsZS92N3ZkOG0vYmFpbS13b25nLWRhZnRhcmthbi1icmFuZC1jaXRheWFtLWZhc2hpb24td2Vlay1rZS1kaXRqZW4taGFraS1iZWx1bS10ZW50dS1kaXRlcmltYQ==",
        "description": "Salah satu pendaftarnya, selebritas Baim Wong, dicerca di media sosial sebagai \"pencuri karya orang miskin\". Ditjen HAKI jelaskan pendaftaran merek perlu waktu dan masih bisa digugat."
    },
    {
        "title": "Brigita Manohara Akui Pernah Terima Hadiah dari Bupati Mamberamo Tengah",
        "link": "https://nasional.tempo.co/read/1615774/brigita-manohara-akui-pernah-terima-hadiah-dari-bupati-mamberamo-tengah",
        "image": "static/images/tempo_nasional.png",
        "uid": "aHR0cHM6Ly9uYXNpb25hbC50ZW1wby5jby9yZWFkLzE2MTU3NzQvYnJpZ2l0YS1tYW5vaGFyYS1ha3VpLXBlcm5haC10ZXJpbWEtaGFkaWFoLWRhcmktYnVwYXRpLW1hbWJlcmFtby10ZW5nYWg=",
        "description": "Presenter Brigita Manohara menyatakan akan menyerahkan uang dari Bupati Mamberamo Tengah Ricky Ham PAgawak ke KPK."
    },
    {
        "title": "Investor Cina Bangun Smelter Nikel Senilai Rp 6 Triliun di KEK Tanah Bumbu",
        "link": "https://bisnis.tempo.co/read/1615756/investor-cina-bangun-smelter-nikel-senilai-rp-6-triliun-di-kek-tanah-bumbu",
        "image": "static/images/tempo_bisnis.png",
        "uid": "aHR0cHM6Ly9iaXNuaXMudGVtcG8uY28vcmVhZC8xNjE1NzU2L2ludmVzdG9yLWNpbmEtYmFuZ3VuLXNtZWx0ZXItbmlrZWwtc2VuaWxhaS1ycC02LXRyaWxpdW4tZGkta2VrLXRhbmFoLWJ1bWJ1",
        "description": "Pembangunan smelter nikel ditargetkan rampung pada 12 hingga 18 bulan ke depan."
    },
    {
        "title": "Potret Nicole Shanahan, Digosipkan Jadi Selingkuhan Elon Musk",
        "link": "https://www.cnbcindonesia.com/news/20220725154540-7-358438/potret-nicole-shanahan-digosipkan-jadi-selingkuhan-elon-musk",
        "image": "static/images/cnbc_news.png",
        "uid": "aHR0cHM6Ly93d3cuY25iY2luZG9uZXNpYS5jb20vbmV3cy8yMDIyMDcyNTE1NDU0MC03LTM1ODQzOC9wb3RyZXQtbmljb2xlLXNoYW5haGFuLWRpZ29zaXBrYW4tamFkaS1zZWxpbmdrdWhhbi1lbG9uLW11c2s=",
        "description": " Nicole Shanahan dilaporkan berselingkuh dengan CEO Tesla tersebut beberapa waktu lalu."
    },
    {
        "title": "Jelang Rilis Kinerja Raksasa Teknologi, Bursa AS Dibuka Mixed",
        "link": "https://www.cnbcindonesia.com/market/20220725204733-17-358483/jelang-rilis-kinerja-raksasa-teknologi-bursa-as-dibuka-mixed",
        "image": "static/images/cnbc_market.png",
        "uid": "aHR0cHM6Ly93d3cuY25iY2luZG9uZXNpYS5jb20vbWFya2V0LzIwMjIwNzI1MjA0NzMzLTE3LTM1ODQ4My9qZWxhbmctcmlsaXMta2luZXJqYS1yYWtzYXNhLXRla25vbG9naS1idXJzYS1hcy1kaWJ1a2EtbWl4ZWQ=",
        "description": " Bursa saham Amerika Serikat (AS) bergerak mixed pada pembukaan perdagangan Senin (25/7/2022)"
    },
    {
        "title": "BNPB: Kejadian Bencana Karhutla Terbanyak Selama Sepekan",
        "link": "https://www.republika.co.id/berita/rfkxhz384/bnpb-kejadian-bencana-karhutla-terbanyak-selama-sepekan",
        "image": "static/images/republika.png",
        "uid": "aHR0cHM6Ly93d3cucmVwdWJsaWthLmNvLmlkL2Jlcml0YS9yZmt4aHozODQvYm5wYi1rZWphZGlhbi1iZW5jYW5hLWthcmh1dGxhLXRlcmJhbnlhay1zZWxhbWEtc2VwZWthbg==",
        "description": "REPUBLIKA.CO.ID,&nbsp;JAKARTA -- Badan Nasional Penanggulangan Bencana (BNPB) mencatat kebakaran hutan dan lahan (karhutla) menjadi bencana dengan kejadian terbanyak selama sepekan, mulai 18 hingga 24 Juli 2022. Pelaksana tugas Kepala..."
    },
    {
        "title": "Megapolitan",
        "link": "https://m.mediaindonesia.com/megapolitan/509461/polisi-buru-pembunuh-wartawan-raja-ampat-pos-di-jaktim",
        "image": "static/images/media_indonesia.png",
        "uid": "aHR0cHM6Ly9tLm1lZGlhaW5kb25lc2lhLmNvbS9tZWdhcG9saXRhbi81MDk0NjEvcG9saXNpLWJ1cnUtcGVtYnVudWgtd2FydGF3YW4tcmFqYS1hbXBhdC1wb3MtZGktamFrdGlt",
        "description": "UNIT Reskrim Polsek Kramat Jati tengah memburu pelaku pembunuhan terhadap wartawan Raja Ampat Pos bernama Firdaus&#8230;"
    },
    {
        "title": "4 Tersangka ACT Terima Gaji Sampai Rp 450 Juta per Bulan",
        "link": "https://www.jawapos.com/nasional/hukum-kriminal/25/07/2022/4-tersangka-act-terima-gaji-sampai-rp-450-juta-per-bulan/?page=all",
        "image": "static/images/jawapos_nasional.png",
        "uid": "aHR0cHM6Ly93d3cuamF3YXBvcy5jb20vbmFzaW9uYWwvaHVrdW0ta3JpbWluYWwvMjUvMDcvMjAyMi80LXRlcnNhbmdrYS1hY3QtdGVyaW1hLWdhamktc2FtcGFpLXJwLTQ1MC1qdXRhLXBlci1idWxhbi8=",
        "description": "Bareskrim Polri resmi menetapkan empat orang sebagai tersangka dalam kasus dugaan penyelewengan dana di yayasan Aksi Cepat Tanggap (ACT)."
    },
    {
        "title": "Bank Sentral Lain Kerek Suku Bunga, Apa Alasan BI Tetap Pertahankan?",
        "link": "https://www.jawapos.com/ekonomi/finance/25/07/2022/bank-sentral-lain-kerek-suku-bunga-apa-alasan-bi-tetap-pertahankan/?page=all",
        "image": "static/images/jawapos_ekonomi.png",
        "uid": "aHR0cHM6Ly93d3cuamF3YXBvcy5jb20vZWtvbm9taS9maW5hbmNlLzI1LzA3LzIwMjIvYmFuay1zZW50cmFsLWxhaW4ta2VyZWstc3VrdS1idW5nYS1hcGEtYWxhc2FuLWJpLXRldGFwLXBlcnRhaGFua2FuLw==",
        "description": "Direktur Departemen Kebijakan Ekonomi dan Moneter BI Sahminan menjelaskan, setiap negara memiliki bauran kebijakannya masing-masing."
    },
    {
        "title": "Komnas HAM Papua Belum Bisa Kirim Tim ke Nduga",
        "link": "https://www.voaindonesia.com/a/komnas-ham-papua-belum-bisa-kirim-tim-ke-nduga/6672657.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tvbW5hcy1oYW0tcGFwdWEtYmVsdW0tYmlzYS1raXJpbS10aW0ta2UtbmR1Z2EvNjY3MjY1Ny5odG1s",
        "description": "Tentara Pembebasan Nasional Organisasi Papua Merdeka (TPM-OPM) melakukan serangan terhadap masyarakat sipil di Nduga, Papua, mengakibatkan sebelas orang meninggal, dan dua luka berat. Komnas HAM Papua belum mampu mengirim tim ke Nduga, karena situasi yang tidak kondusif.\n\n\n\nSituasi keamanan yang tidak menentu membuat Komnas HAM Perwakilan Papua belum mengirim tim investigasi ke Nduga. Padahal, serangan mengerikan itu telah terjadi pada 16 Juli 2022 lalu. Kepala Kantor Perwakilan Komnas HAM Papua, Frits Ramandey mengonfirmasi itu, ketika dihubungi VOA, Senin (25/7).\n\n\n\nâ\u0080\u009cLokasi itu masih terlalu beresiko untuk mengirim tim kesana, karena kelompok sipil bersenjata itu belum bisa dinegosiasi. Jadi itu lokasi yang masih sangat tertutup, dilokalisir oleh kelompok sipil bersenjata, yang dia secara sporadis itu biasa melakukan teror. Jadi akan sangat sulit untuk tim manapun untuk bisa datang ke sana,â\u0080\u009d kata Frits.\n\n\n\n\nNduga adalah kabupaten yang berada di wilayah pegunungan, dengan ketinggian 1.500-2.000 meter di atas permukaan laut. Pada 2018 lalu, sekurangnya 28 pekerja yang sedang membangun jalan Trans Papua, juga menjadi korban aksi serangan bersenjata dari TPN-OPM.\n\n\n\nSejauh ini, ada dua dugaan yang disampaikan Frits, terkait aksi dua pekan lalu. Pertama, kelompok yang melakukan aksi ini ini ingin menunjukkan eksistensi mereka, sebagai kelompok sipil bersenjata yang berafiliasi dengan gerakan pembebasan Papua. Kedua, aksi tersebut terkait dengan gejolak yang terjadi beberapa waktu terakhir,sebagai protes terhadap kebijakan daerah otonom baru.\n\n\n\nTentu, pembunuhan terhadap masyarakat sipil, adalah tindak pelanggaran HAM.\n\n\n\nâ\u0080\u009cKalau kemudian definisi pasal 1 tentang pelanggaran hak asasi manusia berdasarkan Undang-Undang 39/1999 definisi itu terpenuhi. Karena pelanggaran HAM dalam undang-undang itu menyebutkan, perbuatan seseorang, sekelompok orang, atau pun kemudian aparatur negara, yang mengakibatkan hilangnya hak hidup warga negara. Itu dia adalah pelanggaran HAM,â\u0080\u009d tegas Frits.\n\n\n\n\nNamun, untuk masuk menjadi pelanggaran HAM berat, kewenangan ada di Komnas HAM, yang harus menerjunkan tim khusus untuk melakukan investigasi.\n\n\n\nSeperti peristiwa 2018, pembantaian massal ini sudah direncanakan oleh sekelompok orang. Mereka menyerang dengan cepat dan mempersiapkan alat-alat, baik itu senjata tajam maupun senjata api. Frits mengaku, tahun lalu pernah bertemu dengan komandan TPN-OPM Goliath Tabuni, dan meminta perlindungan masyarakat sipil di kawasan itu.\n\n\n\nâ\u0080\u009cSaya berkomunikasi langsung dengan Goliath Tabuni, dan sebenarnya pesan dia menolak seluruh operasi-operasi yang menggunakan cara-cara kekerasan terhadap masyarakat sipil itu Goliath sampaikan kepada saya di Puncak, ketika saya mendatangi markas mereka untuk melakukan negosiasi pemulangan warga sipil pasca penembakan Kabinda Papua tahun lalu,â\u0080\u009d tambahnya.\n\n\n\nSayang sekali, komitmen pimpinan TPN-OPM itu tidak dipatuhi oleh anggotanya di bawah.\n\n\n\nPolisi Selamatkan 13 Korban\n\n\nDalam keterangan resminya, Kepala Bidang Humas Polda Papua Kombes Pos Ahmad Musthofa Kamal menyebut, personel gabungan TNI-Polri dibantu Satgas Operasi Damai Cartenz berhasil mengevakuasi 13 korban, hingga Rabu (20/7). Penembakan itu sendiri dilakukan oleh Kelompok Kriminal Bersenjata (KKB) pimpinan Egianus Kogoya.\n\n\n\nKamal yang juga Kasatgas Humas Operasi Damai merindi, proses evakuasi para korban dilakukan dua kali.\n\n\n\n\nâ\u0080\u009cEvakuasi pertama dilakukan pada Sabtu (16/7) pukul 15.30 WIT, terhadap dua korban luka-luka dengan menggunakan Heli Bell Polri, tiga korban meninggal dievakuasi menggunakan pesawat Rimbun Air sementara enam korban meninggal dievakuasi menggunakan Heli Caraka milik TNI AU menuju Mimika,â\u0080\u009d kata Kamal.\n\n\n\nDia juga mengatakan, satu korban diambil pihak keluarga dan dimakamkan di Kenyam, Kabupaten Nduga.\n\n\n\nSetelah dua belas korban itu, dilakukan pula evakuasi kedua terhadap jenazah Roy Manimpiring, di tanjakan Adumama, Distrik Kenyam pada Selasa (19/7).\n\n\n\nâ\u0080\u009cTim yang dipimpin Kapolres Nduga, AKBP Rio Alexander Paranewen, bergerak menuju lokasi setelah berhasil mengetahui posisi jenazah, namun tim mendapat gangguan tembakan yang dilakukan oleh KKB dari dua arah,â\u0080\u009d jelas Kamal.\n\n\n\n\nEvakuasi pertama itu ditunda, dan baru berlanjut pada Rabu (20/7), dimana tim berhasil mengevakuasi jenazah korban terakhir dan membawanya ke Puskesmas Nduga. Korban terakhir ini akhirnya diterbangkan menuju Mimika, pada Kamis (21/7).\n\n\n\nNduga Kawasan Perang\n\n\nAktivis pembela HAM Papua, Yones Dou melihat unsur budaya lokal berpengaruh dalam konflik ini. Dalam budaya perang, suku-suku di Papua memiliki cara yang berbeda. Suku Dani dan suku Moni, yang ada di kawasan pegunungan, biasa meminta seluruh pihak yang tidak terkait dengan perang untuk meninggalkan kawasan perang. Karena itu, perintah serupa sudah dikeluarkan sejak lima tahun lalu di Nduga.\n\n\n\nâ\u0080\u009cJadi kalau perang, budaya mengatakan, sebelum dia perang itu dia kosongkan dulu kepada mayarakat sipil kedua belah pihak. Sedangkan yang bermusuhan, itu tetap ada di lokasi. Jadi itukan TPN-OPM sudah perintahkan, bahwa masyarakat sipil yang ada di lokasi daerah Nduga, dan beberapa kabupaten itu harus dikosongkan,â\u0080\u009d kata Yones kepada VOA.\n\n\n\nPada 2018 lalu, TPN-OPM memang meminta masyarakat, khususnya warga non asli Papua, untuk meninggalkan Nduga. Menurut Yones, hingga saat ini warga asli Papua di setidaknya 15 dari 32 distrik yang ada di Nduga, telah meninggalkan Nduga.\n\n\n\n\nYones sekali lagi meminta pemerintah dan TPN-OPM untuk duduk satu meja dan mencari jalan keluar damai dari konflik ini. Jika tidak, korban dari masyarakat sipil akan terus berjatuhan.\n\n\n\nLebih memprihatinkan lagi, di kawasan pegunungan konflik tidak memandang pekerjaan. Padahal di sejumlah suku, biasanya mantri atau tenaga kesehatan dan guru, siapapun itu tidak boleh dibunuh dalam perang.\n\n\n\nâ\u0080\u009cSata pernah sampaikan kepada TPN-OPM, kapada komandannya, yang beberapa waktu dulu saya ketemu. Saya mengatakan tidak boleh masyarakat sipil, tidak boleh bunuh guru dan mantri,â\u0080\u009d kata Yones.\n\n\n\n\nâ\u0080\u009cTetapi mereka katakan begini: TPN tetap TPN, militer tetap militer, aktivis HAM tetap aktivis HAM. Bapak punya tugas, bapak jalankan. Jangan bapak intervensi kami. Ini kalau sudah begini, kami juga ada ancaman dari mereka,â\u0080\u009d lanjut Yones.\n\n\n\nSama seperti Frits, jika seluruh korban yang terbunuh oleh serangan TPN-OPM adalah masyarakat sipil, menurut Yones tindakan itu melanggar HAM. Karena TPN-OPM menklaim, bahwa yang mereka bunuh adalah mata-mata militer, maka harus dicari kebenarannya. [ns/ab]"
    },
    {
        "title": "Kejagung Naikkan Kasus Dugaan Korupsi Tower Transmisi PLN ke Penyidikan",
        "link": "https://news.detik.com/berita/d-6198531/kejagung-naikkan-kasus-dugaan-korupsi-tower-transmisi-pln-ke-penyidikan?single=1",
        "image": "https://akcdn.detik.net.id/community/media/visual/2022/06/27/kejagung-tetapkan-emirsyah-satar-tersangka-kasus-korupsi-garuda-2_169.jpeg",
        "uid": "aHR0cHM6Ly9uZXdzLmRldGlrLmNvbS9iZXJpdGEvZC02MTk4NTMxL2tlamFndW5nLW5haWtrYW4ta2FzdXMtZHVnYWFuLWtvcnVwc2ktdG93ZXItdHJhbnNtaXNpLXBsbi1rZS1wZW55aWRpa2FuP3NpbmdsZT0x",
        "description": "None"
    },
    {
        "title": "Ibu yang Telantarkan dan Siksa Bocah di Bekasi adalah Pengajar Anak Berkebutuhan Khusus",
        "link": "http://megapolitan.kompas.com/read/2022/07/25/20540031/ibu-yang-telantarkan-dan-siksa-bocah-di-bekasi-adalah-pengajar-anak?page=all",
        "image": "https://asset.kompas.com/crops/Bj8EHwBf2woECGoLnKR5g5JBBdA=/0x0:0x0/100x100/data/photo/2022/07/25/62de9bd5f0774.jpg",
        "uid": "aHR0cDovL21lZ2Fwb2xpdGFuLmtvbXBhcy5jb20vcmVhZC8yMDIyLzA3LzI1LzIwNTQwMDMxL2lidS15YW5nLXRlbGFudGFya2FuLWRhbi1zaWtzYS1ib2NhaC1kaS1iZWthc2ktYWRhbGFoLXBlbmdhamFyLWFuYWs/cGFnZT1hbGw=",
        "description": ""
    },
    {
        "title": "WHO tetapkan cacar monyet darurat kesehatan global, Indonesia 'tingkatkan kewaspadaan'",
        "link": "https://www.bbc.co.uk/indonesia/articles/c89dx77j0vzo",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jODlkeDc3ajB2em8=",
        "description": "Juru bicara Kementerian Kesehatan RI mengatakan pemerintah meningkatkan kewaspadaan di pintu-pintu masuk negara dan fasilitas kesehatan, namun belum menemukan kasus cacar monyet setelah WHO menetapkan wabah cacar monyet sebagai darurat kesehatan global, pada Sabtu (23/7)."
    },
    {
        "title": "Bareskrim Geledah Kantor ACT dan Gedung Wakaf",
        "link": "https://tirto.id/bareskrim-geledah-kantor-act-dan-gedung-wakaf-gur5",
        "image": "https://mmc.tirto.id/image/otf/100x100/2022/07/06/antarafoto-kemensos-cabut-izin-pengumpulan-uang-dan-barang-act-060722-ies-4_square.jpg",
        "uid": "aHR0cHM6Ly90aXJ0by5pZC9iYXJlc2tyaW0tZ2VsZWRhaC1rYW50b3ItYWN0LWRhbi1nZWR1bmctd2FrYWYtZ3VyNQ==",
        "description": "None"
    },
    {
        "title": "Ini Hasil Evaluasi Indeks LQ45, IDX30, dan IDX80 Periode Agustus 2022-Januari 2023",
        "link": "https://insight.kontan.co.id/news/ini-hasil-evaluasi-indeks-lq45-idx30-dan-idx80-periode-agustus-2022-januari-2023",
        "image": "https://foto.kontan.co.id/4kzH5O-GHr6RCN5Fh4tCx86G7rw=/smart/2022/05/09/1544475130t.jpg",
        "uid": "aHR0cHM6Ly9pbnNpZ2h0LmtvbnRhbi5jby5pZC9uZXdzL2luaS1oYXNpbC1ldmFsdWFzaS1pbmRla3MtbHE0NS1pZHgzMC1kYW4taWR4ODAtcGVyaW9kZS1hZ3VzdHVzLTIwMjItamFudWFyaS0yMDIz",
        "description": "None"
    },
    {
        "title": "ACT Salah Gunakan Anggaran Korban Lion Air untuk Gaji Pengurus",
        "link": "https://nasional.okezone.com/read/2022/07/25/337/2636045/act-salah-gunakan-anggaran-korban-lion-air-untuk-gaji-pengurus",
        "image": "https://img.okezone.com/okz/400/content/2022/07/25/337/2636045/act-salah-gunakan-anggaran-korban-lion-air-untuk-gaji-pengurus-y56pdT5Ox6.jpg",
        "uid": "aHR0cHM6Ly9uYXNpb25hbC5va2V6b25lLmNvbS9yZWFkLzIwMjIvMDcvMjUvMzM3LzI2MzYwNDUvYWN0LXNhbGFoLWd1bmFrYW4tYW5nZ2FyYW4ta29yYmFuLWxpb24tYWlyLXVudHVrLWdhamktcGVuZ3VydXM=",
        "description": "None",
        "date": "2022-07-25 18:21:20"
    },
    {
        "title": "Menaker: Jadikan HUT ke-75 Momentum Transformasikan Sembilan Lompatan Kemnaker",
        "link": "https://merdeka.com/uang/menaker-jadikan-hut-ke-75-momentum-transformasikan-sembilan-lompatan-kemnaker.html",
        "image": "None",
        "uid": "aHR0cHM6Ly9tZXJkZWthLmNvbS91YW5nL21lbmFrZXItamFkaWthbi1odXQta2UtNzUtbW9tZW50dW0tdHJhbnNmb3JtYXNpa2FuLXNlbWJpbGFuLWxvbXBhdGFuLWtlbW5ha2VyLmh0bWw=",
        "description": "None",
        "date": "None"
    },
    {
        "title": "Komnas HAM Sudah Lihat Bukti Autopsi Jenazah Brigadir J, Hasilnya?",
        "link": "https://m.jpnn.com/news/komnas-ham-sudah-lihat-bukti-autopsi-jenazah-brigadir-j-hasilnya",
        "image": "None",
        "uid": "aHR0cHM6Ly9tLmpwbm4uY29tL25ld3Mva29tbmFzLWhhbS1zdWRhaC1saWhhdC1idWt0aS1hdXRvcHNpLWplbmF6YWgtYnJpZ2FkaXItai1oYXNpbG55YQ==",
        "description": "None",
        "date": "None"
    }
]