[
    {
        "title": "Pasca Kasus Penyelewengan Dana Umat ACT, Kemungkinan Masyarakat Alihkan Penyaluran Zakat ke Baznas",
        "link": "https://www.suara.com/news/2022/07/08/174912/pasca-kasus-penyelewengan-dana-umat-act-kemungkinan-masyarakat-alihkan-penyaluran-zakat-ke-baznas?page=all",
        "image": "https://media.suara.com/pictures/970x544/2022/07/08/14223-act.jpg",
        "uid": "aHR0cHM6Ly93d3cuc3VhcmEuY29tL25ld3MvMjAyMi8wNy8wOC8xNzQ5MTIvcGFzY2Eta2FzdXMtcGVueWVsZXdlbmdhbi1kYW5hLXVtYXQtYWN0LWtlbXVuZ2tpbmFuLW1hc3lhcmFrYXQtYWxpaGthbi1wZW55YWx1cmFuLXpha2F0LWtlLWJhem5hcw==",
        "description": "\n\t\t\t\t\t\tDia mengatakan isu miring yang menimpa organisasi Aksi Cepat Tanggap (ACT) tidak akan berdampak terlalu besar."
    },
    {
        "title": "IKN Pindah ke Kaltim, Kawasan Sekitar Bogor Bisa Jadi Pusat Pertumbuhan Properti Residensial",
        "link": "https://www.suara.com/bisnis/2022/07/08/175542/ikn-pindah-ke-kaltim-kawasan-sekitar-bogor-bisa-jadi-pusat-pertumbuhan-properti-residensial?page=all",
        "image": "https://media.suara.com/pictures/970x544/2022/01/13/45234-ilustrasi-investasi-properti.jpg",
        "uid": "aHR0cHM6Ly93d3cuc3VhcmEuY29tL2Jpc25pcy8yMDIyLzA3LzA4LzE3NTU0Mi9pa24tcGluZGFoLWtlLWthbHRpbS1rYXdhc2FuLXNla2l0YXItYm9nb3ItYmlzYS1qYWRpLXB1c2F0LXBlcnR1bWJ1aGFuLXByb3BlcnRpLXJlc2lkZW5zaWFs",
        "description": "\n\t\t\t\t\t\tPertumbuhan properti residensial kini mulai berpindah ke daerah pinggiran DKI Jakarta, setelah pemerintah berencana memindahkan IKN ke Kaltim."
    },
    {
        "title": "ABK Ditemukan Bersimbah Darah di Pelabuhan Benoa Bali, Diduga Dianiaya",
        "link": "https://www.cnnindonesia.com/nasional/20220708134811-12-819001/abk-ditemukan-bersimbah-darah-di-pelabuhan-benoa-bali-diduga-dianiaya",
        "image": "static/images/cnn_news.png",
        "uid": "aHR0cHM6Ly93d3cuY25uaW5kb25lc2lhLmNvbS9uYXNpb25hbC8yMDIyMDcwODEzNDgxMS0xMi04MTkwMDEvYWJrLWRpdGVtdWthbi1iZXJzaW1iYWgtZGFyYWgtZGktcGVsYWJ1aGFuLWJlbm9hLWJhbGktZGlkdWdhLWRpYW5pYXlh",
        "description": " Polisi menduga ABK tersebut jadi korban penganiayaan. Penyidik masih menyelidiki kasus tersebut."
    },
    {
        "title": "Menkeu Beri 'Uang Jajan' PNS ke Luar Negeri Paling Besar Rp11,88 Juta",
        "link": "https://www.cnnindonesia.com/ekonomi/20220708154120-532-819106/menkeu-beri-uang-jajan-pns-ke-luar-negeri-paling-besar-rp1188-juta",
        "image": "static/images/cnn_ekonomi.png",
        "uid": "aHR0cHM6Ly93d3cuY25uaW5kb25lc2lhLmNvbS9la29ub21pLzIwMjIwNzA4MTU0MTIwLTUzMi04MTkxMDYvbWVua2V1LWJlcmktdWFuZy1qYWphbi1wbnMta2UtbHVhci1uZWdlcmktcGFsaW5nLWJlc2FyLXJwMTE4OC1qdXRh",
        "description": " Menteri Keuangan Sri Mulyani menetapkan uang dinas luar negeri bagi PNS paling banyak mencapai Rp11,88 juta per hari.Â "
    },
    {
        "title": "51,6 juta penduduk Indonesia telah divaksinasi penguat",
        "link": "https://www.antaranews.com/berita/2985357/516-juta-penduduk-indonesia-telah-divaksinasi-penguat",
        "image": "https://img.antaranews.com/cache/800x533/2022/07/06/antarafoto-vaksin-booster-syarat-mobilitas-aym-5.jpg",
        "uid": "aHR0cHM6Ly93d3cuYW50YXJhbmV3cy5jb20vYmVyaXRhLzI5ODUzNTcvNTE2LWp1dGEtcGVuZHVkdWstaW5kb25lc2lhLXRlbGFoLWRpdmFrc2luYXNpLXBlbmd1YXQ=",
        "description": "Data Kementerian Kesehatan menyebutkan sebanyak 51,6 juta atau tepatnya 51.644.027 penduduk Indonesia telah mendapatkan vaksinasi penguat hingga Jumat (8/7) pukul 12.00 WIB.\n\nJumlah tersebut mengalami penambahan sebanyak ..."
    },
    {
        "title": "BI: Indeks Keyakinan Konsumen atas ekonomi tetap kuat pada Juni 2022",
        "link": "https://www.antaranews.com/berita/2985413/bi-indeks-keyakinan-konsumen-atas-ekonomi-tetap-kuat-pada-juni-2022",
        "image": "https://img.antaranews.com/cache/800x533/2021/05/02/50.jpg",
        "uid": "aHR0cHM6Ly93d3cuYW50YXJhbmV3cy5jb20vYmVyaXRhLzI5ODU0MTMvYmktaW5kZWtzLWtleWFraW5hbi1rb25zdW1lbi1hdGFzLWVrb25vbWktdGV0YXAta3VhdC1wYWRhLWp1bmktMjAyMg==",
        "description": "Survei Konsumen Bank Indonesia (BI) pada Juni 2022 mengindikasikan keyakinan konsumen terhadap kondisi ekonomi tetap kuat, yang tercermin dari Indeks Keyakinan Konsumen sebesar 128,2 atau berada pada level stabil dari bulan ..."
    },
    {
        "title": "Menkeu Sri Mulyani Prediksi Anak Muda Makin Susah Beli Rumah, Terpaksa Ikut Mertua",
        "link": "https://www.vice.com/id_id/article/akegep/menkeu-sri-mulyani-di-forum-g20-prediksi-anak-muda-indonesia-bakal-makin-susah-beli-rumah",
        "image": "static/images/vice.png",
        "uid": "aHR0cHM6Ly93d3cudmljZS5jb20vaWRfaWQvYXJ0aWNsZS9ha2VnZXAvbWVua2V1LXNyaS1tdWx5YW5pLWRpLWZvcnVtLWcyMC1wcmVkaWtzaS1hbmFrLW11ZGEtaW5kb25lc2lhLWJha2FsLW1ha2luLXN1c2FoLWJlbGktcnVtYWg=",
        "description": "Harga rumah terus melesat, tak terkejar laju kenaikan upah generasi muda. Ada 12,75 juta rumah tangga Indonesia tak punya rumah sendiri. VICE bertanya pada ekonom apakah intervensi negara efektif."
    },
    {
        "title": "Jokowi Bagi-bagi Sapi di 34 Provinsi untuk Idul Adha, Berat Sampai 1 Ton",
        "link": "https://nasional.tempo.co/read/1610093/jokowi-bagi-bagi-sapi-di-34-provinsi-untuk-idul-adha-berat-sampai-1-ton",
        "image": "static/images/tempo_nasional.png",
        "uid": "aHR0cHM6Ly9uYXNpb25hbC50ZW1wby5jby9yZWFkLzE2MTAwOTMvam9rb3dpLWJhZ2ktYmFnaS1zYXBpLWRpLTM0LXByb3ZpbnNpLXVudHVrLWlkdWwtYWRoYS1iZXJhdC1zYW1wYWktMS10b24=",
        "description": "Jokowi membagikan bantuan kemasyarakatan hewan kurban berupa sapi kepada masjid-masjid di 34 provinsi di Indonesia untuk menyambut Idul Adha 1443 H."
    },
    {
        "title": "PUPR Sebut Pemetaan Lahan IKN untuk Istana Presiden dan Wapres Selesai pada Bulan Depan",
        "link": "https://bisnis.tempo.co/read/1610079/pupr-sebut-pemetaan-lahan-ikn-untuk-istana-presiden-dan-wapres-selesai-pada-bulan-depan",
        "image": "static/images/tempo_bisnis.png",
        "uid": "aHR0cHM6Ly9iaXNuaXMudGVtcG8uY28vcmVhZC8xNjEwMDc5L3B1cHItc2VidXQtcGVtZXRhYW4tbGFoYW4taWtuLXVudHVrLWlzdGFuYS1wcmVzaWRlbi1kYW4td2FwcmVzLXNlbGVzYWktcGFkYS1idWxhbi1kZXBhbg==",
        "description": "Menteri PUPR Basuki Hadimuljono mengatakan land development atau pengembangan lahan untuk kawasan inti pemerintahan dilakukan bulan depan."
    },
    {
        "title": "LCGC Baru Naik, Yang Bekas Nggak Sampai Rp100 Juta Nih",
        "link": "https://www.cnbcindonesia.com/news/20220708164654-4-354146/lcgc-baru-naik-yang-bekas-nggak-sampai-rp100-juta-nih",
        "image": "static/images/cnbc_news.png",
        "uid": "aHR0cHM6Ly93d3cuY25iY2luZG9uZXNpYS5jb20vbmV3cy8yMDIyMDcwODE2NDY1NC00LTM1NDE0Ni9sY2djLWJhcnUtbmFpay15YW5nLWJla2FzLW5nZ2FrLXNhbXBhaS1ycDEwMC1qdXRhLW5paA==",
        "description": " Harga mobil baru LCGC kini naik hampir tembus Rp200 juta."
    },
    {
        "title": "Siasat Pengembang Tekan Harga Jual Rumah di Era Bunga Tinggi",
        "link": "https://www.cnbcindonesia.com/market/20220708155951-19-354118/siasat-pengembang-tekan-harga-jual-rumah-di-era-bunga-tinggi",
        "image": "static/images/cnbc_market.png",
        "uid": "aHR0cHM6Ly93d3cuY25iY2luZG9uZXNpYS5jb20vbWFya2V0LzIwMjIwNzA4MTU1OTUxLTE5LTM1NDExOC9zaWFzYXQtcGVuZ2VtYmFuZy10ZWthbi1oYXJnYS1qdWFsLXJ1bWFoLWRpLWVyYS1idW5nYS10aW5nZ2k=",
        "description": " Siasat Pengembang Tekan Harga Jual Rumah di Era Bunga Tinggi"
    },
    {
        "title": "PPATK : Lembaga Penghimpun Dana Kemanusian Jangan Takut Diawasi",
        "link": "https://www.republika.co.id/berita/rep7r2380/ppatk-lembaga-penghimpun-dana-kemanusian-jangan-takut-diawasi",
        "image": "static/images/republika.png",
        "uid": "aHR0cHM6Ly93d3cucmVwdWJsaWthLmNvLmlkL2Jlcml0YS9yZXA3cjIzODAvcHBhdGstbGVtYmFnYS1wZW5naGltcHVuLWRhbmEta2VtYW51c2lhbi1qYW5nYW4tdGFrdXQtZGlhd2FzaQ==",
        "description": "REPUBLIKA.CO.ID, JAKARTA--Pusat Pelaporan dan Analisis Transaksi Keuangan (PPATK) meminta agar pihak mana pun yang bergerak di bidang pengumpulan dan penyaluran dana kemanusian tak perlu takut diawasi&nbsp; Pemerintah. PPATK menyinggung..."
    },
    {
        "title": "Ekonomi",
        "link": "https://m.mediaindonesia.com/ekonomi/505338/iif-raih-empat-penghargaan-di-ajang-the-asset-triple-a-sustainable-insfrastructure-awards-2022",
        "image": "static/images/media_indonesia.png",
        "uid": "aHR0cHM6Ly9tLm1lZGlhaW5kb25lc2lhLmNvbS9la29ub21pLzUwNTMzOC9paWYtcmFpaC1lbXBhdC1wZW5naGFyZ2Fhbi1kaS1hamFuZy10aGUtYXNzZXQtdHJpcGxlLWEtc3VzdGFpbmFibGUtaW5zZnJhc3RydWN0dXJlLWF3YXJkcy0yMDIy",
        "description": "INDONESIA Infrastructure Finance (IIF) menyabet empat penghargaan sekaligus untuk kategori model bisnis dan transaksi-transaksi&#8230;"
    },
    {
        "title": "Mabes Polri Sebut Mas Bechi Cabuli 5 Santriwati di Gubuk Cokro",
        "link": "https://www.jawapos.com/nasional/hukum-kriminal/08/07/2022/mabes-polri-sebut-mas-bechi-cabuli-5-santriwati-di-gubuk-cokro/?page=all",
        "image": "static/images/jawapos_nasional.png",
        "uid": "aHR0cHM6Ly93d3cuamF3YXBvcy5jb20vbmFzaW9uYWwvaHVrdW0ta3JpbWluYWwvMDgvMDcvMjAyMi9tYWJlcy1wb2xyaS1zZWJ1dC1tYXMtYmVjaGktY2FidWxpLTUtc2FudHJpd2F0aS1kaS1ndWJ1ay1jb2tyby8=",
        "description": "Brigjen Ahmad Ramadhan menuturkan, aksi pencabulan Mas Bechi terhadap 5 santriwati dilakukan di suatu gubuk yang berada di lokasi pesantren."
    },
    {
        "title": "Sektor Digital Diperkirakan Sumbang PDB Rp 418 Triliun pada 2030",
        "link": "https://www.jawapos.com/ekonomi/bisnis/08/07/2022/sektor-digital-diperkirakan-sumbang-pdb-rp-418-triliun-pada-2030/?page=all",
        "image": "static/images/jawapos_ekonomi.png",
        "uid": "aHR0cHM6Ly93d3cuamF3YXBvcy5jb20vZWtvbm9taS9iaXNuaXMvMDgvMDcvMjAyMi9zZWt0b3ItZGlnaXRhbC1kaXBlcmtpcmFrYW4tc3VtYmFuZy1wZGItcnAtNDE4LXRyaWxpdW4tcGFkYS0yMDMwLw==",
        "description": "\"Indonesia tengah bertumbuh menjadi negara dengan ekonomi terbesar keempat dunia pada 2050,\" katanya."
    },
    {
        "title": "Mengenang Mantan PM Shinzo Abe: Sosok yang Membawa Jepang Bangkit dari Keterpurukan",
        "link": "https://www.voaindonesia.com/a/mengenang-mantan-pm-shinzo-abe-sosok-yang-membawa-jepang-bangkit-dari-keterpurukan/6650314.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21lbmdlbmFuZy1tYW50YW4tcG0tc2hpbnpvLWFiZS1zb3Nvay15YW5nLW1lbWJhd2EtamVwYW5nLWJhbmdraXQtZGFyaS1rZXRlcnB1cnVrYW4vNjY1MDMxNC5odG1s",
        "description": "Shinzo Abe adalah perdana menteri terlama di Jepang. Ia berusaha mengangkat ekonomi negara tersebut dari deflasi kronis dengan kebijakan \"Abenomics\"-nya yang berani, memperkuat militer dan melawan pengaruh China yang semakin meningkat.\n\n\nAbe, yang meninggalkan jabatannya pada 2020, ditembak dan dibunuh pada Jumat (8/7) saat pidato kampanye pemilihan. Anak didiknya sekaligus Perdana Menteri Fumio Kishida menyebut tindakan tersebut sebagai hal yang \"benar-benar tidak dapat dimaafkan.\"\n\n\nAbe saat itu menjabat sebagai anggota parlemen dan melenggang menjadi perdana menteri pada 2006, berlangsung hanya setahun sebelum kembali untuk tugas kedua yang langka pada 2012 . Ia berjanji untuk menghidupkan kembali ekonomi yang stagnan, melonggarkan batas-batas konstitusi pasifis pasca-Perang Dunia Kedua dan mengembalikan nilai-nilai tradisional.\n\n\n\n\nDia berperan penting dalam terpilihnya Tokyo sebagai tuan rumah dalam Olimpiade 2020. Abe memiliki keinginan untuk memimpin Olimpiade dan bahkan muncul sebagai karakter video game Nintendo Mario selama penyerahan tuan rumah Olimpiade di Rio, Brazil yang menjadi tuan rumah pada 2016.\n\n\nAbe menjadi perdana menteri terlama di Jepang pada November 2019. Namun, pada musim panas 2020, dukungan untuknya mulai meredup akibat penanganannya terhadap wabah COVID-19 serta serangkaian skandal, termasuk penangkapan mantan menteri kehakimannya.\n\n\nDia mengundurkan diri pada bulan September tahun itu tanpa mencapai tujuannya yang telah lama dipegangnya untuk merevisi konstitusi atau memimpin Olimpiade, yang telah ditunda hingga 2021 karena pandemi.\n\n\n\n\nNamun, dia tetap mendominasi Partai Demokrat Liberal (LDP) yang berkuasa, mengendalikan salah satu faksi utamanya. Dia berkampanye untuk pemilihan Majelis Tinggi dua hari kemudian ketika dia dibunuh.\n\n\nâ\u0080\u0098Abenomicsâ\u0080\u0099 \n\nAbe pertama kali menjabat pada 2006 sebagai perdana menteri termuda Jepang sejak Perang Dunia Kedua. Setelah setahun diganggu oleh isu mengenai skandal politik, kemarahan pemilih karena kehilangan catatan pensiun, dan kekalahan pemilihan untuk partai yang berkuasa, Abe akhirnya memilih berhenti dengan alasan kesehatan yang buruk.\n\n\n\"Yang paling mengkhawatirkan saya sekarang adalah karena pengunduran diri saya, cita-cita konservatif yang diangkat oleh pemerintahan Abe akan memudar,\" tulis Abe kemudian di majalah Bungei Shunju.\n\n\n\n\n\"Mulai sekarang, saya ingin mengorbankan diri saya sebagai salah satu anggota parlemen untuk membuat konservatisme sejati berakar di Jepang.\"\n\n\nLima tahun setelah mengundurkan diri, di mana ia menyalahkan penyakit usus kolitis ulserativa sebagai penyebab penguduran dirinya, Abe memimpin Partai LDP yang berhaluan konservatif dan sempat digulingkan pada 2009 kembali ke tampuk kekuasaan.\n\n\nDia kemudian meluncurkan strategi tiga cabang\"Abenomics\" untuk mengalahkan deflasi yang terus-menerus terjadi dan menghidupkan kembali pertumbuhan ekonomi dengan kebijakan moneter yang sangat mudah dan pengeluaran fiskal, bersama dengan reformasi struktural untuk mengatasi populasi yang cepat menua dan menyusut.\n\n\n\n\nNamun, deflasi terbukti keras kepala, dan strategi pertumbuhannya menderita pada 2019 akibat kenaikan pajak penjualan dan perang perdagangan China-AS. Pandemi COVID-19 pada tahun berikutnya memicu kemerosotan ekonomi terdalam di Jepang.\n\n\nPada awal pandemi, Abe meluangkan waktu untuk menutup perbatasan Jepang dan menerapkan keadaan darurat yang mendesak orang untuk tinggal di rumah dan toko-toko tutup. Para kritikus awalnya mencap tanggapan itu canggung dan kemudian menyalahkan Abe karena kurangnya kepemimpinan.\n\n\nKetika dia mengundurkan diri dengan alasan penyakit usus yang sama, tingkat kematian COVID-19 Jepang jauh di bawah banyak negara maju lainnya.\n\n\nÂ \n\n\n\nDinasti \n\nAbe berasal dari keluarga politik yang kaya. Ayahnya adalah mantan menteri luar negeri dan paman buyutnya pernah menjabat sebagai perdana menteri. Namun, jika menyangkut banyak kebijakan, kakeknya, mendiang Perdana Menteri Nobusuke Kishi, tampaknya menjadi sosok paling penting dalam karir politiknya.\n\n\nKishi adalah seorang menteri kabinet masa perang yang dipenjara tetapi tidak pernah diadili sebagai penjahat perang setelah Perang Dunia Kedua. Dia menjabat sebagai perdana menteri dari 1957 hingga 1960, mengundurkan diri karena kehebohan publik atas pakta keamanan AS-Jepang yang dinegosiasikan ulang.\n\n\nLima tahun pada saat itu, Abe terkenal mendengar suara bentrokan antara polisi dan massa kiri memprotes pakta di luar parlemen saat ia bermain di pangkuan kakeknya.\n\n\n\n\nKishi tidak berhasil merevisi konstitusi Jepang 1947 yang dirancang Amerika Serikat untuk menjadi mitra keamanan yang setara dengan AS dan mengadopsi diplomasi yang lebih tegas - isu-isu yang penting bagi agenda Abe sendiri.\n\n\nAbe meningkatkan pengeluaran pertahanan dan menjangkau negara-negara Asia lainnya untuk melawan China. Dia mendorong hal itu melalui undang-undang untuk membiarkan Jepang menggunakan hak \"pertahanan diri kolektif,\" atau secara militer membantu sekutu yang diserang.\n\n\nMerevisi konstitusi pasifis tetap menjadi prioritas utama bagi Abe, tujuan yang diperdebatkan karena banyak orang Jepang melihat piagam tersebut bertanggung jawab atas catatan perdamaian negara itu pascaperang.\n\n\nAgenda mendasar Abe adalah untuk melarikan diri dari apa yang disebutnya rezim pascaperang, warisan pendudukan AS yang menurut kaum konservatif merampas kebanggaan nasional Jepang. Mereformasi sistem pendidikan untuk mengembalikan adat istiadat tradisional adalah salah satu tujuannya.\n\n\n\n\nDia juga mengambil sikap yang kurang meminta maaf terhadap tindakan Jepang pada Perang Dunia Kedua, dengan mengatakan generasi mendatang tidak harus terus meminta maaf atas kesalahan masa lalu.\n\n\nSikap Tegas \n\nPertama kali terpilih menjadi anggota parlemen pada 1993 setelah kematian ayahnya, Abe menjadi terkenal secara nasional dengan mengambil sikap tegas terhadap tetangganya yang tak terduga, Korea Utara, dalam perseteruan atas warga Jepang yang diculik oleh Pyongyang beberapa dekade lalu.\n\n\nMeskipun Abe juga berusaha untuk meningkatkan hubungan dengan China dan Korea Selatan, di mana kenangan pahit masa perang berjalan dalam, ia membuat marah kedua tetangga pada 2013 dengan mengunjungi Kuil Yasukuni Tokyo, yang dilihat oleh Beijing dan Seoul sebagai simbol militerisme masa lalu Jepang.\n\n\n\n\nDi tahun-tahun berikutnya, dia menahan diri untuk tidak mengunjunginya secara langsung dan malah mengirim persembahan ritual.\n\n\nDi seberang Pasifik, Abe menjalin hubungan dekat dengan Presiden AS Donald Trump, bermain golf, dan sering melakukan panggilan telepon dan rapat.\n\n\nDia terpilih kembali sebagai presiden LDP untuk masa jabatan tiga tahun ketiga berturut-turut pada tahun 2018 setelah perubahan aturan partai dan, sampai pandemi COVID-19 melanda, beberapa di LDP telah mempertimbangkan perubahan aturan lain untuk memungkinkannya masa jabatan keempat. [ah/rs]"
    },
    {
        "title": "Telkomsel Salurkan 738 Hewan Kurban ke Masyarakat di 700 Wilayah RI",
        "link": "https://news.detik.com/berita/d-6169559/telkomsel-salurkan-738-hewan-kurban-ke-masyarakat-di-700-wilayah-ri?single=1",
        "image": "https://akcdn.detik.net.id/community/media/visual/2022/07/08/telkomsel_169.jpeg",
        "uid": "aHR0cHM6Ly9uZXdzLmRldGlrLmNvbS9iZXJpdGEvZC02MTY5NTU5L3RlbGtvbXNlbC1zYWx1cmthbi03MzgtaGV3YW4ta3VyYmFuLWtlLW1hc3lhcmFrYXQtZGktNzAwLXdpbGF5YWgtcmk/c2luZ2xlPTE=",
        "description": "None"
    },
    {
        "title": "Seorang PJLP Meninggal di Kolam Air Mancur Patung Kuda, Diduga Tersengat Listrik",
        "link": "http://megapolitan.kompas.com/read/2022/07/08/17525111/seorang-pjlp-meninggal-di-kolam-air-mancur-patung-kuda-diduga-tersengat?page=all",
        "image": "https://asset.kompas.com/crops/aAM7AYyqpEVIY87oQkt-LGY0gS0=/83x61:720x486/100x100/data/photo/2017/04/21/3812308176.jpg",
        "uid": "aHR0cDovL21lZ2Fwb2xpdGFuLmtvbXBhcy5jb20vcmVhZC8yMDIyLzA3LzA4LzE3NTI1MTExL3Nlb3JhbmctcGpscC1tZW5pbmdnYWwtZGkta29sYW0tYWlyLW1hbmN1ci1wYXR1bmcta3VkYS1kaWR1Z2EtdGVyc2VuZ2F0P3BhZ2U9YWxs",
        "description": ""
    },
    {
        "title": "Shinzo Abe: Siapa tersangka pembunuh mantan PM Jepang yang berdiri di belakang sebelum menembak dua kali?",
        "link": "https://www.bbc.com/indonesia/dunia-62089962",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjIwODk5NjI=",
        "description": "Pelaku menembak Shinzo Abe, mantan Perdana Menteri Jepang berdiri di belakang Abe sebelum menembak dua kali ketika ia berpidato dalam kampanye pemilu. Media Jepang menyebut pelaku adalah penduduk kota Nara, Tetsuya Yamagami."
    },
    {
        "title": "Kemenkeu: Indonesia Butuh Rp6.500 Triliun Bangun Infrastruktur",
        "link": "https://tirto.id/kemenkeu-indonesia-butuh-rp6500-triliun-bangun-infrastruktur-gtSY",
        "image": "https://mmc.tirto.id/image/otf/100x100/2018/10/11/forum-tri-hita--karana---antara_square.jpg",
        "uid": "aHR0cHM6Ly90aXJ0by5pZC9rZW1lbmtldS1pbmRvbmVzaWEtYnV0dWgtcnA2NTAwLXRyaWxpdW4tYmFuZ3VuLWluZnJhc3RydWt0dXItZ3RTWQ==",
        "description": "None"
    },
    {
        "title": "Pacu Ekspor-Impor, IPC TPK Layani Rute Tambahan Tujuan Vietnam ",
        "link": "https://pressrelease.kontan.co.id/news/pacu-ekspor-impor-ipc-tpk-layani-rute-tambahan-tujuan-vietnam",
        "image": "https://foto.kontan.co.id/x_T4ZUdEOWB87dC54e94yezuZfk=/smart/2022/07/08/67587592t.jpg",
        "uid": "aHR0cHM6Ly9wcmVzc3JlbGVhc2Uua29udGFuLmNvLmlkL25ld3MvcGFjdS1la3Nwb3ItaW1wb3ItaXBjLXRway1sYXlhbmktcnV0ZS10YW1iYWhhbi10dWp1YW4tdmlldG5hbQ==",
        "description": "None"
    },
    {
        "title": "Breaking News: Shinzo Abe Meninggal Dunia",
        "link": "https://news.okezone.com/read/2022/07/08/18/2626122/breaking-news-shinzo-abe-meninggal-dunia",
        "image": "https://img.okezone.com/okz/400/content/2022/07/08/18/2626122/breaking-news-shinzo-abe-meninggal-dunia-vYooJfyZ45.jpg",
        "uid": "aHR0cHM6Ly9uZXdzLm9rZXpvbmUuY29tL3JlYWQvMjAyMi8wNy8wOC8xOC8yNjI2MTIyL2JyZWFraW5nLW5ld3Mtc2hpbnpvLWFiZS1tZW5pbmdnYWwtZHVuaWE=",
        "description": "None",
        "date": "2022-07-08 16:04:02"
    },
    {
        "title": "Seorang Guru di Depok Dinonaktifkan Sementara karena Perkara Cuitan",
        "link": "https://merdeka.com/peristiwa/seorang-guru-di-depok-dinonaktifkan-sementara-karena-perkara-cuitan.html",
        "image": "None",
        "uid": "aHR0cHM6Ly9tZXJkZWthLmNvbS9wZXJpc3Rpd2Evc2VvcmFuZy1ndXJ1LWRpLWRlcG9rLWRpbm9uYWt0aWZrYW4tc2VtZW50YXJhLWthcmVuYS1wZXJrYXJhLWN1aXRhbi5odG1s",
        "description": "None",
        "date": "None"
    },
    {
        "title": "Ini Lokasi Penahanan Mas Bechi, Tersangka Kasus Pencabulan Santriwati",
        "link": "https://m.jpnn.com/news/ini-lokasi-penahanan-mas-bechi-tersangka-kasus-pencabulan-santriwati",
        "image": "None",
        "uid": "aHR0cHM6Ly9tLmpwbm4uY29tL25ld3MvaW5pLWxva2FzaS1wZW5haGFuYW4tbWFzLWJlY2hpLXRlcnNhbmdrYS1rYXN1cy1wZW5jYWJ1bGFuLXNhbnRyaXdhdGk=",
        "description": "None",
        "date": "None"
    }
]