[
    {
        "title": "Kejagung Akan Periksa Tersangka Korupsi Rp 78 Triliun Surya Darmadi Hari Ini",
        "link": "https://www.suara.com/news/2022/08/16/062825/kejagung-akan-periksa-tersangka-korupsi-rp-78-triliun-surya-darmadi-hari-ini?page=all",
        "image": "https://media.suara.com/pictures/970x544/2022/08/16/68062-dirdik-jampidsus-kejagung-supardi.jpg",
        "uid": "aHR0cHM6Ly93d3cuc3VhcmEuY29tL25ld3MvMjAyMi8wOC8xNi8wNjI4MjUva2VqYWd1bmctYWthbi1wZXJpa3NhLXRlcnNhbmdrYS1rb3J1cHNpLXJwLTc4LXRyaWxpdW4tc3VyeWEtZGFybWFkaS1oYXJpLWluaQ==",
        "description": "\n\t\t\t\t\t\t\"Rencana besok (hari ini), mudah-mudahan besok tidak ada halangan,\" kata Dirdik Jampidsus Kejagung"
    },
    {
        "title": "Program Makmur Tingkatkan Produktivitas Tebu",
        "link": "https://www.suara.com/bisnis/2022/08/15/221030/program-makmur-tingkatkan-produktivitas-tebu?page=all",
        "image": "https://media.suara.com/pictures/970x544/2022/08/15/17265-program-makmur.jpg",
        "uid": "aHR0cHM6Ly93d3cuc3VhcmEuY29tL2Jpc25pcy8yMDIyLzA4LzE1LzIyMTAzMC9wcm9ncmFtLW1ha211ci10aW5na2F0a2FuLXByb2R1a3Rpdml0YXMtdGVidQ==",
        "description": "\n\t\t\t\t\t\tMelalui program Makmur, Pupuk Indonesia mendukung peningkatan produktivitas tanaman tebu."
    },
    {
        "title": "Persiapan HUT ke-77 RI, Kawasan Monas Ditutup Mulai Hari Ini",
        "link": "https://www.cnnindonesia.com/nasional/20220816061737-20-835048/persiapan-hut-ke-77-ri-kawasan-monas-ditutup-mulai-hari-ini",
        "image": "static/images/cnn_news.png",
        "uid": "aHR0cHM6Ly93d3cuY25uaW5kb25lc2lhLmNvbS9uYXNpb25hbC8yMDIyMDgxNjA2MTczNy0yMC04MzUwNDgvcGVyc2lhcGFuLWh1dC1rZS03Ny1yaS1rYXdhc2FuLW1vbmFzLWRpdHV0dXAtbXVsYWktaGFyaS1pbmk=",
        "description": " Kawasan Monumen Nasional (Monas) di Jakarta Pusat akan ditutup mulai hari ini jelang peringatan Hari Kemerdekaan atau HUT RI ke-77."
    },
    {
        "title": "IHSG Diprediksi Melemah Terbatas Jelang Rilis Lapkeu Emiten Semester I",
        "link": "https://www.cnnindonesia.com/ekonomi/20220816055912-92-835045/ihsg-diprediksi-melemah-terbatas-jelang-rilis-lapkeu-emiten-semester-i",
        "image": "static/images/cnn_ekonomi.png",
        "uid": "aHR0cHM6Ly93d3cuY25uaW5kb25lc2lhLmNvbS9la29ub21pLzIwMjIwODE2MDU1OTEyLTkyLTgzNTA0NS9paHNnLWRpcHJlZGlrc2ktbWVsZW1haC10ZXJiYXRhcy1qZWxhbmctcmlsaXMtbGFwa2V1LWVtaXRlbi1zZW1lc3Rlci1p",
        "description": " IHSG diprediksi melemah pada perdagangan hari ini, Selasa (16/8). Namun pelemahan terbatas karena ada rilis kinerja emiten semester I 2022."
    },
    {
        "title": "58.642.419 warga RI terima vaksin COVID-19 dosis penguat",
        "link": "https://www.antaranews.com/berita/3059789/58642419-warga-ri-terima-vaksin-covid-19-dosis-penguat",
        "image": "https://img.antaranews.com/cache/800x533/2022/08/15/IMG-20220708-WA0054-1a.jpg",
        "uid": "aHR0cHM6Ly93d3cuYW50YXJhbmV3cy5jb20vYmVyaXRhLzMwNTk3ODkvNTg2NDI0MTktd2FyZ2EtcmktdGVyaW1hLXZha3Npbi1jb3ZpZC0xOS1kb3Npcy1wZW5ndWF0",
        "description": "Satuan Tugas (Satgas) Penanganan COVID-19 melaporkan sebanyak 58.642.419 warga telah menerima vaksin COVID-19 dosis penguat setelah ada bertambah sebanyak 97.619 orang pada Senin (15/8).\n\nMenurut data Satgas Penanganan COVID-19 ..."
    },
    {
        "title": "Kemarin, stok beras RI 10 juta ton dan surplus neraca perdagangan",
        "link": "https://www.antaranews.com/berita/3060373/kemarin-stok-beras-ri-10-juta-ton-dan-surplus-neraca-perdagangan",
        "image": "https://img.antaranews.com/cache/800x533/2022/06/16/antarafoto-neraca-perdagangan-surplus-150622-aaa-3.jpg",
        "uid": "aHR0cHM6Ly93d3cuYW50YXJhbmV3cy5jb20vYmVyaXRhLzMwNjAzNzMva2VtYXJpbi1zdG9rLWJlcmFzLXJpLTEwLWp1dGEtdG9uLWRhbi1zdXJwbHVzLW5lcmFjYS1wZXJkYWdhbmdhbg==",
        "description": "Kepala Biro Humas dan Informasi Publik Kementerian Pertanian Kuntoro Boga Andri menyebutkan, stok beras nasional mencapai lebih dari 10 juta ton pada April 2022 dan surplus neraca perdagangan Indonesia mencapai 4,2 miliar dolar ..."
    },
    {
        "title": "MA Vonis Bebas Dosen Unri Terduga Pelaku Kekerasan Seksual Karena Tak Ada Saksi",
        "link": "https://www.vice.com/id_id/article/z34mw4/kurang-saksi-ma-vonis-bebas-dosen-unri-syafri-harto-terduga-pelaku-kekerasan-seksual-terhadap-mahasiswi",
        "image": "static/images/vice.png",
        "uid": "aHR0cHM6Ly93d3cudmljZS5jb20vaWRfaWQvYXJ0aWNsZS96MzRtdzQva3VyYW5nLXNha3NpLW1hLXZvbmlzLWJlYmFzLWRvc2VuLXVucmktc3lhZnJpLWhhcnRvLXRlcmR1Z2EtcGVsYWt1LWtla2VyYXNhbi1zZWtzdWFsLXRlcmhhZGFwLW1haGFzaXN3aQ==",
        "description": "Akibat tafsir hakim, kasus ini dianggap kurang memiliki bukti meski ada Permendikbud no. 30/2021 dan UU TPKS. Koalisi yang berpihak pada korban siap menempuh perjuangan lain melalui Kemendikbud."
    },
    {
        "title": "6 Fakta Seputar Penahanan Surya Darmadi oleh Kejaksaan Agung",
        "link": "https://nasional.tempo.co/read/1623178/6-fakta-seputar-penahanan-surya-darmadi-oleh-kejaksaan-agung",
        "image": "static/images/tempo_nasional.png",
        "uid": "aHR0cHM6Ly9uYXNpb25hbC50ZW1wby5jby9yZWFkLzE2MjMxNzgvNi1mYWt0YS1zZXB1dGFyLXBlbmFoYW5hbi1zdXJ5YS1kYXJtYWRpLW9sZWgta2VqYWtzYWFuLWFndW5n",
        "description": "Kejaksaan Agung akhirnya menahan bos Duta Palma Surya Darmadi setelah pemeriksaan selama 3,5 jam. Berikut beberapa fakta yang sudah diketahui."
    },
    {
        "title": "Bos OJK: Industri Keuangan Harus Kuat di Tengah Krisis, Tak Ada Pilihan Lain",
        "link": "https://bisnis.tempo.co/read/1623133/bos-ojk-industri-keuangan-harus-kuat-di-tengah-krisis-tak-ada-pilihan-lain",
        "image": "static/images/tempo_bisnis.png",
        "uid": "aHR0cHM6Ly9iaXNuaXMudGVtcG8uY28vcmVhZC8xNjIzMTMzL2Jvcy1vamstaW5kdXN0cmkta2V1YW5nYW4taGFydXMta3VhdC1kaS10ZW5nYWgta3Jpc2lzLXRhay1hZGEtcGlsaWhhbi1sYWlu",
        "description": "Bos OJK menyebut industri keuangan tak bisa menggantungkan dukungan dari pihak internasional."
    },
    {
        "title": "Rusia Terdesak di Ukraina, Putin Jualan Senjata 'Mematikan'",
        "link": "https://www.cnbcindonesia.com/news/20220816054141-4-364001/rusia-terdesak-di-ukraina-putin-jualan-senjata-mematikan",
        "image": "static/images/cnbc_news.png",
        "uid": "aHR0cHM6Ly93d3cuY25iY2luZG9uZXNpYS5jb20vbmV3cy8yMDIyMDgxNjA1NDE0MS00LTM2NDAwMS9ydXNpYS10ZXJkZXNhay1kaS11a3JhaW5hLXB1dGluLWp1YWxhbi1zZW5qYXRhLW1lbWF0aWthbg==",
        "description": " Setelah kondisi pasukannya terus dipertanyakan di Ukraina, Presiden Rusia Vladimir Putin kini memberikan 'ancaman' baru."
    },
    {
        "title": "Kemarin Ambruk, Sanggupkah Jokowi Bangkitkan IHSG Hari Ini?",
        "link": "https://www.cnbcindonesia.com/market/20220816040506-17-363999/kemarin-ambruk-sanggupkah-jokowi-bangkitkan-ihsg-hari-ini",
        "image": "static/images/cnbc_market.png",
        "uid": "aHR0cHM6Ly93d3cuY25iY2luZG9uZXNpYS5jb20vbWFya2V0LzIwMjIwODE2MDQwNTA2LTE3LTM2Mzk5OS9rZW1hcmluLWFtYnJ1ay1zYW5nZ3Vwa2FoLWpva293aS1iYW5na2l0a2FuLWloc2ctaGFyaS1pbmk=",
        "description": " Indeks Harga Saham Gabungan (IHSG), nilai tukar rupiah, dan pasar Surat Berharga Negara (SBN) berkutat di zona merah."
    },
    {
        "title": "Polres Serang Bekuk Pelaku Perampokan di Toko Telepon Genggam",
        "link": "https://www.republika.co.id/berita/rgojst384/polres-serang-bekuk-pelaku-perampokan-di-toko-telepon-genggam",
        "image": "static/images/republika.png",
        "uid": "aHR0cHM6Ly93d3cucmVwdWJsaWthLmNvLmlkL2Jlcml0YS9yZ29qc3QzODQvcG9scmVzLXNlcmFuZy1iZWt1ay1wZWxha3UtcGVyYW1wb2thbi1kaS10b2tvLXRlbGVwb24tZ2VuZ2dhbQ==",
        "description": "REPUBLIKA.CO.ID,&nbsp;SERANG -- Kepolisian Resor (Polres) Serang, Polda Banten membekuk pelaku perampokan toko telepon genggam dengan menodongkan pistol mainan dan sebilah golok kepada korban. \"Pelaku perampokan itu berinisial IS (29)..."
    },
    {
        "title": "Humaniora",
        "link": "https://m.mediaindonesia.com/humaniora/515008/ini-manfaat-mendongeng-di-era-digitalisasi",
        "image": "static/images/media_indonesia.png",
        "uid": "aHR0cHM6Ly9tLm1lZGlhaW5kb25lc2lhLmNvbS9odW1hbmlvcmEvNTE1MDA4L2luaS1tYW5mYWF0LW1lbmRvbmdlbmctZGktZXJhLWRpZ2l0YWxpc2FzaQ==",
        "description": "MENDONGENG adalah budaya yang identik dilakukan melalui lisan dan tulisan. Umumnya dilakukan oleh orangtua kepada anak sebelum&#8230;"
    },
    {
        "title": "Ongkos Haji Reguler Tahun Ini Tembus Rp 100 Juta",
        "link": "https://www.jawapos.com/nasional/16/08/2022/ongkos-haji-reguler-tahun-ini-tembus-rp-100-juta/?page=all",
        "image": "static/images/jawapos_nasional.png",
        "uid": "aHR0cHM6Ly93d3cuamF3YXBvcy5jb20vbmFzaW9uYWwvMTYvMDgvMjAyMi9vbmdrb3MtaGFqaS1yZWd1bGVyLXRhaHVuLWluaS10ZW1idXMtcnAtMTAwLWp1dGEv",
        "description": "biaya riil berhaji tahun ini berkisar Rp 98 juta hingga Rp 102 juta/jemaah. Kemenag berharap tahun depan biaya pelaksanaan rukun Islam kelima itu bisa lebih ren"
    },
    {
        "title": "Perlu Reformasi untuk Tingkatkan Kinerja Bank Syariah",
        "link": "https://www.jawapos.com/ekonomi/finance/16/08/2022/perlu-reformasi-untuk-tingkatkan-kinerja-bank-syariah/?page=all",
        "image": "static/images/jawapos_ekonomi.png",
        "uid": "aHR0cHM6Ly93d3cuamF3YXBvcy5jb20vZWtvbm9taS9maW5hbmNlLzE2LzA4LzIwMjIvcGVybHUtcmVmb3JtYXNpLXVudHVrLXRpbmdrYXRrYW4ta2luZXJqYS1iYW5rLXN5YXJpYWgv",
        "description": "\"Jika kewajiban spin-off diterapkan pada 2023, maka akan lahir sekitar 21 Bank Umum Syariah (BUS) baru dengan modal cekak dan kemampuan terbatas,\" ucapnya."
    },
    {
        "title": "Setahun Pemerintahan Taliban: Ekonomi Masih Buruk, Hak Perempuan Masih Dibatasi",
        "link": "https://www.voaindonesia.com/a/setahun-pemerintahan-taliban-ekonomi-masih-buruk-hak-perempuan-masih-dibatasi/6702373.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NldGFodW4tcGVtZXJpbnRhaGFuLXRhbGliYW4tZWtvbm9taS1tYXNpaC1idXJ1ay1oYWstcGVyZW1wdWFuLW1hc2loLWRpYmF0YXNpLzY3MDIzNzMuaHRtbA==",
        "description": "Setahun setelah Taliban kembali berkuasa di Afghanistan, upaya kelompok itu untuk mengatur ekonomi negara yang juga dilanda kekeringan, pandemi COVID-19, dan ketidakpercayaan pada pemerintahan yang digulingkannya, sebagian besar tidak membuahkan hasil.\n\n\nPada tahun fiskal terakhir di Afghanistan, sebelum pemerintahaan koalisi Presiden Ashraf Ghani yang didukung barat runtuh, yaitu tahun 2020-2021 - 75% belanja pemerintah dari anggaran tahunan Afghanistan senilai 5,5 miliar dolar berasal dari bantuan asing. Tapi ketika Amerika Serikat meninggalkan Afghanistan, bantuan internasional untuk rakyat Afghanistan dan bantuan keamanan dihentikan dan sanksi juga dijatuhkan kepada pemerintahan baru.\n\n\nAS menguasai sebagian besar cadangan mata uang asing negara itu, dan membekukan sekitar 7 miliar dolar dana yang disimpan di Amerika Serikat oleh bank sentral Afghanistan. AS baru mau mencairkan cadangan devisa tersebut jika ada perbaikan terhadap hak-hak kaum perempuan dan pembentukan pemerintahan yang ekslusif.\n\n\n\n\nMeskipun Taliban dan beberapa negara lainnya menuntut agar cadangan devisa yang dimiliki oleh Afghanistan dicairkan, bantuan langsung untuk rakyat Afghanistan masih terus mengalir, khususnya untuk meringankan beban akibat kerawanan pangan dan bencana alam. Sejak April 2020, contohnya, jumlah rakyat Afghanistan yang mengalami kekurangan pangan meningkat hampir dua kali lipat menjadi 20 juta orang, lebih dari separuh populasi negara itu, yaitu 38,9 juta orang.\n\n\nUSAID dan badan donor internasional lainnya telah memberikan bantuan jangka pendek agar sistem kesehatan publik Afghanistan tidak runtuh total.\n\n\nKantor Koordinasi Urusan Kemanusiaan PBB melaporkan donor memberikan 1,68 miliar dolar untuk program bantuan kemanusiaan Afghanistan pada tahun 2021. Amerika memberikan bantuan paling banyak, senilai lebih dari 425 juta dolar. Pada Januari 2022, Gedung Putih mengumumkan tambahan dana sebesar 308 juta dolar untuk bantuan kemanusiaan Amerika.\n\n\nTapi rezim Taliban secara mengejutkan terbukti berhasil menggalang pemasukan anggaran pemerintah, yaitu sejumlah 840 juta dolar antara Desember 2021 dan Juni 2022, sebagian besar (56%) dari cukai, dan juga ekspor batu bara dan buah-buahan ke Pakistan.\n\n\n\n\nMenurut The Economist, peneliti David Mansfield, yang mempelajari tentang ekonomi 'gelap' Afghanistan selama 25 tahun, memperkirakan Taliban mempunyai penghasilan antara 27,5-35 juta dolar per tahun lewat pajak perdagangan narkoba dan sekitar 245 juta dolar di pos pemeriksaan di jalan-jalan utama, yang digunakan untuk memeras para pengemudi truk yang melalui pos itu untuk mengirimkan makanan dan bahan bakar.\n\n\nSebagai hasilnya, anggaran dana Taliban untuk tahun fiskal kali ini (2022-2023) mencapai 2,6 miliar dolar.\n\n\nPendidikan\n\nMeskipun pejabat AS dan Taliban sudah menegosiasikan usulan agar dana miliaran dolar yang dibekukan di luar negeri dicairkan dalam bentuk trust fund atau dana amanah, tapi masih ada perbedaan pendapat yang signifikan. Salah satu isu yang masih diperdebatkan adalah komitmen Taliban untuk menjamin hak rakyat Afghanistan mendapatkan pendidikan dan kebebasan berpendapat dalam rambu-rambu hukum Islam.\n\n\nSegera setelah mereka mengambil alih kekuasaan, Taliban berusaha untuk meredam kekhawatiran internasional tentang hak-hak perempuan Afghanistan, dan bersikeras bahwa Emirat Islam (sebutan Taliban untuk pemerintahan mereka) berkomitmen terhadap hak-hak perempuan dalam lingkup hukum syariah.\n\n\nKementerian Pendidikan Taliban berjanji sekolah menengah untuk perempuan (SMP dan SMA) akan dibuka di awal tahun ajaran Maret 2022. Tapi, Taliban membatalkan rencana itu pada 23 Maret dan menyebutkan mereka butuh waktu untuk membuat perencanaan untuk memisahkan fasilitas sekolah berdasarkan gender. Hingga saat ini, anak perempuan usia sekolah menengah masih belum bersekolah, padahal sekolah untuk anak laki-laki kembali dibuka tak lama setelah Taliban mengambil alih kekuasaan.\n\n\n\n\nTapi beberapa keluarga berhasil menyekolahkan anak-anak perempuan mereka. Bahkan ketika sekolah menengah menolak untuk menerima anak perempuan di Kabul, beberapa berhasil masuk sekolah di awal semester ini di kota-kota di utara seperti Kunduz dan Mazar-i-Sharif. Ada juga laporan dari Nawabad di provinsi Ghazni yang menyebutkan sekolah yang dikelola oleh LSM Swedia, Swedish Committe for Afghanistan (SCA) tetap dibuka.\n\n\nBeberapa pihak swasta juga berusaha menentang larangan pemerintah itu, seperti sekolah rahasia yang dikelola oleh aktivis seperti Pashtana Durrani, yang mengatakan pada VOA, \"Saya membuka empat kelas untuk 400 anak perempuan dari berbagai daerah dalam dua bahasa.\"\n\n\nMenurut pengamat hal ini merupakan indikasi bahwa pemerintah kesulitan untuk mengeluarkan kebijakan nasional yang seragam terkait isu-isu utama, dilihat dari kebijakan mereka yang sebagian besar tidak menentu, dan juga menunjukkan perpecahan internal dalam kelompok Taliban sendiri.\n\n\nKetika rezim Taliban berkuasa untuk pertama kali, ada sekitar 5.000 anak perempuan Afghanistan yang bersekolah. Pada tahun 2018, angka itu meningkat menjadi 3,8 juta siswi.\n\n\nUNESCO juga melaporkan adanya korupsi yang meluas di sektor pendidikan.\n\n\nMedia dan kebebasan lainya\n\nDalam konferensi pers pertama mereka setelah mengambil alih kekuasaan pada tahun 2021, Taliban mengatakan mereka menyambut \"pers yang bebas dan independen.\"\n\n\nTapi sebulan setelah itu, Taliban mengeluarkan aturan media yang menurut pengamat, dalam beberapa kasus, sama seperti penyensoran yang mereka lakukan sebelumnya.\n\n\nJurnalis perempuan dilarang bekerja di media pemerintah dan mereka yang bekerja di media swasta hanya boleh tampil jika mengenakan penutup wajah; jurnalis di beberapa provinsi harus mendapatkan izin dari pejabat lokal sebelum melakukan peliputan. Perusahaan media dilarang menyiarkan musik atau serial populer dan program hiburan, dan terpaksa menghentikan operasional mereka karena kekurangan sumber pemasukan dari pengiklan.\n\n\n\n\nAfghanistan merosot ke peringkat 156 dari 180 negara di Indeks Kebebasan Pers Dunia RSF, dan Reporters Without Borders mengatakan kembalinya kekuasaan Taliban \"berdampak serius pada kebebasan pers dan keamanan jurnalis, khususnya jurnalis perempuan.\"\n\n\nSelain pembatasan media, konferensi yang diselenggarakan selama tiga hari oleh pemimpin Taliban memutuskan pria yang bekerja untuk pemerintah harus menumbuhkan jenggot dan mengenakan pakaian Muslim ketika bekerja, taman harus dipisah berdasarkan gender, dan perempuan tidak boleh naik pesawat kecuali ditemani oleh kerabat pria, atau muhrimnya. Taliban juga memerintahkan pegawai toko untuk mencabut kepala maneken, karena menurut mereka tidak Islami.\n\n\nKementerian Penyebaran Kebajikan dan Pencegahan Kejahatan Taliban di tingkat provinsi melarang perempuan di rumah permandian (hammam) di provinsi Balkh dan Herat. Padahal banyak perempuan di provinsi tersebut hanya bisa mandi di rumah permandian itu.\n\n\nHubungan luar negeri, keamanan dalam negeri\n\nDi dalam negeri, ancaman terbesar Taliban datang dari Provinsi Negara Islam Khorasan (ISIS-K) dan Al Qaeda.\n\n\nMeskipun jumlah pengemboman menurut sejak Taliban berkuasa, ledakan bom di sekolah menewaskan sedikitnya enam orang pada April tahun ini. Ada juga serangkaian serangan bom pada Mei 2022, yang dilakukan oleh ISIS. Tempat ibadah penganut Sikh di Kabul juga menjadi target pada bulan Juni, menewaskan dua orang dan tujuh lainnya luka-luka, dan sebuah ledakan bom di pertandingan kriket pada bulan Juli di Kabul menewaskan dua orang.\n\n\nDi tingkat internasional, Taliban belum diakui oleh satu negara pun, tapi pemimpin Taliban diundang di konferensi internasional di Tashkent, Uzbekistan, yang dihadiri oleh delegasi dari 30 negara lain, termasuk Uni Eropa, AS dan perwakilan dari PBB.\n\n\nTapi pemerintah barat telah menuntut agar rezim Taliban memperbaiki catatan HAM dan hak-hak perempuan, dan juga inklusivitas dalam pemerintahan mereka, sebelum memberikan pengakuan resmi terhadap Taliban dan terlibat dengan mereka dalam kapasitas resmi.\n\n\n\n\nChina telah menjalin komunikasi langsung dengan pemerintah Taliban dan kedua pihak telah beberapa kali bertemu, secara bilateral dan internasional, untuk membahas rencana rekonstruksi Afghanistan. Beijing juga aktif dalam berbagai pembicaraan internasional, multilateral dan bilateral terkait isu Afghanistan dengan pemerintah reginal dan pemegang kekuasaan internasional.\n\n\nOrganisasi internasional seperti Aga Khan Development Network meneruskan komitmen mereka untuk merenovasi bangunan-bangunan bersejarah, taman-taman kota dan bangunan lainnya. [dw/pp]\n\n\nArtikel ini pertama kali dipublikasikan di laman VOAâ\u0080\u0099 Bahasa Urdu."
    },
    {
        "title": "Akhir Damai Kasus Wanita Pengambil Cokelat Vs Mbak Alfamart",
        "link": "https://news.detik.com/berita/d-6236827/akhir-damai-kasus-wanita-pengambil-cokelat-vs-mbak-alfamart?single=1",
        "image": "https://akcdn.detik.net.id/community/media/visual/2022/08/15/keluarga-wanita-ambil-cokelat-minta-maaf-ke-pegawai-alfamart-3_169.jpeg",
        "uid": "aHR0cHM6Ly9uZXdzLmRldGlrLmNvbS9iZXJpdGEvZC02MjM2ODI3L2FraGlyLWRhbWFpLWthc3VzLXdhbml0YS1wZW5nYW1iaWwtY29rZWxhdC12cy1tYmFrLWFsZmFtYXJ0P3NpbmdsZT0x",
        "description": "None"
    },
    {
        "title": "Ekonomi RI Tumbuh 5,44 Persen, KSP: Didorong Industri Pengolahan",
        "link": "http://nasional.kompas.com/read/2022/08/16/06214211/ekonomi-ri-tumbuh-544-persen-ksp-didorong-industri-pengolahan?page=all",
        "image": "https://asset.kompas.com/crops/VwjXcqZ2ltVKwKyDxNHeTGqEMwE=/0x14:1000x681/100x100/data/photo/2022/01/25/61ef9d80ef3b5.jpg",
        "uid": "aHR0cDovL25hc2lvbmFsLmtvbXBhcy5jb20vcmVhZC8yMDIyLzA4LzE2LzA2MjE0MjExL2Vrb25vbWktcmktdHVtYnVoLTU0NC1wZXJzZW4ta3NwLWRpZG9yb25nLWluZHVzdHJpLXBlbmdvbGFoYW4/cGFnZT1hbGw=",
        "description": ""
    },
    {
        "title": "Covid: Inggris negara pertama yang menyepakati vaksin fungsi ganda, untuk virus awal dan varian Omicron",
        "link": "https://www.bbc.com/indonesia/majalah-62549894",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvbWFqYWxhaC02MjU0OTg5NA==",
        "description": "Vaksin Covid yang sudah diperbarui ini menangani virus corona awal dan perlindungan yang lebih baik untuk varian Omicron."
    },
    {
        "title": "Prediksi IHSG Menguat, Simak Rekomendasi Saham Hari Ini",
        "link": "https://tirto.id/prediksi-ihsg-menguat-simak-rekomendasi-saham-hari-ini-gvbK",
        "image": "https://mmc.tirto.id/image/otf/100x100/2022/02/02/antarafoto-perdagangan-saham-awal-tahun-2022-030122-hma-5_square.jpg",
        "uid": "aHR0cHM6Ly90aXJ0by5pZC9wcmVkaWtzaS1paHNnLW1lbmd1YXQtc2ltYWstcmVrb21lbmRhc2ktc2FoYW0taGFyaS1pbmktZ3ZiSw==",
        "description": "None"
    },
    {
        "title": "Link Download Twibbon 17 Agustus 2022 & Kumpulan Ucapan HUT Ke-77 RI Penuh Makna",
        "link": "https://nasional.kontan.co.id/news/link-download-twibbon-17-agustus-2022-kumpulan-ucapan-hut-ke-77-ri-penuh-makna",
        "image": "https://foto.kontan.co.id/IERUgJekG0eaPeILWLq_wUceP_U=/smart/2021/08/17/1215599472t.jpg",
        "uid": "aHR0cHM6Ly9uYXNpb25hbC5rb250YW4uY28uaWQvbmV3cy9saW5rLWRvd25sb2FkLXR3aWJib24tMTctYWd1c3R1cy0yMDIyLWt1bXB1bGFuLXVjYXBhbi1odXQta2UtNzctcmktcGVudWgtbWFrbmE=",
        "description": "None"
    },
    {
        "title": "Presiden Jokowi Pidato Kenegaraan di Sidang Tahunan MPR Pagi Ini",
        "link": "https://nasional.okezone.com/read/2022/08/16/337/2648501/presiden-jokowi-pidato-kenegaraan-di-sidang-tahunan-mpr-pagi-ini",
        "image": "https://img.okezone.com/okz/400/content/2022/08/16/337/2648501/presiden-jokowi-pidato-kenegaraan-di-sidang-tahunan-mpr-pagi-ini-r0tTuHoaqp.jpg",
        "uid": "aHR0cHM6Ly9uYXNpb25hbC5va2V6b25lLmNvbS9yZWFkLzIwMjIvMDgvMTYvMzM3LzI2NDg1MDEvcHJlc2lkZW4tam9rb3dpLXBpZGF0by1rZW5lZ2FyYWFuLWRpLXNpZGFuZy10YWh1bmFuLW1wci1wYWdpLWluaQ==",
        "description": "None",
        "date": "2022-08-16 04:40:21"
    },
    {
        "title": "Pengamat: Koalisi Parpol Mulai Terbentuk, tetapi Akan Dinamis Saat Penentuan Capres-Cawapres",
        "link": "https://m.jpnn.com/news/pengamat-koalisi-parpol-mulai-terbentuk-tetapi-akan-dinamis-saat-penentuan-capres-cawapres",
        "image": "None",
        "uid": "aHR0cHM6Ly9tLmpwbm4uY29tL25ld3MvcGVuZ2FtYXQta29hbGlzaS1wYXJwb2wtbXVsYWktdGVyYmVudHVrLXRldGFwaS1ha2FuLWRpbmFtaXMtc2FhdC1wZW5lbnR1YW4tY2FwcmVzLWNhd2FwcmVz",
        "description": "None",
        "date": "None"
    }
]