[
    {
        "title": "Istri Irjen Ferdy Sambo Berpotensi Alami PTSD, Psikolog: Perlu Waktu Buat Healing",
        "link": "https://www.suara.com/news/2022/07/20/053500/istri-irjen-ferdy-sambo-berpotensi-alami-ptsd-psikolog-perlu-waktu-buat-healing?page=all",
        "image": "https://media.suara.com/pictures/970x544/2022/07/12/54553-siapa-istri-ferdy-sambo-istri-kadiv-propam-tangkap-layaryoutube-mixproduction29.jpg",
        "uid": "aHR0cHM6Ly93d3cuc3VhcmEuY29tL25ld3MvMjAyMi8wNy8yMC8wNTM1MDAvaXN0cmktaXJqZW4tZmVyZHktc2FtYm8tYmVycG90ZW5zaS1hbGFtaS1wdHNkLXBzaWtvbG9nLXBlcmx1LXdha3R1LWJ1YXQtaGVhbGluZw==",
        "description": "\n\t\t\t\t\t\t\"Perlu waktu dulu untuk cooling down atau healing bagi seseorang yang mengalami kekerasan seksual agar kondisi psikisnya lebih stabil,\" ujar Miki."
    },
    {
        "title": "BPJS Ketenagakerjaan Pastikan Korban Kecelakaan di Cibubur Dapat Pelayanan Optimal",
        "link": "https://www.suara.com/bisnis/2022/07/19/220339/bpjs-ketenagakerjaan-pastikan-korban-kecelakaan-di-cibubur-dapat-pelayanan-optimal?page=all",
        "image": "https://media.suara.com/pictures/970x544/2022/07/19/65443-bpjstk.jpg",
        "uid": "aHR0cHM6Ly93d3cuc3VhcmEuY29tL2Jpc25pcy8yMDIyLzA3LzE5LzIyMDMzOS9icGpzLWtldGVuYWdha2VyamFhbi1wYXN0aWthbi1rb3JiYW4ta2VjZWxha2Fhbi1kaS1jaWJ1YnVyLWRhcGF0LXBlbGF5YW5hbi1vcHRpbWFs",
        "description": "\n\t\t\t\t\t\tBPJS Ketenagakerjaan (BPJamsostek) langsung menggerakkan tim Layanan Cepat Tanggap (LCT) untuk menyisir kemungkinan adanya peserta yang turut menjadi korban."
    },
    {
        "title": "Bharada E Minta Perlindungan LPSK, Penyidikan Dipastikan Jalan Terus",
        "link": "https://www.cnnindonesia.com/nasional/20220720014856-12-823617/bharada-e-minta-perlindungan-lpsk-penyidikan-dipastikan-jalan-terus",
        "image": "static/images/cnn_news.png",
        "uid": "aHR0cHM6Ly93d3cuY25uaW5kb25lc2lhLmNvbS9uYXNpb25hbC8yMDIyMDcyMDAxNDg1Ni0xMi04MjM2MTcvYmhhcmFkYS1lLW1pbnRhLXBlcmxpbmR1bmdhbi1scHNrLXBlbnlpZGlrYW4tZGlwYXN0aWthbi1qYWxhbi10ZXJ1cw==",
        "description": " Kadiv Humas Mabes Polri Irjen Pol Dedi Prasetyo mengatakan kasus penembakan Brigadir J terus diproses meski Bharada E meminta perlindungan LPSK."
    },
    {
        "title": "Prancis Akan Bayar 9,7 Miliar Euro Untuk Ambil Kendali Penuh EDF",
        "link": "https://www.cnnindonesia.com/ekonomi/20220719144307-85-823376/prancis-akan-bayar-97-miliar-euro-untuk-ambil-kendali-penuh-edf",
        "image": "static/images/cnn_ekonomi.png",
        "uid": "aHR0cHM6Ly93d3cuY25uaW5kb25lc2lhLmNvbS9la29ub21pLzIwMjIwNzE5MTQ0MzA3LTg1LTgyMzM3Ni9wcmFuY2lzLWFrYW4tYmF5YXItOTctbWlsaWFyLWV1cm8tdW50dWstYW1iaWwta2VuZGFsaS1wZW51aC1lZGY=",
        "description": " Pemerintah Prancis menawarkan 12 euro per lembar saham untuk mengambil kendali penuh atas EDF/EDF.PA."
    },
    {
        "title": "Bank Dunia sebut Indonesia berpeluang capai pembangunan inklusif",
        "link": "https://www.antaranews.com/berita/3006557/bank-dunia-sebut-indonesia-berpeluang-capai-pembangunan-inklusif",
        "image": "https://img.antaranews.com/cache/800x533/2022/07/19/IMG_20220719_211854_2.jpg",
        "uid": "aHR0cHM6Ly93d3cuYW50YXJhbmV3cy5jb20vYmVyaXRhLzMwMDY1NTcvYmFuay1kdW5pYS1zZWJ1dC1pbmRvbmVzaWEtYmVycGVsdWFuZy1jYXBhaS1wZW1iYW5ndW5hbi1pbmtsdXNpZg==",
        "description": "Managing Director Bank Dunia Mari Elka Pengestu menyebut Indonesia berpeluang untuk benar-benar mencapai pembangunan yang inklusif, resilien, dan rendah karbon yang sesuai dengan tujuan pembangunan ..."
    },
    {
        "title": "Dolar melemah setelah harapan kenaikan suku bunga ECB angkat euro",
        "link": "https://www.antaranews.com/berita/3006685/dolar-melemah-setelah-harapan-kenaikan-suku-bunga-ecb-angkat-euro",
        "image": "https://img.antaranews.com/cache/800x533/2022/07/19/dollar.jpg",
        "uid": "aHR0cHM6Ly93d3cuYW50YXJhbmV3cy5jb20vYmVyaXRhLzMwMDY2ODUvZG9sYXItbWVsZW1haC1zZXRlbGFoLWhhcmFwYW4ta2VuYWlrYW4tc3VrdS1idW5nYS1lY2ItYW5na2F0LWV1cm8=",
        "description": "Dolar melemah terhadap euro untuk sesi ketiga berturut-turut pada akhir perdagangan Selasa (Rabu pagi WIB), menyusul laporan bahwa pembuat kebijakan Bank Sentral Eropa (ECB) sedang mempertimbangkan kenaikan suku bunga lebih besar ..."
    },
    {
        "title": "Pembuat Film asal Tiongkok Disidang, Kelabui Bocah di Afrika Ucapkan Kalimat Rasis",
        "link": "https://www.vice.com/id_id/article/pkgpdv/lu-ke-pembuat-film-asal-tiongkok-disidang-di-malawi-karena-rekam-bocah-ucapkan-kalimat-rasis-kulit-hitam",
        "image": "static/images/vice.png",
        "uid": "aHR0cHM6Ly93d3cudmljZS5jb20vaWRfaWQvYXJ0aWNsZS9wa2dwZHYvbHUta2UtcGVtYnVhdC1maWxtLWFzYWwtdGlvbmdrb2stZGlzaWRhbmctZGktbWFsYXdpLWthcmVuYS1yZWthbS1ib2NhaC11Y2Fwa2FuLWthbGltYXQtcmFzaXMta3VsaXQtaGl0YW0=",
        "description": "Lu Ke ditangkap polisi, karena menjual video bocah-bocah di Malawi yang dia jebak agar mau direkam mengatakan kalimat rasis \"saya monster kulit hitam\" dalam bahasa Mandarin."
    },
    {
        "title": "Hari Ini Hasil Autopsi Brigadir J Versi Polisi Diungkap",
        "link": "https://nasional.tempo.co/read/1613861/hari-ini-hasil-autopsi-brigadir-j-versi-polisi-diungkap",
        "image": "static/images/tempo_nasional.png",
        "uid": "aHR0cHM6Ly9uYXNpb25hbC50ZW1wby5jby9yZWFkLzE2MTM4NjEvaGFyaS1pbmktaGFzaWwtYXV0b3BzaS1icmlnYWRpci1qLXZlcnNpLXBvbGlzaS1kaXVuZ2thcA==",
        "description": "Polri akan menyampaikan hasil autopsi Brigadir J. Keluarga dipersilakan untuk melakukan autopsi ulang."
    },
    {
        "title": "Korban Asuransi Gelar Aksi Damai Tuntut 6 Hal ke Dewan Komisioner OJK",
        "link": "https://bisnis.tempo.co/read/1613857/korban-asuransi-gelar-aksi-damai-tuntut-6-hal-ke-dewan-komisioner-ojk",
        "image": "static/images/tempo_bisnis.png",
        "uid": "aHR0cHM6Ly9iaXNuaXMudGVtcG8uY28vcmVhZC8xNjEzODU3L2tvcmJhbi1hc3VyYW5zaS1nZWxhci1ha3NpLWRhbWFpLXR1bnR1dC02LWhhbC1rZS1kZXdhbi1rb21pc2lvbmVyLW9qaw==",
        "description": "Para korban dari tiga perusahaan asuransi besar menggelar aksi damai menuntut enam hal ke Dewan Komisioner OJK baru yang akan dilantik hari ini."
    },
    {
        "title": "25 Negara Ini Terancam Bangkrut, RI Masuk?",
        "link": "https://www.cnbcindonesia.com/news/20220719181625-16-356842/25-negara-ini-terancam-bangkrut-ri-masuk",
        "image": "static/images/cnbc_news.png",
        "uid": "aHR0cHM6Ly93d3cuY25iY2luZG9uZXNpYS5jb20vbmV3cy8yMDIyMDcxOTE4MTYyNS0xNi0zNTY4NDIvMjUtbmVnYXJhLWluaS10ZXJhbmNhbS1iYW5na3J1dC1yaS1tYXN1aw==",
        "description": " Sebanyak 25 negara di dunia terancam mengalami kebangkrutan. Ini merujuk ke data Visual Capitalist yang dirilis pekan lalu."
    },
    {
        "title": "Jelang Rilis Kinerja Emiten, Wall Street DIbuka Hijau",
        "link": "https://www.cnbcindonesia.com/market/20220719172828-17-356825/jelang-rilis-kinerja-emiten-wall-street-dibuka-hijau",
        "image": "static/images/cnbc_market.png",
        "uid": "aHR0cHM6Ly93d3cuY25iY2luZG9uZXNpYS5jb20vbWFya2V0LzIwMjIwNzE5MTcyODI4LTE3LTM1NjgyNS9qZWxhbmctcmlsaXMta2luZXJqYS1lbWl0ZW4td2FsbC1zdHJlZXQtZGlidWthLWhpamF1",
        "description": " Kontrak berjangka (futures) indeks bursa AS menguat pada hari ini, di mana musim rilis kinerja keuangan akan kembali dirilis."
    },
    {
        "title": "Kemenkumham: Pengukuran Indeks Layanan Publik Lahirkan Inovasi",
        "link": "https://www.republika.co.id/berita/rfaiga384/kemenkumham-pengukuran-indeks-layanan-publik-lahirkan-inovasi",
        "image": "static/images/republika.png",
        "uid": "aHR0cHM6Ly93d3cucmVwdWJsaWthLmNvLmlkL2Jlcml0YS9yZmFpZ2EzODQva2VtZW5rdW1oYW0tcGVuZ3VrdXJhbi1pbmRla3MtbGF5YW5hbi1wdWJsaWstbGFoaXJrYW4taW5vdmFzaQ==",
        "description": "REPUBLIKA.CO.ID,&nbsp;JAKARTA -- Kementerian Hukum dan Hak Asasi Manusia (HAM) telah melakukan pengukuran indeks kepuasan masyarakat dan indeks persepsi anti korupsi sejak 2015. Kegiatan ini dilakukan demi menemukan inovasi yang..."
    },
    {
        "title": "Humaniora",
        "link": "https://m.mediaindonesia.com/humaniora/507975/pakar-tidak-anjurkan-orangtua-terapkan-diet-vegan-pada-bayi",
        "image": "static/images/media_indonesia.png",
        "uid": "aHR0cHM6Ly9tLm1lZGlhaW5kb25lc2lhLmNvbS9odW1hbmlvcmEvNTA3OTc1L3Bha2FyLXRpZGFrLWFuanVya2FuLW9yYW5ndHVhLXRlcmFwa2FuLWRpZXQtdmVnYW4tcGFkYS1iYXlp",
        "description": "Ketua Pusat Kajian Gizi dan Kesehatan UI Ahmad Syafiq, Ir, MSc, PhD tidak menganjurkan orang tua menerapkan diet vegan pada anak yang masih dalam tahapan tumbuh-kembang terutama pada anak di bawah&#8230;"
    },
    {
        "title": "Komisi VI DPR: Demi Investasi Mandat Presiden Jangan Diselewengkan",
        "link": "https://www.jawapos.com/nasional/politik/20/07/2022/komisi-vi-dpr-demi-investasi-mandat-presiden-jangan-diselewengkan/?page=all",
        "image": "static/images/jawapos_nasional.png",
        "uid": "aHR0cHM6Ly93d3cuamF3YXBvcy5jb20vbmFzaW9uYWwvcG9saXRpay8yMC8wNy8yMDIyL2tvbWlzaS12aS1kcHItZGVtaS1pbnZlc3Rhc2ktbWFuZGF0LXByZXNpZGVuLWphbmdhbi1kaXNlbGV3ZW5na2FuLw==",
        "description": "Apa yang dilakukan oleh para oknum pejabat itu akan sangat merugikan bagi negara dan masyarakat secara keseluruhan."
    },
    {
        "title": "Nila Jadi Unggulan, KKP Bentuk Kampung Budidaya di Minahasa Utara",
        "link": "https://www.jawapos.com/ekonomi/19/07/2022/nila-jadi-unggulan-kkp-bentuk-kampung-budidaya-di-minahasa-utara/?page=all",
        "image": "static/images/jawapos_ekonomi.png",
        "uid": "aHR0cHM6Ly93d3cuamF3YXBvcy5jb20vZWtvbm9taS8xOS8wNy8yMDIyL25pbGEtamFkaS11bmdndWxhbi1ra3AtYmVudHVrLWthbXB1bmctYnVkaWRheWEtZGktbWluYWhhc2EtdXRhcmEv",
        "description": "Ikan nila menjadi unggulan budidaya air tawar karena pertumbuhannya cepat, mampu bertahan pada perubahan lingkungan, dan mudah dalam pemeliharaannya."
    },
    {
        "title": "Memberdayakan Mantan Teroris: Dari Bisnis Telur Puyuh Hingga Deradikalisasi Napiter",
        "link": "https://www.voaindonesia.com/a/memberdayakan-mantan-teroris-dari-bisnis-telur-puyuh-hingga-deradikalisasi-napiter/6665520.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21lbWJlcmRheWFrYW4tbWFudGFuLXRlcm9yaXMtZGFyaS1iaXNuaXMtdGVsdXItcHV5dWgtaGluZ2dhLWRlcmFkaWthbGlzYXNpLW5hcGl0ZXIvNjY2NTUyMC5odG1s",
        "description": "Kerap limbung karena label bekas teroris, sekelompok mantan narapidana kasus terorisme di Bekasi, Jawa Barat, mengelola sebuah yayasan untuk memberdayakan diri dan sesamanya agar bisa kembali ke masyarakat. Beragam program, dari peternakan burung puyuh petelur hingga deradikalisasi napiter, mereka lakukan untuk kembali berdikari.\n\n\nSelama enam bulan terakhir, Wartimah menyalurkan telur puyuh dari Yayasan DeBintal ke warung-warung di sekitar tempat tinggalnya di Bekasi utara, Jawa Barat. Perempuan paruh baya itu mengaku, banyak pemilik warung yang sebelumnya merekomendasikan yayasan itu kepadanya. Selain dekat dan murah, ia merasa para pengurus yayasan itu juga â\u0080\u009casik.â\u0080\u009d\n\n\nâ\u0080\u009cHendro apalagi, â\u0080\u0098kan, walaupun garang gitu, kalau saya datang, kadang panggil saya â\u0080\u0093 kan udah sepuh, istilahnya â\u0080\u0093 umi, kadang emak,â\u0080\u009d tutur Wartimah, agen telur puyuh itu saat dihubungi VOA (11/7).\n\n\nHendro, yang bernama lengkap Hendro Fernando, adalah Sekretaris Jenderal Yayasan DeBintal. Pria berjanggut dengan rambut sebahu itu sudah setahun terakhir mengelola DeBintal bersama rekan-rekannya sesama mantan narapidana kasus terorisme (eks-napiter).\n\n\nDeBintal, akronim Dekat Bintang dan Langit, merupakan yayasan yang diinisiasi Detasemen Khusus (Densus) 88 Anti Teror untuk mewadahi para eks-napiter yang telah selesai menjalani masa hukuman dan sukses dideradikalisasi. Di dalamnya, mereka dibina dan dibimbing agar bisa kembali ke masyarakat dengan berdaya. Pasalnya, para eks-napiter kerap limbung ketika bebas.\n\n\nâ\u0080\u009cKami ini tersandera dengan status sosial. Mantan napi, habis itu teroris lagi. Itulah yang membuat kami minder di masyarakat,â\u0080\u009d ungkap Hendro saat berbincang dengan VOA melalui panggilan video (7/7).\n\n\n\n\nHendro sendiri baru bebas dari Lapas Nusakambangan tahun lalu. Ia mulai terpapar radikalisme tahun 2011 ketika giat menghadiri tabligh akbar di sebuah masjid di Bekasi. Saat itu, ia mengaku mencapai titik jenuh dalam hidupnya dan ingin berubah menjadi pribadi yang alim, setelah sebelumnya lalai beragama.\n\n\nSetelah beberapa kali ikut serta, Hendro mengaku didekati salah seorang jemaah yang menawarinya bergabung ke dalam pengajian internal Jamaah Ansharut Tauhid (JAT), salah satu kelompok yang menggelar tablig akbar di masjid itu. Di sana ia menerima ajaran kebencian dan permusuhan terhadap negara hingga kewajiban untuk berjihad. â\u0080\u009câ\u0080\u0099Matangâ\u0080\u0099 saya di situ,â\u0080\u009d kenangnya.\n\n\n\n\nMeski demikian, Hendro pada akhirnya tidak berbaiat kepada JAT. Dia lebih memilih bersumpah setia kepada ISIS dan bergabung dengan kelompok teroris Mujahidin Indonesia Timur (MIT). Hendro, yang terhasut ingin melakukan aksi amaliyah, alias mengorbankan diri dalam serangan teror, kemudian dijadikan penanggung jawab logistik MIT, di mana salah satu tugasnya adalah memasok senjata dan amunisi ke Poso dan Filipina.\n\n\nPada 15 Januari 2016, sehari setelah teror bom Thamrin, Hendro dibekuk dan dikenai pasal pendanaan terorisme. Ia divonis bersalah dengan hukuman penjara 6 tahun 2 bulan.\n\n\nSekarang, setelah bebas, ia dan ketujuh pengurus yayasan lainnya mencoba memberdayakan para eks-napiter yang â\u0080\u009csudah NKRIâ\u0080\u009d untuk bekerja dan berbaur kembali di masyarakat.\n\n\nBisnis Telur Puyuh\n\nAda beberapa unit usaha yang dijalankan DeBintal sejak berdiri tahun lalu, dari rumah potong halal, percetakan kaus, hingga produksi minuman lemon sereh. Di antara semuanya, usaha ternak burung puyuh petelur lah yang paling berkelanjutan.\n\n\nâ\u0080\u009cTelurnya juga kita nggak jual jauh-jauh, di sekitar warga aja. Bahkan warga itu akhirnya menjadi agen-agen kita, karena harga dari kandang lebih murah,â\u0080\u009d ungkap Hendro.\n\n\nDari enam ribu ekor burung puyuh yang diternak, yayasannya memanen 35-40 kilogram telur puyuh setiap hari, yang dijual dengan harga Rp30 ribu per kilogram. Beberapa warga setempat juga dipekerjakan untuk mengurus ternak.\n\n\n\n\nPendapatan dari usaha puyuh petelur itu digunakan untuk membiayai kegiatan operasional yayasan, termasuk membayar gaji pegawai, kebutuhan listrik dan sambungan internet.\n\n\nIa juga senang unit usaha tersebut berdampak ekonomi bagi lingkungan sekitar, termasuk bagi Wartimah, yang memasok telur ke hampir 20 warung.\n\n\nâ\u0080\u009cAlhamdulillah ya untuk nambah hari-hari. Eh, bukan (hanya) hari-hari â\u0080\u0093 lebih lah ya, bahkan kemarin ikut kurban pakai uang itu juga,â\u0080\u009d aku Wartimah.\n\n\n\n\nIa tak ambil pusing dengan masa lalu Hendro dan pengurus yayasan yang kini dianggapnya â\u0080\u009csudah kayak anak sendiri.â\u0080\u009d Wartimah bahkan sudah nyaman berkelakar dengan mereka.\n\n\nâ\u0080\u009câ\u0080\u0099Kalian dulu gimana sih? Pikiran kalian gimana? Memangnya (kalian kira) surga semudah itu?â\u0080\u0099 gitu. (Lalu dijawab) â\u0080\u0098Nggak, Bu,â\u0080\u0099 sambil ketawa mereka,â\u0080\u009d tuturnya diiringi tawa.\n\n\nJembatan Efektif Deradikalisasi\n\nSelain pemberdayaan ekonomi, Hendro dan kawan-kawan juga membantu eks-napiter mengurus dokumen kependudukan ketika mereka bebas dari penjara. DeBintal juga menyediakan fasilitas rumah singgah bagi keluarga napiter dan eks-napiter yang ingin menjenguk maupun menjemput mereka dari lembaga pemasyarakatan di wilayah Jabodetabek. Yayasan itu pun diperbolehkan Direktorat Jenderal Pemasyarakatan untuk menjadi penjamin pembebasan bersyarat para narapidana. Hal itu terjadi ketika keluarga dan kerabat napiter tidak berkenan menjadi penjamin.\n\n\nâ\u0080\u009cJangan sampai mereka kecewa. Dia bebas, dia keluar dengan kekecewaan, akhirnya dia bergabung lagi dengan jaringan (terorisme),â\u0080\u009d kata Hendro.\n\n\nYayasan DeBintal disebut Hendro juga membantu melakukan kegiatan deradikalisasi terhadap para napiter yang masih â\u0080\u009cmerahâ\u0080\u009d â\u0080\u0093 istilah bagi narapidana yang masih menganut ideologi radikal dan masih berhubungan dengan jaringan terorisme. Upaya itu sudah dilakukan di Lapas Cipinang, Lapas Cikeas dan Lapas Nusakambangan.\n\n\n\n\nBerdasarkan pengalamannya, pendekatan yang dilakukan oleh mantan teroris berpeluang lebih besar membuka hati para napiter, karena adanya kesamaan pengalaman.\n\n\nâ\u0080\u009cMinimal ketika saya dulu masih merah, ketika saya didatangi eks-napiter, saya lebih cenderung terbuka sama mereka, lebih cenderung pasti banyak nanya. Tapi ketika saya bertemu dengan, maaf, ketika ada orang NU langsung menawarkan Pancasila, langsung resisten, bawaannya pengin ribut,â\u0080\u009d ungkapnya.\n\n\nHal itu diamini Kepala Unit Integrasi dan Koordinasi Direktorat Identifikasi dan Sosial Densus 88 Polri Kompol Vanggivantozy Praduga Satria, saat menjawab pertanyaan VOA pada sesi webinar â\u0080\u009cThe Impact of Society and Family in Deradicalizationâ\u0080\u009d yang diselenggarakan UIN Sunan Kalijaga dan The Apex Chronicles (18/7).\n\n\nâ\u0080\u009cItu yang mungkin dari kami, dari pemerintah, maupun dari para ahli tidak bisa masuk, di situ. Yang hanya bisa masuk ke situ adalah orang-orang yang pernah tergabung dalam kelompok teror,â\u0080\u009d kata Vanggivantozy. â\u0080\u009cCara-cara mereka mungkin lebih efektif, tapi panduannya tetap dari para ahli, para ulama dan para ustaz.â\u0080\u009d\n\n\nDeradikalisasi sendiri dilakukan secara bertahap, kata Hendro, dari yang sebelumnya seorang napiter menganut paham terorisme, kemudian diturunkan menjadi radikalisme, intoleransi, sebelum tiba di titik moderat. Dalam prosesnya, mereka dipaparkan pada berbagai referensi keagamaan yang lebih moderat, yang berada di luar ideologi radikal yang mereka yakini, hingga mungkin bersedia mengakui kedaulatan NKRI.\n\n\nSetelah bersumpah setia kepada Pancasila pun, para napiter perlu terus dibina dan dibimbing agar tidak kembali jatuh ke dalam jaringan teroris. Pasalnya, kans itu selalu ada selama jaringan teroris menawari mereka jaminan berupa tempat tinggal, biaya sekolah anak, keperluan istri, hingga uang bulanan. Belum lagi ancaman cerai dari pasangan mereka yang masih menganut paham radikal â\u0080\u0093 atau menerima tekanan dari jaringan â\u0080\u0093 apabila mereka bersikeras â\u0080\u0098kembaliâ\u0080\u0099 ke NKRI.\n\n\nBagaimanapun, semua upaya tersebut tak lepas dari risiko. Hendro mengaku, dirinya bahkan pernah menjadi target serangan teroris karena â\u0080\u0098memurtadkanâ\u0080\u0099 para napiter.\n\n\nâ\u0080\u009cMereka menjudge atau mengklaim bahwa orang-orang yang (menjadi) NKRI itu adalah ulahnya DeBintal. Banyak orang-orang yang â\u0080\u0098murtadâ\u0080\u0099 itu gara-gara DeBintal. Mereka menarasikan seperti itu. Akhirnya mereka lihat siapa di DeBintal yang paling vokal, akhirnya saya yang jadi target,â\u0080\u009d ujar Hendro.\n\n\nAkhir Juni lalu, DeBintal menandatangani perjanjian dengan Dirjen Pemasyarakatan untuk membina mental dan rohani napiter, meningkatkan kemampuan kewirausahaan dan memberikan jaminan program reintegrasi napiter selama lima tahun ke depan. Melalui perjanjian itu juga, yayasan tersebut diberikan akses ke seluruh lembaga pemasyarakatan di Indonesia untuk dapat menemui para napiter dalam upaya deradikalisasi.\n\n\nBisa Berubah\n\nâ\u0080\u009cPro-kontra itu wajar, pasti ada,â\u0080\u009d jawab Hendro, ketika ditanya apakah ia dan rekan-rekannya masih menerima tatapan miring dari masyarakat.\n\n\nAkan tetapi, mereka hanya bisa membalasnya dengan menunjukkan nilai manfaat yang yayasannya berikan ke masyarakat dan lingkungan sekitar.\n\n\nâ\u0080\u009cDi situlah kita bisa mengcounter yang tadi mungkin menjudge kita tidak bisa berubah atau keras ...ya (kita) bisa berubah. Kita manusia biasa yang memang punya kesalahan, dosa-dosa masa lalu,â\u0080\u009d ujarnya.\n\n\nSejauh ini, yayasannya sudah menerima dukungan pihak kepolisian hingga pemerintah desa setempat. Menariknya, Hendro bercerita, sempat ada sekelompok warga yang menolak kehadiran yayasannya, yang berpatokan pada sikap salah seorang tokoh masyarakat setempat, yang memang menolak Hendro dan kawan-kawan.\n\n\nTokoh masyarakat itu, yang ternyata seorang polisi, pada akhirnya mau menerima DeBintal ketika tahu bahwa yayasannya diinisiasi oleh Densus 88. Pada akhirnya, warga kemudian ikut menerima ia dan rekan-rekannya sesama eks-napiter.\n\n\n\n\nKetua Badan Penanggulangan Ekstremisme dan Terorisme Majelis Ulama Indonesia (BPET MUI) Muhammad Syauqillah mengatakan, selain perbaikan sinergi lembaga-lembaga yang berwenang menangani masalah terorisme dan deradikalisasi, seperti BNPT dan Densus 88, peran warga amat sentral dalam membantu deradikalisasi dan reintegrasi eks-napiter ke tengah masyarakat. Meski demikian, ia menyadari bahwa tingkat literasi dan pendidikan masyarakat yang beragam bisa menjadi rintangan.\n\n\nâ\u0080\u009cKalau masyarakat secara umum memang kita nggak bisa atasi ya, tapi kalau ngomong soal pelibatan masyarakat, tentunya yang paling penting, yang urgent itu bagaimana melibatkan satuan terkecil dalam sistem sosial kita, yaitu rukun tetangga, sampai kelurahan, pemda itu juga perlu terlibat,â\u0080\u009d ujar Syauqi, yang juga Ketua Program Studi Kajian Terorisme Universitas Indonesia sekaligus pengawas Yayasan DeBintal.\n\n\nApabila masyarakat tidak mendukung eks-napiter yang keluar dari jaringannya dan berniat memulai lembaran baru, bukan tidak mungkin ia akan kembali â\u0080\u0098dipegangâ\u0080\u0099 jaringannya yang sudah siap menerima dirinya dan menanggung beban ekonominya.\n\n\nSyauqi berharap, Yayasan DeBintal bisa membantu mederadikalisasi lebih banyak eks-napiter dan, lebih dari itu, membantu mereka hidup di tengah keragaman masyarakat. [rd/em]"
    },
    {
        "title": "PKS Minta Elite NasDem 'Ojo Kesusu' soal Duet Anies-AHY di 2024",
        "link": "https://news.detik.com/berita/d-6188206/pks-minta-elite-nasdem-ojo-kesusu-soal-duet-anies-ahy-di-2024?single=1",
        "image": "https://akcdn.detik.net.id/community/media/visual/2022/06/25/jubir-pks-muhammad-kholid-1_169.jpeg",
        "uid": "aHR0cHM6Ly9uZXdzLmRldGlrLmNvbS9iZXJpdGEvZC02MTg4MjA2L3Brcy1taW50YS1lbGl0ZS1uYXNkZW0tb2pvLWtlc3VzdS1zb2FsLWR1ZXQtYW5pZXMtYWh5LWRpLTIwMjQ/c2luZ2xlPTE=",
        "description": "None"
    },
    {
        "title": "[POPULER JABODETABEK] Cerita Pedagang Keliling di Rumah Dinas Ferdy Sambo | Pengacara Terdakwa Pengeroyok Ade Armando Ancam Mangkir Sidang",
        "link": "http://megapolitan.kompas.com/read/2022/07/20/06000001/-populer-jabodetabek-cerita-pedagang-keliling-di-rumah-dinas-ferdy-sambo?page=all",
        "image": "https://asset.kompas.com/crops/oPMU_5rcGyc5XS-8yrDiQoYxUzc=/45x0:844x533/100x100/data/photo/2022/07/18/62d5086756e53.jpg",
        "uid": "aHR0cDovL21lZ2Fwb2xpdGFuLmtvbXBhcy5jb20vcmVhZC8yMDIyLzA3LzIwLzA2MDAwMDAxLy1wb3B1bGVyLWphYm9kZXRhYmVrLWNlcml0YS1wZWRhZ2FuZy1rZWxpbGluZy1kaS1ydW1haC1kaW5hcy1mZXJkeS1zYW1ibz9wYWdlPWFsbA==",
        "description": ""
    },
    {
        "title": "Rusia habiskan banyak uang untuk melindungi Putin dari Covid",
        "link": "https://www.bbc.co.uk/indonesia/articles/ce9n1233dv6o",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jZTluMTIzM2R2Nm8=",
        "description": "Sekitar US$54,6 juta dihabiskan untuk sejumlah tindakan yang diambil untuk melindungi kesehatan Presiden Rusia Vladimir Putin di dua tahun pandemi, 2020 dan 2021, menurut data yang tersedia secara terbuka."
    },
    {
        "title": "Prediksi IHSG Menguat, Deretan Saham Ini jadi Rekomendasi Analis",
        "link": "https://tirto.id/prediksi-ihsg-menguat-deretan-saham-ini-jadi-rekomendasi-analis-gufq",
        "image": "https://mmc.tirto.id/image/otf/100x100/2022/03/11/antarafoto-pembukaan-indeks-harga-saham-gabungan-ihsg-jakarta-110322-rn-6_square.jpg",
        "uid": "aHR0cHM6Ly90aXJ0by5pZC9wcmVkaWtzaS1paHNnLW1lbmd1YXQtZGVyZXRhbi1zYWhhbS1pbmktamFkaS1yZWtvbWVuZGFzaS1hbmFsaXMtZ3VmcQ==",
        "description": "None"
    },
    {
        "title": "Dua Eks Dirut Krakatau Steel Diperiksa Kejagung di Kasus Proyek Blast Furnace",
        "link": "https://newssetup.kontan.co.id/news/dua-eks-dirut-krakatau-steel-diperiksa-kejagung-di-kasus-proyek-blast-furnace",
        "image": "https://foto.kontan.co.id/jSk8O4kAcCdRG9X2Xd6YpmzAL00=/smart/2020/10/09/117564637t.jpg",
        "uid": "aHR0cHM6Ly9uZXdzc2V0dXAua29udGFuLmNvLmlkL25ld3MvZHVhLWVrcy1kaXJ1dC1rcmFrYXRhdS1zdGVlbC1kaXBlcmlrc2Eta2VqYWd1bmctZGkta2FzdXMtcHJveWVrLWJsYXN0LWZ1cm5hY2U=",
        "description": "None"
    },
    {
        "title": "KNKT Cek Rem Truk Tangki BBM Pastikan Penyebab Kecelakaan Maut Cibubur",
        "link": "https://megapolitan.okezone.com/read/2022/07/20/338/2632684/knkt-cek-rem-truk-tangki-bbm-pastikan-penyebab-kecelakaan-maut-cibubur",
        "image": "https://img.okezone.com/okz/400/content/2022/07/20/338/2632684/knkt-cek-rem-truk-tangki-bbm-pastikan-penyebab-kecelakaan-maut-cibubur-3FTQfSsvRT.png",
        "uid": "aHR0cHM6Ly9tZWdhcG9saXRhbi5va2V6b25lLmNvbS9yZWFkLzIwMjIvMDcvMjAvMzM4LzI2MzI2ODQva25rdC1jZWstcmVtLXRydWstdGFuZ2tpLWJibS1wYXN0aWthbi1wZW55ZWJhYi1rZWNlbGFrYWFuLW1hdXQtY2lidWJ1cg==",
        "description": "None",
        "date": "2022-07-20 05:26:39"
    },
    {
        "title": "Viral Pria Pamer Saldo Tabungan Rp 1 Miliar, Endingnya Bikin Ngakak",
        "link": "https://merdeka.com/jabar/viral-pria-pamer-saldo-tabungan-rp-1-miliar-endingnya-bikin-ngakak.html",
        "image": "None",
        "uid": "aHR0cHM6Ly9tZXJkZWthLmNvbS9qYWJhci92aXJhbC1wcmlhLXBhbWVyLXNhbGRvLXRhYnVuZ2FuLXJwLTEtbWlsaWFyLWVuZGluZ255YS1iaWtpbi1uZ2FrYWsuaHRtbA==",
        "description": "None",
        "date": "None"
    },
    {
        "title": "Fakta Baru Seputar Kasus Dugaan Penyekapan yang Menjerat Nindy Ayunda, Nomor 3 Bikin Kaget",
        "link": "https://m.jpnn.com/news/fakta-baru-seputar-kasus-dugaan-penyekapan-yang-menjerat-nindy-ayunda-nomor-3-bikin-kaget",
        "image": "None",
        "uid": "aHR0cHM6Ly9tLmpwbm4uY29tL25ld3MvZmFrdGEtYmFydS1zZXB1dGFyLWthc3VzLWR1Z2Fhbi1wZW55ZWthcGFuLXlhbmctbWVuamVyYXQtbmluZHktYXl1bmRhLW5vbW9yLTMtYmlraW4ta2FnZXQ=",
        "description": "None",
        "date": "None"
    }
]