[
    {
        "title": "Dalami Asal Usul Narkotika, Polisi Periksa Intensif DJ Perempuan Berinisial J",
        "link": "https://www.suara.com/news/2022/06/27/202441/dalami-asal-usul-narkotika-polisi-periksa-intensif-dj-perempuan-berinisial-j?page=all",
        "image": "https://media.suara.com/pictures/970x544/2020/08/27/49911-ilustrasi-penangkapan.jpg",
        "uid": "aHR0cHM6Ly93d3cuc3VhcmEuY29tL25ld3MvMjAyMi8wNi8yNy8yMDI0NDEvZGFsYW1pLWFzYWwtdXN1bC1uYXJrb3Rpa2EtcG9saXNpLXBlcmlrc2EtaW50ZW5zaWYtZGotcGVyZW1wdWFuLWJlcmluaXNpYWwtag==",
        "description": "\n\t\t\t\t\t\tPolisi menangkap seorang perempuan berprofesi sebagai disk jokey atau DJ berinisial J. Dia ditangkap terkait kasus dugaan penyalahgunaan narkotika."
    },
    {
        "title": "Emiten ROTI Rambah Bisnis Baru Olesan Coklat dan Susu, Laba Ditaksir Naik 3 Persen",
        "link": "https://www.suara.com/bisnis/2022/06/27/201951/emiten-roti-rambah-bisnis-baru-olesan-coklat-dan-susu-laba-ditaksir-naik-3-persen?page=all",
        "image": "https://media.suara.com/pictures/970x544/2021/09/06/96849-ilustrasi-rups-pt-nippon-indosari-corpindo-tbk-roti.jpg",
        "uid": "aHR0cHM6Ly93d3cuc3VhcmEuY29tL2Jpc25pcy8yMDIyLzA2LzI3LzIwMTk1MS9lbWl0ZW4tcm90aS1yYW1iYWgtYmlzbmlzLWJhcnUtb2xlc2FuLWNva2xhdC1kYW4tc3VzdS1sYWJhLWRpdGFrc2lyLW5haWstMy1wZXJzZW4=",
        "description": "\n\t\t\t\t\t\tRUPSLB PT Nippon Indosari Corpindo Tbk (ROTI) pada Senin (27/6/2022), sepakat untuk menambah bisnis olesan cokelat dan susu cokelat yang berpotensi tingkatkan laba 3 persen."
    },
    {
        "title": "Warga di Sleman Yogya Demo Minta Holywings Tutup Permanen",
        "link": "https://www.cnnindonesia.com/nasional/20220627201754-20-814203/warga-di-sleman-yogya-demo-minta-holywings-tutup-permanen",
        "image": "static/images/cnn_news.png",
        "uid": "aHR0cHM6Ly93d3cuY25uaW5kb25lc2lhLmNvbS9uYXNpb25hbC8yMDIyMDYyNzIwMTc1NC0yMC04MTQyMDMvd2FyZ2EtZGktc2xlbWFuLXlvZ3lhLWRlbW8tbWludGEtaG9seXdpbmdzLXR1dHVwLXBlcm1hbmVu",
        "description": " Warga di Sleman minta Holywings Yogyakarta ditutup permanen buntut promosi alkohol untuk Muhammad dan Maria."
    },
    {
        "title": "Perlu Rp444 T, Jokowi Ajak Negara G7 Investasi Energi Hijau di RI",
        "link": "https://www.cnnindonesia.com/ekonomi/20220627200048-85-814201/perlu-rp444-t-jokowi-ajak-negara-g7-investasi-energi-hijau-di-ri",
        "image": "static/images/cnn_ekonomi.png",
        "uid": "aHR0cHM6Ly93d3cuY25uaW5kb25lc2lhLmNvbS9la29ub21pLzIwMjIwNjI3MjAwMDQ4LTg1LTgxNDIwMS9wZXJsdS1ycDQ0NC10LWpva293aS1hamFrLW5lZ2FyYS1nNy1pbnZlc3Rhc2ktZW5lcmdpLWhpamF1LWRpLXJp",
        "description": " Presiden Joko Widodo (Jokowi) mengajak kelompok negara G7 untuk investasi di sektor energi bersih di Indonesia."
    },
    {
        "title": "Presiden Joko Widodo disambut kanselir Jerman saat hadiri KTT G7",
        "link": "https://www.antaranews.com/berita/2963733/presiden-joko-widodo-disambut-kanselir-jerman-saat-hadiri-ktt-g7",
        "image": "https://img.antaranews.com/cache/800x533/2022/06/27/WhatsApp-Image-2022-06-27-at-7.12.30-PM.jpeg",
        "uid": "aHR0cHM6Ly93d3cuYW50YXJhbmV3cy5jb20vYmVyaXRhLzI5NjM3MzMvcHJlc2lkZW4tam9rby13aWRvZG8tZGlzYW1idXQta2Fuc2VsaXItamVybWFuLXNhYXQtaGFkaXJpLWt0dC1nNw==",
        "description": "Presiden Joko Widodo tiba di lokasi Konferensi Tingkat Tinggi (KTT) G7 di Schloss Elmau, Jerman, disambut oleh Kanselir Jerman Olaf Scholz pada Senin siang.\n\nDalam sesi penyambutan resmi oleh Kanselir Jerman tersebut, Presiden ..."
    },
    {
        "title": "Hoaks! Akun Instagram karir PLN",
        "link": "https://www.antaranews.com/berita/2963837/hoaks-akun-instagram-karir-pln",
        "image": "https://img.antaranews.com/cache/800x533/2022/06/07/IMG-20220607-WA0001_3.jpg",
        "uid": "aHR0cHM6Ly93d3cuYW50YXJhbmV3cy5jb20vYmVyaXRhLzI5NjM4MzcvaG9ha3MtYWt1bi1pbnN0YWdyYW0ta2FyaXItcGxu",
        "description": "Beredar sebuah akun Instagram mengatasnamakan PT PLN (Persero), yang memuat informasi tentang lowongan pekerjaan dan karir di perusahaan pelat merah bidang energi listrik tersebut.\n\nKonten pertama akun bernama @pln_career itu ..."
    },
    {
        "title": "Kami Bertanya Pada Anak Muda Jakarta Apa yang Mereka Tak Suka dari Ibu Kota",
        "link": "https://www.vice.com/id_id/article/v7vme4/daftar-hal-paling-tidak-disukai-anak-muda-jakarta-dari-kehidupan-ibu-kota",
        "image": "static/images/vice.png",
        "uid": "aHR0cHM6Ly93d3cudmljZS5jb20vaWRfaWQvYXJ0aWNsZS92N3ZtZTQvZGFmdGFyLWhhbC1wYWxpbmctdGlkYWstZGlzdWthaS1hbmFrLW11ZGEtamFrYXJ0YS1kYXJpLWtlaGlkdXBhbi1pYnUta290YQ==",
        "description": "Kami minta mereka menjawab dengan topik selain macet dan polusi. Ternyata ada hal-hal lain. Salah satunya: Jakarta dianggap warganya semakin kehilangan identitas."
    },
    {
        "title": "Usai Kunker ke Papua, Komisi II DPR RI bersama Pemerintah Lanjutkan Rapat Panja Pemekaran Provinsi Papua",
        "link": "https://nasional.tempo.co/read/1606222/usai-kunker-ke-papua-komisi-ii-dpr-ri-bersama-pemerintah-lanjutkan-rapat-panja-pemekaran-provinsi-papua",
        "image": "static/images/tempo_nasional.png",
        "uid": "aHR0cHM6Ly9uYXNpb25hbC50ZW1wby5jby9yZWFkLzE2MDYyMjIvdXNhaS1rdW5rZXIta2UtcGFwdWEta29taXNpLWlpLWRwci1yaS1iZXJzYW1hLXBlbWVyaW50YWgtbGFuanV0a2FuLXJhcGF0LXBhbmphLXBlbWVrYXJhbi1wcm92aW5zaS1wYXB1YQ==",
        "description": "Dirjen Politik dan Pemerintahan Umum (Polpum) Kementerian Dalam Negeri (Kemendagri) Bahtiar mewakili Pemerintah bersama Komisi II DPR RI melakukan rapat Panitia Kerja (Panja) Rancangan Undang-Undang (RUU) Pemekaran Provinsi Papua."
    },
    {
        "title": "Produk UMKM Indonesia Jadi Sorotan Warga Paris Setelah Diboyong Shopee ke Le BHV Marais",
        "link": "https://bisnis.tempo.co/read/1606220/produk-umkm-indonesia-jadi-sorotan-warga-paris-setelah-diboyong-shopee-ke-le-bhv-marais",
        "image": "static/images/tempo_bisnis.png",
        "uid": "aHR0cHM6Ly9iaXNuaXMudGVtcG8uY28vcmVhZC8xNjA2MjIwL3Byb2R1ay11bWttLWluZG9uZXNpYS1qYWRpLXNvcm90YW4td2FyZ2EtcGFyaXMtc2V0ZWxhaC1kaWJveW9uZy1zaG9wZWUta2UtbGUtYmh2LW1hcmFpcw==",
        "description": "Pameran kebudayaan dan produk UMKM asal Indonesia dalam event Shopee Java in Paris, sukses mendulang antusiasme warga dan turis di Paris, Prancis."
    },
    {
        "title": "Kejagung Kantongi Alat Bukti Dugaan Penyelewengan Impor Garam",
        "link": "https://www.cnbcindonesia.com/news/20220627195230-4-350838/kejagung-kantongi-alat-bukti-dugaan-penyelewengan-impor-garam",
        "image": "static/images/cnbc_news.png",
        "uid": "aHR0cHM6Ly93d3cuY25iY2luZG9uZXNpYS5jb20vbmV3cy8yMDIyMDYyNzE5NTIzMC00LTM1MDgzOC9rZWphZ3VuZy1rYW50b25naS1hbGF0LWJ1a3RpLWR1Z2Fhbi1wZW55ZWxld2VuZ2FuLWltcG9yLWdhcmFt",
        "description": " Kejaksaan Agung mencium adanya penyalahgunaan impor garam industri periode 2018 yang menimbulkan kerugian keuangan atau perekonomian negara."
    },
    {
        "title": "Jalankan Prinsip ESG, BRI Unggul di Investasi Hijau",
        "link": "https://www.cnbcindonesia.com/market/20220627200108-17-350839/jalankan-prinsip-esg-bri-unggul-di-investasi-hijau",
        "image": "static/images/cnbc_market.png",
        "uid": "aHR0cHM6Ly93d3cuY25iY2luZG9uZXNpYS5jb20vbWFya2V0LzIwMjIwNjI3MjAwMTA4LTE3LTM1MDgzOS9qYWxhbmthbi1wcmluc2lwLWVzZy1icmktdW5nZ3VsLWRpLWludmVzdGFzaS1oaWphdQ==",
        "description": " BRI akan menerbitkan obligasi berwawasan lingkungan dengan menargetkan penghimpunan dana hingga Rp 15 triliun, dengan tahap I sebanyak-banyaknya Rp 5 triliun."
    },
    {
        "title": "PSS Tekuk Dewa United 1-0 untuk Lolos Perempat Final, Seto Bersyukur",
        "link": "https://www.republika.co.id/berita/re51i0438/pss-tekuk-dewa-united-10-untuk-lolos-perempat-final-seto-bersyukur",
        "image": "static/images/republika.png",
        "uid": "aHR0cHM6Ly93d3cucmVwdWJsaWthLmNvLmlkL2Jlcml0YS9yZTUxaTA0MzgvcHNzLXRla3VrLWRld2EtdW5pdGVkLTEwLXVudHVrLWxvbG9zLXBlcmVtcGF0LWZpbmFsLXNldG8tYmVyc3l1a3Vy",
        "description": "REPUBLIKA.CO.ID, SOLO -- PSS Sleman lolos ke perempat final setelah mengalahkan Dewa United 1-0 dalam pertandingan babak penyisihan Grup A Piala Presiden 2022 di Stadion Manahan Solo, Jawa Tengah,..."
    },
    {
        "title": "Internasional",
        "link": "https://m.mediaindonesia.com/internasional/502393/menkominfo-dan-dubes-bulgaria-bahas-potensi-kerja-sama-sektor-digital",
        "image": "static/images/media_indonesia.png",
        "uid": "aHR0cHM6Ly9tLm1lZGlhaW5kb25lc2lhLmNvbS9pbnRlcm5hc2lvbmFsLzUwMjM5My9tZW5rb21pbmZvLWRhbi1kdWJlcy1idWxnYXJpYS1iYWhhcy1wb3RlbnNpLWtlcmphLXNhbWEtc2VrdG9yLWRpZ2l0YWw=",
        "description": "MENTERI Komunikasi dan Informatika (Menkominfo) RI Johnny G Plate bersama dengan Duta Besar Bulgaria untuk Indonesia Petar Andonov bertemu dan berdiskusi membahas potensi kerja sama di sektor digital&#8230;"
    },
    {
        "title": "Jemaah Sakit Bisa Disafariwukufkan",
        "link": "https://www.jawapos.com/nasional/27/06/2022/jemaah-sakit-bisa-disafariwukufkan/?page=all",
        "image": "static/images/jawapos_nasional.png",
        "uid": "aHR0cHM6Ly93d3cuamF3YXBvcy5jb20vbmFzaW9uYWwvMjcvMDYvMjAyMi9qZW1hYWgtc2FraXQtYmlzYS1kaXNhZmFyaXd1a3Vma2FuLw==",
        "description": "Aktivitas calon jemaah haji mulai terpusat di Makkah. Hari ini (27/6) merupakan hari terakhir pemberangkatan jemaah Indonesia yang masuk gelombang pertama."
    },
    {
        "title": "Persiapkan Keuangan Masa Depan Lebih Baik, Gunakan Produk Dana Pensiun",
        "link": "https://www.jawapos.com/ekonomi/finance/27/06/2022/persiapkan-keuangan-masa-depan-lebih-baik-gunakan-produk-dana-pensiun/?page=all",
        "image": "static/images/jawapos_ekonomi.png",
        "uid": "aHR0cHM6Ly93d3cuamF3YXBvcy5jb20vZWtvbm9taS9maW5hbmNlLzI3LzA2LzIwMjIvcGVyc2lhcGthbi1rZXVhbmdhbi1tYXNhLWRlcGFuLWxlYmloLWJhaWstZ3VuYWthbi1wcm9kdWstZGFuYS1wZW5zaXVuLw==",
        "description": "Melakukan perencanaan keuangan adalah sebuah keniscayaan, karena kita tidak pernah tahu apa yang akan terjadi kelak."
    },
    {
        "title": "Mimpi Jadi Pemain Sepak Bola Profesional, Sukses Jadi Pengusaha di AS",
        "link": "https://www.voaindonesia.com/a/mimpi-jadi-pemain-sepak-bola-profesional-sukses-jadi-pengusaha-di-as/6634680.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21pbXBpLWphZGktcGVtYWluLXNlcGFrLWJvbGEtcHJvZmVzaW9uYWwtc3Vrc2VzLWphZGktcGVuZ3VzYWhhLWRpLWFzLzY2MzQ2ODAuaHRtbA==",
        "description": "Seorang mantan pemain sepak bola terkenal Indonesia mengejar mimpi menjadi pemain profesional, tidak hanya di tanah air tapi juga di Amerika Serikat. Namun, nasib berkata lain. Ia malah sukses jadi pengusaha kuliner di negeri Paman Sam dan bahkan mendapat penghargaan bergengsi untuk orang-orang muda berprestasi yang disebut â\u0080\u009c40 under 40â\u0080\u009d.\n\n\n\nSekitar 15 tahun lalu, ketika mendengar Cornelius Dipo Alam, orang selalu mengaitkannya dengan pemain sepak bola muda asal Jakarta yang hijrah ke Amerika Serikat untuk bersekolah, meningkatkan keahliannya memainkan si bundar, dan berambisi menjadi anggota tim nasional sepak bola Indonesia yang berlaga di ajang-ajang internasional.\n\n\n\nKini, nama Dipo (33), lebih erat kaitannya dengan pebisnis waralaba kuliner asal Indonesia yang sukses di Amerika. Ia memiliki lebih dari 40 gerai kuliner di tujuh negara bagian di Amerika, namun tetap memiliki perhatian khusus pada perkembangan dunia sepakbola.\n\n\n\nJejak Dipo di dunia sepak bola sudah lama mengundang decak kagum. Setelah terpilih mewakili Tim DKI Jakarta di kompetisi Liga Bogasari untuk usia di bawah 15 tahun, ia kembali ditunjuk mewakili kesebelasan DKI Jakarta untuk tampil di Liga Suratin di bawah usia 18 tahun. Sampai akhirnya ia terpilih masuk ke dalam Indonesian Football Academy, sekolah khusus dengan seleksi ketat yang melatih para pemain sepak bola muda berbakat.\n\n\n\n\nUntuk meningkatkan karirnya, Dipo sempat pergi ke Belanda dan berlatih dengan sebuah klub sepak bola setempat di Heemstede, Belanda. Karena ingin meneruskan pendidikan sementara tidak ingin mematikan karir sepakbolanya, ia pun hijrah ke Amerika. Dipo pun sempat bergabung dengan Chivas USA, Turbo FC, LA Legends, LA Blues, dan Deportivo Knights.\n\n\n\nKarena begitu berprestasinya, di usia 23 tahun, pada tahun 2012, ia sempat dipanggil pulang ke Indonesia oleh PSSI (Persatuan Sepakbola Seluruh Indonesia) untuk memperkuat tim nasional. Karena syarat menjadi anggota timnas, adalah bergabung dengan salah satu klub sepakbola, ia pun sempat melakukan trial dengan Persebaya (Surabaya), Sriwijaya (Palembang), Arema (Malang), dan Persijap (Jepara).\n\n\n\nMengapa Dipo meninggalkan dunia sepak bola? Alasannya, sederhana, karena pada 2015 Indonesia mendapat sanksi dari Federasi Sepak Bola Internasioal (FIFA) yang membuat tim nasional Indonesia dan seluruh klub asal tanah air tidak bisa berlaga di kompetisi-kompetisi resmi FIFA dan AFC (Konfederasi Sepak Bola Asia). Atau singkat kata, larangan FIFA yang terlahir karena intervensi pemerintah Indonesia terhadap sepak bola Indonesia itu, dunia sepak bola profesional tanah air menjadi gelap gulita.\n\n\n\nâ\u0080\u009cPas sepak bola Indonesia di-banned itulah, aku sudah 100 persen bilang aku tidak bisan main bola lagi, dan memutuskan pensiun dan fokus ke bisnis,â\u0080\u009d jelasnya.\n\n\n\n\nDipo termasuk beruntung. Saat itu, ia belum menandatangani kontrak dengan satu pun klub sepak bola tanah air, dan lebih memilih mempertahankan status permanent resident-nya di AS dengan kembali ke California sambil menimbang-nimbang masa depannya. Sebagai informasi, status itu sendiri diperolehnya berkat sponsor Chivas USA. Kalau saja, ia menandatangani kontrak, menurut Dipo, bukan saja karir sepak bola profesionalnya yang kandas, tapi juga peluangnya untuk terjun di bisnis waralaba kuliner.\n\n\n\nDunia bisnis kuliner bukan hal asing bagi Dipo. Sewaktu kuliah jurusan Manajemen Bisnis di Pasadena City College, Pasadena, California, ia sempat bekerja di sebuah restoran sebagai pencuci piring untuk menunjang kebutuhan hidupnya. Ia kemudian juga sempat kerja sebagai pelayan di restoran waralaba Genghis Grill.\n\n\nSetelah menyelesaikan pendidikannya, ia juga bekerja untuk perusahaan makanan Pretzel dan jaringan waralaba Potato Corner sebagai manajer distrik yang bertugas memperbaiki kinerja penjualan cabang-cabangnya. Di Potato Corner inilah Dipo mulai memberanikan diri untuk terlibat tidak hanya sebagai pegawai tapi juga pemilik salah gerainya. Iseng-iseng, ia mengajukan tawaran kepada salah satu bosnya untuk memberinya kesempatan mengambil alih kepemilikan sebuah gerai Potato Corner yang sedang kesulitan di Albuquerque, New Mexico. Karena Dipo tidak punya modal, ia meminta bosnya menanamkan modal, sementara kontribusi Dipo adalah bekerja untuk mengelolanya tanpa mendapat gaji.\n\n\n\n\nâ\u0080\u009cAku mau offer fifty-fifty aku bilang. Kamu taruh duit, aku jalanin. Tapi aku tidak ambil salary. Jadi kalau kamu hilang duit, aku juga hilang duit. Tapi aku kerja mati-matian sampai toko itu berhasil,â\u0080\u009d imbuhnya.\n\n\nYa, Dipo berhasil, dan ia tidak hanya puas dengan satu melainkan dua gerai. Setelah itu sepak terjang Dipo seperti tidak terbendung. Ia sempat mencoba membuka gerai waralaba Jerky Guy, namun kemudian ditinggalkannya. Ia kemudian membuka waralaba Paleta Bar. Di bisnis yang disebut terakhir ini lah Dipo mencetak sukses besar.\n\n\nSejak ia membuka Paleta Bar pertama di dekat Coronado Mall pada Juni 2017, ia kini memiliki 40 gerai yang tersebar di tujuh negara bagian di AS. Paleta, dalam bahasa Spanyol artinya \"tongkat kecil\", adalah es loli versi Meksiko, tetapi dibuat dengan bahan-bahan segar dan dilengkapi berbagai topping.\n\n\n\n\nIsaac Sandoval, seorang pengusaha di binis layanan kesehatan dan rel estat di Albuquerque mengaku kagum dengan keberhasilan Dipo. Dan, dia pula yang menominasikan Dipo untuk mendapat penghargaan orang-orang berprestasi di bawah usia 40 tahun di kota itu yang disebut â\u0080\u009c40 Under 40â\u0080\u009d. Nominasi yang diajukannya membuahkan hasil, dan Dipo tahun ini masuk daftar bergengsi itu.\n\n\n\n\nâ\u0080\u009cIa pekerja keras. Mentalitas kerja yang dimilikinya sungguh mengagumkan. Saya sendiri mengetahui dia sewaktu tanpa sengaja mendengarkan sebuah podcast soal Dipo. Dia ternyata pemilik Paleta Bar. Dan kebetulan saya, istrik dan anak-anak saya hampir setiap hari pergike Paleta Bar untuk membeli es krim. Saya sungguh mengagumi jiwa kewirausahaannya. Paleta Bar berkembang luar biasa cepat,â\u0080\u009d komentarnya.\n\n\nSandoval mengatakan, jarang sekali pengusaha, khususnya wirausahawan, seperti Dipo mendapat pengakuan masyarakat. Orang-orang yang mendapat penghargaan â\u0080\u009c40 under 40â\u0080\u009d itu biasanya adalah mereka yang aktif bersosialiasi atau ber-networking. Padahal, katanya, wirausahawan seperti Dipo dan dirinya, punya kontribusi besar karena menciptakan lapangan pekerjaan, meski tidak puya banyak waktu untuk bersosialisasi karena tuntutan kerja. Sandoval sendiri masuk dalam daftar bergengsi itu pada tahun 2020, di usia 38 tahun.\n\n\n\n\nDipo mempelajari keterampilan bisnis sejak usia muda sewaktu di Indonesia. Ibunya ketika itu selalu bangun pukul 4 pagi untuk menyiapkan makanan yang dijual di kedainya. Dia juga selalu bangun pagi untuk berlatih sepak bola.\n\n\nIbunya tidak pernah memberinya uang saku untuk pergi sekolah. Ibunya malah memberinya lima bungkus makanan yang harus dijualnya di sekolah agar Dipo mendapat uang jajan. Ibunya itu secara tidak langsung mengajarkan Dipo untuk bekerja keras bila ingin berhasil. â\u0080\u009cKeputusasaan adalah motivasi tertinggi,â\u0080\u009d katanya, seraya menambahkan bahwa ia belajar sejak awal bahwa kerja keras membawa imbalan besar.\n\n\n\nSewaktu pertamakali hijrah ke AS, hidup Dipo juga tidak mudah. Ia tinggal berdesak-desakan di sebuah apartemen dengan satu kamar tidur dan satu kamar mandi di kawasan pecinan Los Angeles. Kebutuhan akan makanan, biaya sekolah, dan lain-lain dipenuhinya dengan bekerja di restoran.\n\n\n\nDipo mengaku ia berbagi semangat kewirausahaan dengan karyawannya. Ia mencari karyawan yang memiliki keinginan untuk tumbuh bersamanya. \"Saya tidak ingin seseorang bekerja untuk saya, saya ingin mereka bekerja dengan saya,\" katanya. Gerai Paleta Bar di Bernalillo, contohnya, akhirnya dibeli oleh manajer pengelolanya. Dipo berharap untuk membuat kesempatan itu tersedia bagi semua orang di timnya.\n\n\n\n\nDipo menekankan pentingnya, membantu orang lain yang kurang beruntung. Ia secara reguler menyumbang ke Rumah Sakit Anak Universitas New Mexico dan pernah menyumbang ke organisasi Make A wish. Pada hari Minggu, ia biasa terlihat di Coronado Park menyumbangkan makanan atau berbagai kebutuhan lain untuk para tunawisma melalui organisasi Last Chance Ministry.\n\n\n\nPria yang baru saja menikah dan memiliki seorang putra tiri ini ingin karyawannya berbagi antusiasmenya untuk memberikan layanan yang baik dan produk yang sempurna. Ia dan stafnya selalu menyambut setiap pelanggan dengan senyum dan sapaan saat mereka melewati pintu. Apa yang tidak akan Anda lihat di tokonya adalah karyawan yang berdiri sambil menatap ponselnya.\n\n\n\n\"Saya memulai dari nol,\" katanya. â\u0080\u009cKita harus bekerja keras kalau ingin berhasil. Lakukan yang terbaik dan biarkan Tuhan yang melakukan sisanya.â\u0080\u009d\n\n\n\nDipo percaya bahwa datang ke Amerika Serikat telah memberinya banyak peluang. Dipo yang kini berstatus warga negara AS mengatakan, â\u0080\u009cJika Anda ingin menghargai hidup di AS, pergilah ke negara dunia ketiga dan Anda akan merasa bersyukur berada di sini,â\u0080\u009d kata Alam. â\u0080\u009cThis is the land of opportunity.â\u0080\u009d\n\n\n\n\nBagaimana dengan kecintaannya pada dunia sepak bola? Dipo mengaku menjadi relawan pelatih sepak bola di kesebelasan anak tirinya di sekolah. Ia juga menjalin hubungan akrab dengan klub sepak bola kebanggaan negara bagian di mana ia tinggal, New Mexico United. Ia tidak hanya sering bermain sepak bola dengan sejumlah anggota klub itu, tapi juga membantu mengembangkan bisnis sampingan New Mexico United. [ab/ka]"
    },
    {
        "title": "Izin Bermasalah Holywings Ditemukan saat Pemprov Usut Kasus Promo Miras",
        "link": "https://news.detik.com/berita/d-6150104/izin-bermasalah-holywings-ditemukan-saat-pemprov-usut-kasus-promo-miras?single=1",
        "image": "https://akcdn.detik.net.id/community/media/visual/2021/10/16/suasana-holywings-tebet-sabtu-1610-malam_169.jpeg",
        "uid": "aHR0cHM6Ly9uZXdzLmRldGlrLmNvbS9iZXJpdGEvZC02MTUwMTA0L2l6aW4tYmVybWFzYWxhaC1ob2x5d2luZ3MtZGl0ZW11a2FuLXNhYXQtcGVtcHJvdi11c3V0LWthc3VzLXByb21vLW1pcmFzP3NpbmdsZT0x",
        "description": "None"
    },
    {
        "title": "Ditangkap Polisi terkait Narkoba, DJ Sekaligus Mantan Model Majalah Dewasa Diperiksa Intensif",
        "link": "http://megapolitan.kompas.com/read/2022/06/27/20262871/ditangkap-polisi-terkait-narkoba-dj-sekaligus-mantan-model-majalah-dewasa?page=all",
        "image": "https://asset.kompas.com/crops/8_6eYxj0b0BLL8ZhOGVt9zunJak=/17x1:886x581/100x100/data/photo/2019/06/28/3398281744.jpg",
        "uid": "aHR0cDovL21lZ2Fwb2xpdGFuLmtvbXBhcy5jb20vcmVhZC8yMDIyLzA2LzI3LzIwMjYyODcxL2RpdGFuZ2thcC1wb2xpc2ktdGVya2FpdC1uYXJrb2JhLWRqLXNla2FsaWd1cy1tYW50YW4tbW9kZWwtbWFqYWxhaC1kZXdhc2E/cGFnZT1hbGw=",
        "description": ""
    },
    {
        "title": "Ke mana Rusia membawa hasil rampasan gandum dari para petani Ukraina?",
        "link": "https://www.bbc.com/indonesia/dunia-61948875",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjE5NDg4NzU=",
        "description": "Apa yang terjadi setelah Rusia mengambil gandum dan hasil panen lainnya dari para petani Ukraina? Benarkan gandum itu diekspor ke luar negeri?"
    },
    {
        "title": "Jokowi: RI Butuh USD30 M Wujudkan Transisi Energi dalam 8 Tahun",
        "link": "https://tirto.id/jokowi-ri-butuh-usd30-m-wujudkan-transisi-energi-dalam-8-tahun-gtsP",
        "image": "https://mmc.tirto.id/image/otf/100x100/2022/05/25/antarafoto-pembukaan-gpdrr-2022-250522-agr-2_square.jpg",
        "uid": "aHR0cHM6Ly90aXJ0by5pZC9qb2tvd2ktcmktYnV0dWgtdXNkMzAtbS13dWp1ZGthbi10cmFuc2lzaS1lbmVyZ2ktZGFsYW0tOC10YWh1bi1ndHNQ",
        "description": "None"
    },
    {
        "title": "Protech Mitra Perkasa (OASA) Tunjuk Artis Cinta Laura Sebagai Komisaris Baru",
        "link": "https://investasi.kontan.co.id/news/protech-mitra-perkasa-oasa-tunjuk-artis-cinta-laura-sebagai-komisaris-baru",
        "image": "https://foto.kontan.co.id/Q05hE08oes3hgIfm4EwCITNO0ak=/smart/2022/06/27/1483668119t.jpg",
        "uid": "aHR0cHM6Ly9pbnZlc3Rhc2kua29udGFuLmNvLmlkL25ld3MvcHJvdGVjaC1taXRyYS1wZXJrYXNhLW9hc2EtdHVuanVrLWFydGlzLWNpbnRhLWxhdXJhLXNlYmFnYWkta29taXNhcmlzLWJhcnU=",
        "description": "None"
    },
    {
        "title": "Pelaku Pelecehan Anak di Bintaro Xchange Gangguan Jiwa, Pakar Hukum: ODGJ Tidak Kebal Hukum",
        "link": "https://nasional.okezone.com/read/2022/06/27/337/2619228/pelaku-pelecehan-anak-di-bintaro-xchange-gangguan-jiwa-pakar-hukum-odgj-tidak-kebal-hukum",
        "image": "https://img.okezone.com/okz/400/content/2022/06/27/337/2619228/pelaku-pelecehan-anak-di-bintaro-xchange-gangguan-jiwa-pakar-hukum-odgj-tidak-kebal-hukum-7MGMValvMV.jpg",
        "uid": "aHR0cHM6Ly9uYXNpb25hbC5va2V6b25lLmNvbS9yZWFkLzIwMjIvMDYvMjcvMzM3LzI2MTkyMjgvcGVsYWt1LXBlbGVjZWhhbi1hbmFrLWRpLWJpbnRhcm8teGNoYW5nZS1nYW5nZ3Vhbi1qaXdhLXBha2FyLWh1a3VtLW9kZ2otdGlkYWsta2ViYWwtaHVrdW0=",
        "description": "None",
        "date": "2022-06-27 19:10:03"
    },
    {
        "title": "Mardani Maming Ajukan Praperadilan usai Ditetapkan KPK Tersangka Suap Izin Tambang",
        "link": "https://merdeka.com/peristiwa/mardani-maming-ajukan-praperadilan-usai-ditetapkan-kpk-tersangka-suap-izin-tambang.html",
        "image": "None",
        "uid": "aHR0cHM6Ly9tZXJkZWthLmNvbS9wZXJpc3Rpd2EvbWFyZGFuaS1tYW1pbmctYWp1a2FuLXByYXBlcmFkaWxhbi11c2FpLWRpdGV0YXBrYW4ta3BrLXRlcnNhbmdrYS1zdWFwLWl6aW4tdGFtYmFuZy5odG1s",
        "description": "None",
        "date": "None"
    },
    {
        "title": "Bus Terguling, Rusak Parah, Berikut Daftar Korbannya",
        "link": "https://m.jpnn.com/news/bus-terguling-rusak-parah-berikut-daftar-korbannya",
        "image": "None",
        "uid": "aHR0cHM6Ly9tLmpwbm4uY29tL25ld3MvYnVzLXRlcmd1bGluZy1ydXNhay1wYXJhaC1iZXJpa3V0LWRhZnRhci1rb3JiYW5ueWE=",
        "description": "None",
        "date": "None"
    }
]