[
    {
        "title": "Tak Terlihat Awak Media, Putri Candrawathi Pulang ke Rumah Usai Diperiksa",
        "link": "https://www.suara.com/news/2022/08/27/061325/tak-terlihat-awak-media-putri-candrawathi-pulang-ke-rumah-usai-diperiksa?page=all",
        "image": "https://media.suara.com/pictures/970x544/2022/08/26/15820-penampakan-mobil-yang-membawa-istri-ferdy-sambo-putri-candrawathi-saat-penuhi-panggilan-bareskrim.jpg",
        "uid": "aHR0cHM6Ly93d3cuc3VhcmEuY29tL25ld3MvMjAyMi8wOC8yNy8wNjEzMjUvdGFrLXRlcmxpaGF0LWF3YWstbWVkaWEtcHV0cmktY2FuZHJhd2F0aGktcHVsYW5nLWtlLXJ1bWFoLXVzYWktZGlwZXJpa3Nh",
        "description": "\n\t\t\t\t\t\tSaat datang ke Bareskrim Polri juga diwarnai kucing-kucingan."
    },
    {
        "title": "Ketua Federal Reserve Pidato Soal Inflasi, Harga Emas Turun 1,22 Persen",
        "link": "https://www.suara.com/bisnis/2022/08/27/055406/ketua-federal-reserve-pidato-soal-inflasi-harga-emas-turun-122-persen?page=all",
        "image": "https://media.suara.com/pictures/970x544/2016/02/27/o_1acgg0qlb1hba1iff87ndt1mvba.jpg",
        "uid": "aHR0cHM6Ly93d3cuc3VhcmEuY29tL2Jpc25pcy8yMDIyLzA4LzI3LzA1NTQwNi9rZXR1YS1mZWRlcmFsLXJlc2VydmUtcGlkYXRvLXNvYWwtaW5mbGFzaS1oYXJnYS1lbWFzLXR1cnVuLTEyMi1wZXJzZW4=",
        "description": "\n\t\t\t\t\t\tDiperlukan pengetatan agresif untuk mengendalikan inflasi tinggi."
    },
    {
        "title": "Anies: Kota Tua Wajah Masa Depan Jakarta",
        "link": "https://www.cnnindonesia.com/nasional/20220827010334-20-839712/anies-kota-tua-wajah-masa-depan-jakarta",
        "image": "static/images/cnn_news.png",
        "uid": "aHR0cHM6Ly93d3cuY25uaW5kb25lc2lhLmNvbS9uYXNpb25hbC8yMDIyMDgyNzAxMDMzNC0yMC04Mzk3MTIvYW5pZXMta290YS10dWEtd2FqYWgtbWFzYS1kZXBhbi1qYWthcnRh",
        "description": " Menurut Anies wajah masa depan kota ditandai dengan didominasi oleh pejalan kaki. Menurut diaÂ Kota Tua disiapkan untukÂ para pejalan kaki."
    },
    {
        "title": "BI Catat Aliran Modal Asing Keluar Rp5,28 T Pekan Ini",
        "link": "https://www.cnnindonesia.com/ekonomi/20220826194710-78-839669/bi-catat-aliran-modal-asing-keluar-rp528-t-pekan-ini",
        "image": "static/images/cnn_ekonomi.png",
        "uid": "aHR0cHM6Ly93d3cuY25uaW5kb25lc2lhLmNvbS9la29ub21pLzIwMjIwODI2MTk0NzEwLTc4LTgzOTY2OS9iaS1jYXRhdC1hbGlyYW4tbW9kYWwtYXNpbmcta2VsdWFyLXJwNTI4LXQtcGVrYW4taW5p",
        "description": " Bank Indonesia (BI) mencatat aliran modal asing keluar (capital outflow) ke pasar keuangan domestik sebesar Rp5,28 triliun pada 22-25 Agustus 2022."
    },
    {
        "title": "Wall Street jatuh di atas 3 persen, Indeks Dow Jones anjlok 1.008 poin",
        "link": "https://www.antaranews.com/berita/3082821/wall-street-jatuh-di-atas-3-persen-indeks-dow-jones-anjlok-1008-poin",
        "image": "https://img.antaranews.com/cache/800x533/2022/01/26/2020-03-18T204345Z_1502887666_RC2KMF97SL8G_RTRMADP_3_USA-STOCKS.jpg",
        "uid": "aHR0cHM6Ly93d3cuYW50YXJhbmV3cy5jb20vYmVyaXRhLzMwODI4MjEvd2FsbC1zdHJlZXQtamF0dWgtZGktYXRhcy0zLXBlcnNlbi1pbmRla3MtZG93LWpvbmVzLWFuamxvay0xMDA4LXBvaW4=",
        "description": "Wall Street turun tajam pada akhir perdagangan Jumat (Sabtu pagi WIB), dengan ketiga indeks acuan jatuh lebih dari tiga persen, karena sinyal Ketua Federal Reserve (Fed)&nbsp;Jerome Powell bahwa bank sentral akan terus menaikkan ..."
    },
    {
        "title": "Wall Street jatuh di atas 3 persen, Indeks Dow Jones anjlok 1.008 poin",
        "link": "https://www.antaranews.com/berita/3082821/wall-street-jatuh-di-atas-3-persen-indeks-dow-jones-anjlok-1008-poin",
        "image": "https://img.antaranews.com/cache/800x533/2022/01/26/2020-03-18T204345Z_1502887666_RC2KMF97SL8G_RTRMADP_3_USA-STOCKS.jpg",
        "uid": "aHR0cHM6Ly93d3cuYW50YXJhbmV3cy5jb20vYmVyaXRhLzMwODI4MjEvd2FsbC1zdHJlZXQtamF0dWgtZGktYXRhcy0zLXBlcnNlbi1pbmRla3MtZG93LWpvbmVzLWFuamxvay0xMDA4LXBvaW4=",
        "description": "Wall Street turun tajam pada akhir perdagangan Jumat (Sabtu pagi WIB), dengan ketiga indeks acuan jatuh lebih dari tiga persen, karena sinyal Ketua Federal Reserve (Fed)&nbsp;Jerome Powell bahwa bank sentral akan terus menaikkan ..."
    },
    {
        "title": "Kami Menyelidiki Alasan Kenapa Bapak-Bapak Hobi Pakai Emoji Jempol",
        "link": "https://www.vice.com/id_id/article/m7g77q/kami-menyelidiki-alasan-kenapa-bapak-bapak-hobi-pakai-emoji-jempol",
        "image": "static/images/vice.png",
        "uid": "aHR0cHM6Ly93d3cudmljZS5jb20vaWRfaWQvYXJ0aWNsZS9tN2c3N3Eva2FtaS1tZW55ZWxpZGlraS1hbGFzYW4ta2VuYXBhLWJhcGFrLWJhcGFrLWhvYmktcGFrYWktZW1vamktamVtcG9s",
        "description": "â\u0080\u009cAku sengaja banyak nanya cuma untuk melihat berapa emoji jempol yang kuterima,â\u0080\u009d ungkap narasumber, menceritakan kebiasaan ayahnya kirim emoji jempol saat pakai WA."
    },
    {
        "title": "Puan Maharani Sebut akan Ada Lagi Presiden Perempuan di 2024",
        "link": "https://nasional.tempo.co/read/1627367/puan-maharani-sebut-akan-ada-lagi-presiden-perempuan-di-2024",
        "image": "static/images/tempo_nasional.png",
        "uid": "aHR0cHM6Ly9uYXNpb25hbC50ZW1wby5jby9yZWFkLzE2MjczNjcvcHVhbi1tYWhhcmFuaS1zZWJ1dC1ha2FuLWFkYS1sYWdpLXByZXNpZGVuLXBlcmVtcHVhbi1kaS0yMDI0",
        "description": "Bukan sekali ini saja Puan Maharani berbicara mengenai kesetaraan gender dalam konteks kepemimpinan."
    },
    {
        "title": "Terpopuler Bisnis: Subsidi Tiap Liter Pertamax Rp 4.800, Pemda Intervensi Harga Telur",
        "link": "https://bisnis.tempo.co/read/1627324/terpopuler-bisnis-subsidi-tiap-liter-pertamax-rp-4-800-pemda-intervensi-harga-telur",
        "image": "static/images/tempo_bisnis.png",
        "uid": "aHR0cHM6Ly9iaXNuaXMudGVtcG8uY28vcmVhZC8xNjI3MzI0L3RlcnBvcHVsZXItYmlzbmlzLXN1YnNpZGktdGlhcC1saXRlci1wZXJ0YW1heC1ycC00LTgwMC1wZW1kYS1pbnRlcnZlbnNpLWhhcmdhLXRlbHVy",
        "description": "Berita terpopuler dimulai dari Sri Mulyani Indrawati mengungkapkan, pemerintah terpaksa menyubsidi Pertamax."
    },
    {
        "title": "Eks Presiden Rusia: Ukraina Terlambat Membangun Perdamaian",
        "link": "https://www.cnbcindonesia.com/news/20220827060319-4-367022/eks-presiden-rusia-ukraina-terlambat-membangun-perdamaian",
        "image": "static/images/cnbc_news.png",
        "uid": "aHR0cHM6Ly93d3cuY25iY2luZG9uZXNpYS5jb20vbmV3cy8yMDIyMDgyNzA2MDMxOS00LTM2NzAyMi9la3MtcHJlc2lkZW4tcnVzaWEtdWtyYWluYS10ZXJsYW1iYXQtbWVtYmFuZ3VuLXBlcmRhbWFpYW4=",
        "description": " Moskow tidak akan menghentikan kampanye militernya di Ukraina bahkan jika Kyiv secara resmi mengurungkan niatnya untuk bergabung dengan NATO."
    },
    {
        "title": "Harga Material Ini 'Meledak', Bikin Kontraktor 'Nangis Darah'",
        "link": "https://www.cnbcindonesia.com/market/20220826180451-20-366996/harga-material-ini-meledak-bikin-kontraktor-nangis-darah",
        "image": "static/images/cnbc_market.png",
        "uid": "aHR0cHM6Ly93d3cuY25iY2luZG9uZXNpYS5jb20vbWFya2V0LzIwMjIwODI2MTgwNDUxLTIwLTM2Njk5Ni9oYXJnYS1tYXRlcmlhbC1pbmktbWVsZWRhay1iaWtpbi1rb250cmFrdG9yLW5hbmdpcy1kYXJhaA==",
        "description": " Harga bahan material seperti baja, semen, alumunium dilaporkan sudah melonjak sekitar 51%,"
    },
    {
        "title": "KSP Dorong Ekosistem Halal di Indonesia",
        "link": "https://ihram.republika.co.id/berita/rh8x71430/ksp-dorong-ekosistem-halal-di-indonesia",
        "image": "static/images/republika.png",
        "uid": "aHR0cHM6Ly9paHJhbS5yZXB1Ymxpa2EuY28uaWQvYmVyaXRhL3JoOHg3MTQzMC9rc3AtZG9yb25nLWVrb3Npc3RlbS1oYWxhbC1kaS1pbmRvbmVzaWE=",
        "description": "IHRAM.CO.ID,JAKARTA &ndash; Deputi III Kepala Staf Kepresidenan Panutan Sulendrakusuma menekan pentingnya Indonesia mewujudkan ekosistem halal. Ini dilakukan untuk mewujudkan cita-cita Presiden Joko Widodo, yakni Indonesia menjadi pusat industri halal..."
    },
    {
        "title": "PREP Rilis Cover Lagu Harry Styles, As It Was",
        "link": "https://mediaindonesia.com/hiburan/518023/prep-rilis-cover-lagu-harry-styles-as-it-was",
        "image": "static/images/media_indonesia.png",
        "uid": "aHR0cHM6Ly9tZWRpYWluZG9uZXNpYS5jb20vaGlidXJhbi81MTgwMjMvcHJlcC1yaWxpcy1jb3Zlci1sYWd1LWhhcnJ5LXN0eWxlcy1hcy1pdC13YXM=",
        "description": "Mengambil arah yang sangat berbeda dari versi aslinya yang upbeat, cover As It Was dari PREP dibawakan jauh lebih santai, yang tentunya dilengkapi irama solo saksofon khas mereka.&nbsp;"
    },
    {
        "title": "Rekonstruksi Kematian Brigadir J di Duren Tiga Digelar pada 30 Agustus",
        "link": "https://www.jawapos.com/nasional/27/08/2022/rekonstruksi-kematian-brigadir-j-di-duren-tiga-digelar-pada-30-agustus/?page=all",
        "image": "static/images/jawapos_nasional.png",
        "uid": "aHR0cHM6Ly93d3cuamF3YXBvcy5jb20vbmFzaW9uYWwvMjcvMDgvMjAyMi9yZWtvbnN0cnVrc2kta2VtYXRpYW4tYnJpZ2FkaXItai1kaS1kdXJlbi10aWdhLWRpZ2VsYXItcGFkYS0zMC1hZ3VzdHVzLw==",
        "description": "Kadiv Humas Polri Irjen Pol Dedi Prasetyo mengatakan rekonstruksi kasus pembunuhan Brigadir J di Duren Tiga, Jakarta Selatan, akan digelar pada 30 Agustus"
    },
    {
        "title": "Survei: Konsumen Nilai Kenaikan Tarif Ojek Daring Terlalu Tinggi",
        "link": "https://www.jawapos.com/ekonomi/26/08/2022/survei-konsumen-nilai-kenaikan-tarif-ojek-daring-terlalu-tinggi/?page=all",
        "image": "static/images/jawapos_ekonomi.png",
        "uid": "aHR0cHM6Ly93d3cuamF3YXBvcy5jb20vZWtvbm9taS8yNi8wOC8yMDIyL3N1cnZlaS1rb25zdW1lbi1uaWxhaS1rZW5haWthbi10YXJpZi1vamVrLWRhcmluZy10ZXJsYWx1LXRpbmdnaS8=",
        "description": "Hasil survei RISED menyebutkan, konsumen menilai kenaikan tarif ojek daring (online/ojol) sesuai Kepmenhub Nomor 564/2022 terlalu tinggi"
    },
    {
        "title": "Perubahan Iklim Berdampak pada Taman-Taman Nasional AS",
        "link": "https://www.voaindonesia.com/a/6717780.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hLzY3MTc3ODAuaHRtbA==",
        "description": "Taman-taman nasional AS terancam oleh perubahan iklim dan masyarakat perlu mengambil tindakan untuk melindungi taman-taman itu, kata Brendan Cummings, direktur Konservasi Center for Biological Diversity, organisasi nirlaba yang bekerja untuk melindungi spesies yang terancam punah.\n\n\n\nDari pesisir barat hingga timur, di 63 taman yang ikonik, pengunjung dapat melihat air terjun yang menjulang tinggi, sumber air panas berwarna-warni dan pepohonan sequoia raksasa di lanskap yang bervariasi, mulai dari lahan basah hingga gurun.\n\n\n\nLanskap tersebut kini di bawah tekanan, dan perubahan iklim membuatnya semakin buruk, kata Garrett Dickman, pakar ekologi hutan Taman Nasional Yosemite, kepada VOA.\n\n\n\nPara ilmuwan memperingatkan bahwa jika pemanasan berlanjut pada laju sekarang ini, banyak satwa liar dan vegetasi di taman-taman tersebut terancam lenyap pada akhir abad ini.\n\n\n\n\nâ\u0080\u009cPerubahan iklim merupakan ancaman terbesar yang pernah dihadapi taman-taman nasional selama ini â\u0080¦ [mereka] memanas dua kali lipat laju pemanasan di berbagai bagian lain negara ini,â\u0080\u009d kata Asosiasi Konservasi Taman Nasional di situs webnya.\n\n\n\nDi berbagai penjuru AS, salah satu masalah terbesarnya adalah air, yang kadang-kadang terlalu banyak sehingga menimbulkan banjir, atau terlalu sedikit, sehingga memicu kekeringan dan kebakaran.\n\n\n\nTaman Nasional Yellowsone\n\n\n\nTaman Nasional Yellowstone di bagian barat AS dikenal karena satwa liarnya, sumber air panasnya yang berwarna menyolok dan jajaran pegunungannya yang indah. Taman ini juga mengalami kehancuran akibat perubahan iklim.\n\n\n\nSelama empat hari pada Juni lalu, taman itu mencatat curah hujan yang mencapai rekor. Bersama dengan timbunan salju yang meleleh dengan cepat, hujan menyebabkan banjir yang menghancurkan serta longsoran batu yang mengikis tepian sungai dan meruntuhkan jembatan.\n\n\n\n\nâ\u0080\u009cYellowstone secara historis tidak mengalami banyak banjir,â\u0080\u009d dan tidak ada peringatan bahwa banjir sehebat itu akan terjadi, kata penilik taman tersebut, Cam Sholly.\n\n\n\nCathy Whitlock, pakar perubahan iklim Yellowstone, menjelaskan, â\u0080\u009cAda banyak hujan salju pada akhir musim, dengan hujan berlebihan di puncak timbunan salju, dan bukannya meresap ke tanah, air mengalir ke sungai-sungai.â\u0080\u009d\n\n\n\nSementara taman tersebut terus mengalami pemanasan, lanjutnya, â\u0080\u009cKami terus mendapatkan hujan lebih banyak pada musim dingin dan kemudian sangat kering pada musim panas, yang menyebabkan kebakaran hutan semakin sering.â\u0080\u009d\n\n\n\nHilangnya pepohonan juga memengaruhi ekosistem.\n\n\n\n\nâ\u0080\u009cKita tidak mendapatkan kembali pohon yang sama seperti yang sebelumnya terbakar, dan beberapa daerah yang dulunya berhutan kini menjadi semak belukar atau padang rumput,â\u0080\u009d kata Whitlock.\n\n\n\nPerubahan iklim juga berdampak pada satwa liar.\n\n\n\nâ\u0080\u009cIkan air dingin pergi ke aliran air yang lebih dingin di tempat yang lebih tinggi, dan beruang grizzly mencari sumber makanan tambahan,â\u0080\u009d lanjutnya.\n\n\n\nTaman Nasional Yosemite\n\n\n\nTaman Nasional Yosemite di California terkenal dengan tebing-tebing granitnya, air terjun yang menjulang tinggi dan pepohonan tua. Dalam beberapa tahun ini, semakin banyak spesies pohon dan semak yang mati karena suhu panas yang ekstrem.\n\n\n\nâ\u0080\u009cPada musim panas ini, ada lebih banyak hari dengan suhu di atas 37 derajat Celsius dibandingkan dengan pada masa lalu,â\u0080\u009d kata Dickman. â\u0080\u009cPohon-pohon tidak mendapatkan kelembaban yang cukup untuk bertahan hidup, sehingga mereka menjadi semakin lemah dan rentan terhadap serangga dan penyakit.â\u0080\u009d\n\n\n\nVegetasi yang mati seperti menambah bahan bakar ke api.\n\n\n\n\nâ\u0080\u009cKami mengalami kebakaran besar dengan suhu api yang lebih panas daripada sebelumnya dan ada daerah-daerah yang berubah menjadi ladang rumput yang invasif,â\u0080\u009d ujar Dickman. â\u0080\u009cDi daerah dengan ketinggian lebih rendah, kami telah kehilangan 2,4 juta pohon.â\u0080\u009d\n\n\n\nPerubahan iklim juga berdampak pada pohon-pohon sequoia raksasa di taman itu, yang dapat hidup sekitar 3.000 tahun. Pohon-pohon itu sangat tangguh, tetapi belum beradaptasi dengan api sekarang ini, kata Dickman. Meskipun tidak ada yang mati di taman tersebut, lanjutnya, pohon-pohon itu menunjukkan kondisi stres karena kekeringan.\n\n\n\nTaman Nasional Joshua Tree\n\n\n\nPohon Joshua di Taman Nasional Joshua Tree di gurun California juga mengalami kesulitan untuk bertahan hidup karena meningkatnya suhu.\n\n\n\nâ\u0080\u009cSaya melihat banyak pohon Joshua yang mati yang terlihat seperti mati karena kekeringan atau tekanan panas,â\u0080\u009d kata Cumming yang tinggal di dekat taman itu. Pohon-pohon itu juga mati karena tikus telah menggerogoti kulit pohon sewaktu tidak ada apapun untuk dimakan karena cuaca begitu kering.\n\n\n\n\nPohon yang tumbuh dengan lambat ini tidak bisa pulih dengan cepat.\n\n\n\nâ\u0080\u009cPerlu sekitar 30 tahun sebelum pohon-pohon ini memproduksi biji dan sangat sedikit yang dapat tumbuh menjadi pohon Joshua, mungkin satu dari seribu,â\u0080\u009d jelas Cummings. Sekarang ini, semakin sulit bagi bibit tanaman itu untuk bertahan karena kerasnya iklim gurun.\n\n\n\nâ\u0080\u009cKita mungkin memerlukan rencana untuk menanam bibit ini di tempat yang lebih tinggi dan lebih sejuk,â\u0080\u009d ujarnya.\n\n\n\nGrand Canyon\n\n\n\nGrand Canyon yang menakjubkan di Arizona dipahat oleh Sungai Colorado yang panjangnya 446 kilometer.\n\n\n\nâ\u0080\u009cAliran air sungai berkurang karena perubahan pola cuaca,â\u0080\u009d kata Mark Nebel, manajer program geosains di taman nasional itu. Ia mengatakan, â\u0080\u009cIni berdampak pada air tanah yang menjadi sumber mata air yang diandalkan satwa liar, serta vegetasi, menyebabkan kematian besar-besaran juniper, yaitu pohon-pohon kecil yang relatif tahan kekeringan.\n\n\n\n\nSungai ini juga digunakan untuk pertanian dan sumber air minum bagi jutaan orang di kawasan barat daya AS. â\u0080\u009cKita mengambil terlalu banyak air dari sungai,â\u0080\u009d katanya kepada VOA. â\u0080\u009cDan kita perlu mencari cara untuk menguranginya.â\u0080\u009d\n\n\n\nTaman Nasional Everglades\n\n\n\nDi bagian tenggara AS, Taman Nasional Everglades di Florida merupakan ekosistem lahan basah subtropics yang sangat luas.\n\n\n\nKenaikan permukaan air laut yang telah menyebabkan erosi pantai dan banjir di Florida Selatan juga telah mengubah Everglades.\n\n\n\n\nâ\u0080\u009cKami melihat perubahan dalam kimia air, khususnya garam, dan ketinggian tanah juga semakin turun,â\u0080\u009d kata John Kominoski, peneliti Everglades dan profesor di Florida International University.\n\n\n\nâ\u0080\u009cDaerah dengan air tawar menjadi semakin asin dan lahan basah air asin menjadi tawar,â\u0080\u009d katanya, â\u0080\u009cini dapat memengaruhi pepohonan, hutan bakau dan satwa liar.â\u0080\u009d\n\n\n\nKominoski mengatakan ia berharap Everglades akan tetap utuh pada masa mendatang, tetapi kunci untuk hal itu adalah pengelolaan air. â\u0080\u009cSuatu kenyataan, kita tidak akan pernah kembali ke keadaan sebelumnya,â\u0080\u009d katanya. â\u0080\u009cKarena itu kita harus mencari cara untuk maju dengan cara baru.â\u0080\u009d [uh/ab]"
    },
    {
        "title": "Aboe Bakar soal Suara 'Sayang': Apa Salahnya Terima Telepon dari Istri?",
        "link": "https://news.detik.com/berita/d-6256929/aboe-bakar-soal-suara-sayang-apa-salahnya-terima-telepon-dari-istri?single=1",
        "image": "https://akcdn.detik.net.id/community/media/visual/2015/01/05/9ca1d348-e591-4aa3-b483-77cafda86d24_169.jpg",
        "uid": "aHR0cHM6Ly9uZXdzLmRldGlrLmNvbS9iZXJpdGEvZC02MjU2OTI5L2Fib2UtYmFrYXItc29hbC1zdWFyYS1zYXlhbmctYXBhLXNhbGFobnlhLXRlcmltYS10ZWxlcG9uLWRhcmktaXN0cmk/c2luZ2xlPTE=",
        "description": "None"
    },
    {
        "title": "Profesor Rektor Koruptor",
        "link": "http://nasional.kompas.com/read/2022/08/27/06300011/profesor-rektor-koruptor?page=all",
        "image": "https://asset.kompas.com/crops/EH37hVgR4Hf6u-h6s8Rk-GVmzoY=/0x0:1182x788/100x100/data/photo/2022/08/26/63084b0ecb7e0.jpg",
        "uid": "aHR0cDovL25hc2lvbmFsLmtvbXBhcy5jb20vcmVhZC8yMDIyLzA4LzI3LzA2MzAwMDExL3Byb2Zlc29yLXJla3Rvci1rb3J1cHRvcj9wYWdlPWFsbA==",
        "description": ""
    },
    {
        "title": "Mengapa Rusia bakar gas alam senilai Rp147 miliar setiap hari?",
        "link": "https://www.bbc.co.uk/indonesia/articles/crg0r8jq1gko",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jcmcwcjhqcTFna28=",
        "description": "Para ilmuwan khawatir dengan volume besar karbon dioksida dan jelaga yang dihasilkan oleh pembakaran itu, yang dapat mempercepat pencairan es di Arktik."
    },
    {
        "title": "Kusumoto Ine dan Diskriminasi Gender di Jepang",
        "link": "https://tirto.id/kusumoto-ine-dan-diskriminasi-gender-di-jepang-gvxs",
        "image": "https://mmc.tirto.id/image/otf/100x100/2022/08/27/header-mozaik--kusumoto-ine--ecun-tirto-01_square.jpg",
        "uid": "aHR0cHM6Ly90aXJ0by5pZC9rdXN1bW90by1pbmUtZGFuLWRpc2tyaW1pbmFzaS1nZW5kZXItZGktamVwYW5nLWd2eHM=",
        "description": "None"
    },
    {
        "title": "Promo JSM Superindo hingga 28 Agustus 2022, Diskon Sampai 40% di Akhir Pekan",
        "link": "https://personalfinance.kontan.co.id/news/promo-jsm-superindo-hingga-28-agustus-2022-diskon-sampai-40-di-akhir-pekan",
        "image": "https://foto.kontan.co.id/Kaj39DzPfZduOrZx0NLmPd36Rsw=/smart/2022/08/26/2053154617t.jpg",
        "uid": "aHR0cHM6Ly9wZXJzb25hbGZpbmFuY2Uua29udGFuLmNvLmlkL25ld3MvcHJvbW8tanNtLXN1cGVyaW5kby1oaW5nZ2EtMjgtYWd1c3R1cy0yMDIyLWRpc2tvbi1zYW1wYWktNDAtZGktYWtoaXItcGVrYW4=",
        "description": "None"
    },
    {
        "title": "Viral! Pria di Bali Kepergok Rekam Bokong Bule",
        "link": "https://nasional.okezone.com/read/2022/08/27/337/2655488/viral-pria-di-bali-kepergok-rekam-bokong-bule",
        "image": "https://img.okezone.com/okz/400/content/2022/08/27/337/2655488/viral-pria-di-bali-kepergok-rekam-bokong-bule-xroSyw2uCm.jpg",
        "uid": "aHR0cHM6Ly9uYXNpb25hbC5va2V6b25lLmNvbS9yZWFkLzIwMjIvMDgvMjcvMzM3LzI2NTU0ODgvdmlyYWwtcHJpYS1kaS1iYWxpLWtlcGVyZ29rLXJla2FtLWJva29uZy1idWxl",
        "description": "None",
        "date": "2022-08-27 05:29:10"
    },
    {
        "title": "Motif Ferdy Sambo Ajukan Banding PTDH Demi Duit Pensiunan?",
        "link": "https://merdeka.com/peristiwa/motif-ferdy-sambo-ajukan-banding-ptdh-demi-duit-pensiunan-hot-issue.html",
        "image": "None",
        "uid": "aHR0cHM6Ly9tZXJkZWthLmNvbS9wZXJpc3Rpd2EvbW90aWYtZmVyZHktc2FtYm8tYWp1a2FuLWJhbmRpbmctcHRkaC1kZW1pLWR1aXQtcGVuc2l1bmFuLWhvdC1pc3N1ZS5odG1s",
        "description": "None",
        "date": "None"
    },
    {
        "title": "Harga Emas Anjlok, Keuntungan 3 Hari Beruntun Ambyar, Sabar, Bun!",
        "link": "https://m.jpnn.com/news/harga-emas-anjlok-keuntungan-3-hari-beruntun-ambyar-sabar-bun",
        "image": "None",
        "uid": "aHR0cHM6Ly9tLmpwbm4uY29tL25ld3MvaGFyZ2EtZW1hcy1hbmpsb2sta2V1bnR1bmdhbi0zLWhhcmktYmVydW50dW4tYW1ieWFyLXNhYmFyLWJ1bg==",
        "description": "None",
        "date": "None"
    }
]