[
    {
        "title": "JIS Diresmikan Minggu 24 Juli 2022, Wagub DKI Sebut Bakal Ada Pertandingan dari Persija Jakarta",
        "link": "https://www.suara.com/news/2022/07/18/041500/jis-diresmikan-minggu-24-juli-2022-wagub-dki-sebut-bakal-ada-pertandingan-dari-persija-jakarta?page=all",
        "image": "https://media.suara.com/pictures/970x544/2022/05/11/41297-jakarta-international-stadium.jpg",
        "uid": "aHR0cHM6Ly93d3cuc3VhcmEuY29tL25ld3MvMjAyMi8wNy8xOC8wNDE1MDAvamlzLWRpcmVzbWlrYW4tbWluZ2d1LTI0LWp1bGktMjAyMi13YWd1Yi1ka2ktc2VidXQtYmFrYWwtYWRhLXBlcnRhbmRpbmdhbi1kYXJpLXBlcnNpamEtamFrYXJ0YQ==",
        "description": "\n\t\t\t\t\t\tRiza belum memberikan detail apakah nama stadion tetap Jakarta International Stadium (JIS) atau menggunakan nama lain."
    },
    {
        "title": "Harga Avtur Mahal, Susi Pudjiastuti Mau Naikkan Harga Tiket Justru Dimarahi Penumpang",
        "link": "https://www.suara.com/bisnis/2022/07/18/000500/harga-avtur-mahal-susi-pudjiastuti-mau-naikkan-harga-tiket-justru-dimarahi-penumpang?page=all",
        "image": "https://media.suara.com/pictures/970x544/2021/09/17/73968-susi-pudjiastuti-bikin-sim-baru-lagi-usai-sim-yang-dimilikinya-sudah-mati-20-tahun.jpg",
        "uid": "aHR0cHM6Ly93d3cuc3VhcmEuY29tL2Jpc25pcy8yMDIyLzA3LzE4LzAwMDUwMC9oYXJnYS1hdnR1ci1tYWhhbC1zdXNpLXB1ZGppYXN0dXRpLW1hdS1uYWlra2FuLWhhcmdhLXRpa2V0LWp1c3RydS1kaW1hcmFoaS1wZW51bXBhbmc=",
        "description": "\n\t\t\t\t\t\t\"Biaya avtur ini naik cukup signifikan sejak Januari.\""
    },
    {
        "title": "Perahu Diterjang Ombak di Jatim, Nakhoda Hilang, Empat Selamat",
        "link": "https://www.cnnindonesia.com/nasional/20220718041552-20-822678/perahu-diterjang-ombak-di-jatim-nakhoda-hilang-empat-selamat",
        "image": "static/images/cnn_news.png",
        "uid": "aHR0cHM6Ly93d3cuY25uaW5kb25lc2lhLmNvbS9uYXNpb25hbC8yMDIyMDcxODA0MTU1Mi0yMC04MjI2NzgvcGVyYWh1LWRpdGVyamFuZy1vbWJhay1kaS1qYXRpbS1uYWtob2RhLWhpbGFuZy1lbXBhdC1zZWxhbWF0",
        "description": " Perahu rombongan pemancing diterjang ombakÂ di perairan Gending, Kabupaten Probolinggo, Jawa Timur, Minggu (17/7). Nakhoda kapal tersebut masih hilang."
    },
    {
        "title": "Alokasi Subsidi Energi Indonesia Meningkat 5 Tahun Terakhir",
        "link": "https://www.cnnindonesia.com/ekonomi/20220717235535-85-822654/alokasi-subsidi-energi-indonesia-meningkat-5-tahun-terakhir",
        "image": "static/images/cnn_ekonomi.png",
        "uid": "aHR0cHM6Ly93d3cuY25uaW5kb25lc2lhLmNvbS9la29ub21pLzIwMjIwNzE3MjM1NTM1LTg1LTgyMjY1NC9hbG9rYXNpLXN1YnNpZGktZW5lcmdpLWluZG9uZXNpYS1tZW5pbmdrYXQtNS10YWh1bi10ZXJha2hpcg==",
        "description": " Dalam lima tahun terakhir, subsidi energi yang dikeluarkan pemerintah rata-rata mencapai Rp100 triliun per tahun untukÂ BBM, LPG tabung 3 kg, dan listrik."
    },
    {
        "title": "Arema FC juara Piala Presiden 2022",
        "link": "https://www.antaranews.com/berita/3001893/arema-fc-juara-piala-presiden-2022",
        "image": "https://img.antaranews.com/cache/800x533/2022/07/18/Arema-FC-1.jpg",
        "uid": "aHR0cHM6Ly93d3cuYW50YXJhbmV3cy5jb20vYmVyaXRhLzMwMDE4OTMvYXJlbWEtZmMtanVhcmEtcGlhbGEtcHJlc2lkZW4tMjAyMg==",
        "description": "Arema FC meraih gelar juara Piala Presiden 2022 setelah berhasil menahan imbang Borneo FC dengan skor 0-0 pada pertandingan final leg 2 di Stadion Segiri Samarinda, Kalimantan Timur, Minggu malam.\n\nArema FC unggul dalam agegat ..."
    },
    {
        "title": "Menparekraf: AKI 2022 didesain sebagai solusi permasalahan UMKM",
        "link": "https://www.antaranews.com/berita/3002021/menparekraf-aki-2022-didesain-sebagai-solusi-permasalahan-umkm",
        "image": "https://img.antaranews.com/cache/800x533/2022/07/18/20220717_202434.jpg",
        "uid": "aHR0cHM6Ly93d3cuYW50YXJhbmV3cy5jb20vYmVyaXRhLzMwMDIwMjEvbWVucGFyZWtyYWYtYWtpLTIwMjItZGlkZXNhaW4tc2ViYWdhaS1zb2x1c2ktcGVybWFzYWxhaGFuLXVta20=",
        "description": "Menteri Pariwisata dan Ekonomi Kreatif (Menparekraf)&nbsp;Sandiaga Uno menyebutkan Program Apresiasi Kreasi Indonesia (AKI) 2022 didesain sebagai solusi terhadap semua permasalahan pelaku Usaha Mikro Kecil dan Menengah (UMKM) di ..."
    },
    {
        "title": "Pemprov Papua Barat Dipuji KPK, Berani Cabut Izin Operasional 16 Perusahaan Sawit",
        "link": "https://www.vice.com/id_id/article/bvmz9q/pemprov-papua-barat-cabut-izin-operasional-16-perusahaan-sawit-langgar-izin-membalak-hutan",
        "image": "static/images/vice.png",
        "uid": "aHR0cHM6Ly93d3cudmljZS5jb20vaWRfaWQvYXJ0aWNsZS9idm16OXEvcGVtcHJvdi1wYXB1YS1iYXJhdC1jYWJ1dC1pemluLW9wZXJhc2lvbmFsLTE2LXBlcnVzYWhhYW4tc2F3aXQtbGFuZ2dhci1pemluLW1lbWJhbGFrLWh1dGFu",
        "description": "Sayang beberapa perusahaan masih nekat menanami lahan meski izinnya dicabut. Di Papua Barat banyak perusahaan sawit â\u0080\u009cnakalâ\u0080\u009d, memakai izin perkebunan untuk menutupi pembalakan hutan."
    },
    {
        "title": "Hari Ini di Tahun 1976, Ketika Indonesia Menduduki Timor Timur",
        "link": "https://nasional.tempo.co/read/1613077/hari-ini-di-tahun-1976-ketika-indonesia-menduduki-timor-timur",
        "image": "static/images/tempo_nasional.png",
        "uid": "aHR0cHM6Ly9uYXNpb25hbC50ZW1wby5jby9yZWFkLzE2MTMwNzcvaGFyaS1pbmktZGktdGFodW4tMTk3Ni1rZXRpa2EtaW5kb25lc2lhLW1lbmR1ZHVraS10aW1vci10aW11cg==",
        "description": "Masuknya Timor Timur menjadi bagian dari Indonesia menjadi awal 'pendudukan' Indonesia bagi Timor Timur sebelum akhirnya Timor Timur berpisah pada 1999."
    },
    {
        "title": "Pungutan Ekspor Sawit Dihapus, Apkasindo Ingin DMO, DPO dan FO Dicabut Juga",
        "link": "https://bisnis.tempo.co/read/1613090/pungutan-ekspor-sawit-dihapus-apkasindo-ingin-dmo-dpo-dan-fo-dicabut-juga",
        "image": "static/images/tempo_bisnis.png",
        "uid": "aHR0cHM6Ly9iaXNuaXMudGVtcG8uY28vcmVhZC8xNjEzMDkwL3B1bmd1dGFuLWVrc3Bvci1zYXdpdC1kaWhhcHVzLWFwa2FzaW5kby1pbmdpbi1kbW8tZHBvLWRhbi1mby1kaWNhYnV0LWp1Z2E=",
        "description": "Ketua Asosiasi Petani Kelapa Sawit (Apkasindo) Gulat Manurung mengapresiasi penghapusan pungutan ekspor sawit."
    },
    {
        "title": "Bertemu Deputi PM Korea, Sri Mulyani Singgung Budaya K-Pop",
        "link": "https://www.cnbcindonesia.com/news/20220717184250-4-356289/bertemu-deputi-pm-korea-sri-mulyani-singgung-budaya-k-pop",
        "image": "static/images/cnbc_news.png",
        "uid": "aHR0cHM6Ly93d3cuY25iY2luZG9uZXNpYS5jb20vbmV3cy8yMDIyMDcxNzE4NDI1MC00LTM1NjI4OS9iZXJ0ZW11LWRlcHV0aS1wbS1rb3JlYS1zcmktbXVseWFuaS1zaW5nZ3VuZy1idWRheWEtay1wb3A=",
        "description": " Menteri Keuangan RI Sri Mulyani melakukan pertemuan bilateral dengan Choo Kyung-ho, Deputi Perdana Menteri Republik Korea Selatan."
    },
    {
        "title": "Crazy Rich Hobi Simpan Harta di Luar Negeri, Hindari Pajak?",
        "link": "https://www.cnbcindonesia.com/market/20220717164820-17-356273/crazy-rich-hobi-simpan-harta-di-luar-negeri-hindari-pajak",
        "image": "static/images/cnbc_market.png",
        "uid": "aHR0cHM6Ly93d3cuY25iY2luZG9uZXNpYS5jb20vbWFya2V0LzIwMjIwNzE3MTY0ODIwLTE3LTM1NjI3My9jcmF6eS1yaWNoLWhvYmktc2ltcGFuLWhhcnRhLWRpLWx1YXItbmVnZXJpLWhpbmRhcmktcGFqYWs=",
        "description": " OECD mencurigai harta orang kaya Asia sebesar US$ 1,2 triliun atau setara Rp 18.000 triliun ada di luar negeri."
    },
    {
        "title": "Striker Persib Bandung Ciro Alves Mulai Berlatih Ringan",
        "link": "https://www.republika.co.id/berita/rf5zz6438/striker-persib-bandung-ciro-alves-mulai-berlatih-ringan",
        "image": "static/images/republika.png",
        "uid": "aHR0cHM6Ly93d3cucmVwdWJsaWthLmNvLmlkL2Jlcml0YS9yZjV6ejY0Mzgvc3RyaWtlci1wZXJzaWItYmFuZHVuZy1jaXJvLWFsdmVzLW11bGFpLWJlcmxhdGloLXJpbmdhbg==",
        "description": "REPUBLIKA.CO.ID, JAKARTA -- Striker Persib Bandung, Ciro Alves, sudah mulai menjalani latihan meski masih bersifat ringan. Ini setelah Ciro absen latihan bersama skuad Pangeran Biru selama beberapa pekan akibat..."
    },
    {
        "title": "Opini",
        "link": "https://m.mediaindonesia.com/opini/507439/predator-masuk-sekolah",
        "image": "static/images/media_indonesia.png",
        "uid": "aHR0cHM6Ly9tLm1lZGlhaW5kb25lc2lhLmNvbS9vcGluaS81MDc0MzkvcHJlZGF0b3ItbWFzdWstc2Vrb2xhaA==",
        "description": "ANAK terlindungi, Indonesia maju, demikian tema Hari Anak Nasional (HAN) tahun ini yang akan diperingati pada Sabtu (23/7). HAN menjadi momentum penting untuk meningkatkan kepedulian dan partisipasi&#8230;"
    },
    {
        "title": "Gagal Dijemput Paksa KPK, Bupati Membaromo Tengah Resmi jadi Buron",
        "link": "https://www.jawapos.com/nasional/17/07/2022/gagal-dijemput-paksa-kpk-bupati-membaromo-tengah-resmi-jadi-buron/?page=all",
        "image": "static/images/jawapos_nasional.png",
        "uid": "aHR0cHM6Ly93d3cuamF3YXBvcy5jb20vbmFzaW9uYWwvMTcvMDcvMjAyMi9nYWdhbC1kaWplbXB1dC1wYWtzYS1rcGstYnVwYXRpLW1lbWJhcm9tby10ZW5nYWgtcmVzbWktamFkaS1idXJvbi8=",
        "description": "\"KPK selanjutnya berupaya melakukan jemput paksa kepada tersangka dimaksud di wilayah Papua namun tidak menemukan keberadaan yang bersangkutan,\" ucap Ali."
    },
    {
        "title": "Berburu Instrumen Safe Haven saat Kondisi Resesi",
        "link": "https://www.jawapos.com/ekonomi/finance/17/07/2022/berburu-instrumen-safe-haven-saat-kondisi-resesi/?page=all",
        "image": "static/images/jawapos_ekonomi.png",
        "uid": "aHR0cHM6Ly93d3cuamF3YXBvcy5jb20vZWtvbm9taS9maW5hbmNlLzE3LzA3LzIwMjIvYmVyYnVydS1pbnN0cnVtZW4tc2FmZS1oYXZlbi1zYWF0LWtvbmRpc2ktcmVzZXNpLw==",
        "description": "Narasi ancaman resesi Amerika Serikat (AS) semakin menguat. Di dalam negeri, inflasi meningkat dan nilai tukar rupiah terhadap dolar AS (USD) melemah."
    },
    {
        "title": "Membangun Kembali Intisari \"Kebudayaan Bali\" yang Sempat Hilang",
        "link": "https://www.voaindonesia.com/a/membangun-kembali-intisari-kebudayaan-bali-yang-sempat-hilang/6662457.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21lbWJhbmd1bi1rZW1iYWxpLWludGlzYXJpLWtlYnVkYXlhYW4tYmFsaS15YW5nLXNlbXBhdC1oaWxhbmcvNjY2MjQ1Ny5odG1s",
        "description": "Selama hampir sebulan, sejak 12 Juni hingga 10 Juli di Pulau Bali diadakan perhelatan budaya tahunan, â\u0080\u009cPesta Kesenian Baliâ\u0080\u009d (PKB) dengan menampilkan serangkaian acara, termasuk pawai, lomba, lokakarya, sarasehan, pagelaran dan penghargaan bagi para pengabdi seni. Salah satu acara yang menonjol adalah Perayaan Budaya Dunia di Bali (World Culture Celebration/BWCC) yang diramaikan dengan berbagai program yang melibatkan peserta dari dalam dan luar negeri, termasuk dari Amerika Serikat.\n\n\nMengacu pada visi Nangun Sat Kerthi Loka Bali, yang intinya adalah â\u0080\u009cmembangun kembali intisari kebudayaan Bali yang sempat hilang,â\u0080\u009d Provinsi Bali senantiasa giat menyelenggarakan berbagai peristiwa budaya berskala regional, nasional, maupun internasional.\n\n\nDihubungi VOA, Kepala Dinas Kebudayaan Provinsi Bali Prof. Dr. I Gede Arya Sugiartha menyatakan bahwa semua acara itu merupakan implementasi dari peraturan daerah, yang semuanya mengarah pada inti pembangunan tiga unsur: alam Bali beserta isinya, manusia Bali, dan kebudayaan Bali.\n\n\n\n\nâ\u0080\u009cSemenjak gubernur baru Wayan Koster dan (wagub) Tjokorda Oka Artha Ardana Sukawati kami memiliki visi Nangun Sat Kerthi Loka Baliâ\u0080¦Dalam bidang kebudayaan Bali, pak gubernur memulainya dengan membuat sebuah regulasi yaitu Perda nomor 4 tahun 2020 tentang penguatan dan pemajuan budaya Bali. Kata kuncinya kebudayaan Bali yang sudah ada itu dikuatkan, kemudian juga dimajukan,â\u0080\u009d ungkapnya.\n\n\nBerbagai kegiatan apresiasi budaya yang dirancang termasuk penyelenggaraan Bulan Bahasa Bali selama sebulan penuh pada Februari, dan pelestarian perhelatan tahunan Pesta Kesenian Bali yang merupakan festival seni tradisi selama sebulan penuh pada Juni-Juli.\n\n\nâ\u0080\u009cItu khusus untuk seni-seni tradisi yang kita kuatkan, yang kita lestarikan dan yang kita juga berikan kesempatan untuk berinovasi,â\u0080\u009d imbuhnya.\n\n\nSugiartha menambahkan bahwa pada bulan Oktober pemprov Bali juga menyelenggarakan festival seni Bali Jani, yakni festival seni modern, kontemporer, serta seni eksperimental. Dia menjelaskan bahwa festival itu â\u0080\u009cuntuk memberikan kesempatan dan peluang kepada para generasi muda kita yang kreatif untuk menumbuhkan ide-ide terbarunya.â\u0080\u009d\n\n\n\n\nSelain itu, ujar Sugiartha, pemprov Bali juga memiliki agenda Jantra Tradisi Bali, semacam pekan kebudayaan daerah untuk memperkuat kearifan lokal, permainan tradisional, pengobatan tradisional, serta pengetahuan tradisional yang sempat hilang akan tetapi di dalamnya terkandung nilai-nilai budayayang bisa diangkat kembali.\n\n\nTerakhir, imbuh Sugiartha, adalah pagelaran yang disebut sebagai Bali World Culture Celebration, perayaan budaya dunia di Bali. Melalui kegiatan BWCC ini â\u0080\u009ckita juga ingin melihat, kalau kita punya kearifan, katanya. â\u0080\u009cKalau kita punya kekuatan, di dunia luar sana pasti juga ada kekuatan yang patut kita syukuri, yang patut kita ajak berdampingan dengan kebudayaan kita sehingga nantinya memperkaya kebudayaan kita,â\u0080\u009d jelas kepala Dinas Kebudayaan Provinsi Bali itu.\n\n\n\n\nâ\u0080\u009cTema untuk BWCC tahun 2022 ini kita awali dengan gamelan dulu, karena gamelan itu, gamelan Bali, gamelan Jawa, gamelan Sunda, saya kira semua gamelan kita Indonesia itu sudah mendunia,â\u0080\u009d ungkapnya, seraya menambahkan, â\u0080\u009cArtinya begini, meskipun kita telah memiliki tradisi yang kuat, kita juga tidak menafikan bahwa kebudayaan Bali yang maju itu juga disebabkan (oleh kenyataan) bahwa Bali sangat terbuka menerima kebudayaan-kebudayaan asing yang masuk ke Bali. Akan tetapi, dengan daya kreatif kita, semua kebudayaan asing yang masuk itu kita filter, kemudian kita olah dengan daya kreativitas sehingga itu menjadi milik kita, tidak ditelan mentah-mentah. Itulah konsep bagaimana kita terbuka dalam menerima kebudayaan asing,â\u0080\u009d tutur Sugiartha.\n\n\nOleh sebab itu, diundanglah para seniman, pakar dan praktisi seni dari berbagai negara untuk ambil bagian dalam dialog budaya dengan wadah BWCC pertama yang diselenggarakan secara daring dan menjadi bagian dari Pesta Kesenian Bali ke-44 tahun 2022. Para peserta dialog termasuk dari Indonesia sendiri, Canada, Jepang, Taiwan, dan Amerika Serikat.\n\n\nTiga pakar dan seniman gamelan dari Amerika diundang untuk berpartisipasi dalam acara BWCC pertama ini, dan salah satunya adalah Jody Diamond, pakar dan musisi/komposer yang pernah menjadi prima dona musisi gamelan dan yang mulai belajar menjadi pengrawit gamelan Jawa ketika kuliah di California Institute of the Arts pada tahun 1970.\n\n\n\n\nBerbicara dengan VOA, Jody Diamond, pendiri dan direktur Lembaga Gamelan Amerika (American Gamelan Institute/AGI) menyatakan kegembiraannya bisa ikut berkontribusi dengan terlibat dalam dialog untuk menyoroti sejarah kehadiran gamelan Bali di panggung dunia, dinamika kontemporer gamelan Bali lintas negara, serta prospeknya pada masa mendatang.\n\n\nDalam presentasinya, Jody di antaranya mengungkapkan pendapatnya mengenai â\u0080\u009cjiwaâ\u0080\u009d yang dibawa bersama gamelan ke luar negeri. Pendapat itu, katanya, didasari pengalaman sebagai seniman dan pemerhati gamelan yang telah lama mengabdikan diri untuk â\u0080\u009cmengamati apa yang terjadi dengan gamelan ketika diboyong ke tempat berbeda,â\u0080\u009d ujarnya.\n\n\nNah, menurut saya, pertama kali, kalau ada gamelan dari Bali atau dari mana saja di Indonesia dan dibawa ke negara mana saja â\u0080\u0093 ada lebih dari 26 negara yang punya gamelan â\u0080\u0093 maka tugas pertamanya adalah sebagai kendaraan kebudayaan. Orang di luar bisa tahu, â\u0080\u0098ini kebudayaan Indonesia.â\u0080\u0099 Lama kelamaan, pengalaman itu masuk jiwa orang yang main gamelan dan sesudah beberapa tahun mereka merasa â\u0080\u0098ini bukan kebudayaan asing, tetapi menjadi kebudayaan saya sendiri.â\u0080\u0099â\u0080\u009d\n\n\n\n\nMenurut Jody, yang sering terjadi adalah orang yang main gamelan di luar (Indonesia), sering mendapat inspirasi untuk menjadi kreatif.\n\n\nâ\u0080\u009cMereka memiliki kreativitas untuk membuat sesuatu yang baru, alat musik yang baru, komposisi yang baru, tarian yang baru, apa saja, walaupun mereka membuat sesuatu yang baru itu karena inspirasi dari gamelan. Artinya, pelajaran kehidupan yang ada di musik gamelan selalu ada, dibawa ke ide yang baru,â\u0080\u009d tambahnya.\n\n\nDengan mengutip seorang guru gamelannya, Jody menandaskan bahwa dalam pelajaran gamelan ada pelajaran kehidupan, tentang bagaimana menjadi orang baik yang bisa bekerja sama dengan orang lain, bisa mendengar orang lain, dan tidak ada orang yang lebih penting daripada orang lain. â\u0080\u009cIni tidak hanya ilmu kebudayaan Indonesia, tetapi pelajaran yang diberikan sebagai hadiah dari Indonesia, dari gamelan kepada seluruh dunia,â\u0080\u009d ujarnya.\n\n\nâ\u0080\u009cJudul presentasi saya adalah sonik dan sosial, karena kedua unsur ini membentuk pengalaman gamelan di luar negeri. Ada dunia suara yang sama sekali baru dan juga ada pengalaman sosial, bagaimana kita bisa merasakan hubungan yang dekat sekali dengan teman-teman.â\u0080\u009d\n\n\nUntuk mendukung pendapat itu, dalam presentasi, Jody menyodorkan empat contoh gamelan di luar negeri, masing-masing dari Argentina, Inggris, Spanyol, dan Amerika Serikat. Dia juga memberikan contoh bagaimana satu kelompok diaspora Indonesia di kota Philadelphia, Pennsylvania yang belajar gamelan dari seorang guru Amerika merasa bahwa belajar gamelan Bali tidak hanya menjadi obat rindu tanah air, tetapi juga menjadi perekat secara sosial walaupun mereka bukan orang Bali, tapi berasal dari Jawa, Sumatera, Sulawesi dan pulau-pulau lain. Gamelan memberi mereka rasa bangga sebagai keturunan Indonesia.\n\n\n\n\nâ\u0080\u009cMereka bukan dari Bali, tapi dari Sumatera, dari Sulawesi, macam-macam, tapi mereka orang Indonesia yang sudah rindu pada tanah air. Gamelan Bali itu tidak mewakili hanya Bali, tetapi untuk mereka itu gamelan dari rumah, dari tempat yang tercinta. Menurut saya itu menjadi gamelan Nusantara,â\u0080\u009d kata Jody.\n\n\nMenutup pembicaraan dengan VOA, kepala Dinas Kebudayaan Provinsi Bali, Profesor I Gede Arya Sugiartha menandaskan bahwa tema BWCC tahun ini diawali dengan gamelan, dan tema-tema lain akan dipertimbangkan untuk acara serupa pada tahun-tahun mendatang.\n\n\nâ\u0080\u009cOleh sebab itu, itulah yang ingin kita rayakan di BWCC yang pertama ini, di mana ada grup-grup gamelan, di mana saja gamelan Bali telah berkembang. Itu yang kita minta untuk tampilâ\u0080¦. Ini yang ditonton oleh para generasi muda kita. Tiap hari saya undang para komposer muda, para pemain musik muda untuk mencermati apa yang telah terjadi di dunia luar. Jadi, yang sangat kreatif, yang ide-idenya brilian itu nanti bisa ditularkan kepada generasi kami di Bali sehingga pengembangan kebudayaan Bali ini benar-benar menjadi maju, selain juga dikuatkan tradisinya.â\u0080\u009d [lt/ab]"
    },
    {
        "title": "Sandiaga Uno Sebut Bupati Tangerang Calon Pemimpin DKI Jakarta",
        "link": "https://news.detik.com/berita/d-6184240/sandiaga-uno-sebut-bupati-tangerang-calon-pemimpin-dki-jakarta?single=1",
        "image": "https://akcdn.detik.net.id/community/media/visual/2022/07/18/menparekraf-sandiaga-uno-khairul-detikcom_169.jpeg",
        "uid": "aHR0cHM6Ly9uZXdzLmRldGlrLmNvbS9iZXJpdGEvZC02MTg0MjQwL3NhbmRpYWdhLXVuby1zZWJ1dC1idXBhdGktdGFuZ2VyYW5nLWNhbG9uLXBlbWltcGluLWRraS1qYWthcnRhP3NpbmdsZT0x",
        "description": "None"
    },
    {
        "title": "Evaluasi Haji, Menag Minta Kegiatan Tur Jemaah Dikurangi",
        "link": "http://nasional.kompas.com/read/2022/07/18/05160001/evaluasi-haji-menag-minta-kegiatan-tur-jemaah-dikurangi?page=all",
        "image": "https://asset.kompas.com/crops/WkqOfX3wRydOgr3ZBi1FJyBQ20Q=/0x0:0x0/100x100/data/photo/2022/05/21/628834bd0cb24.jpg",
        "uid": "aHR0cDovL25hc2lvbmFsLmtvbXBhcy5jb20vcmVhZC8yMDIyLzA3LzE4LzA1MTYwMDAxL2V2YWx1YXNpLWhhamktbWVuYWctbWludGEta2VnaWF0YW4tdHVyLWplbWFhaC1kaWt1cmFuZ2k/cGFnZT1hbGw=",
        "description": ""
    },
    {
        "title": "Ibu para tentara Rusia angkat bicara: 'Kami benci Putin, kami ingin perang segera berakhir'",
        "link": "https://www.bbc.com/indonesia/dunia-62165572",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvZHVuaWEtNjIxNjU1NzI=",
        "description": "Seorang ibu mengatakan semakin banyak yang marah karena dikirimnya anak-anak muda Rusia dari berbagai provinsi untuk perang ke Ukraina."
    },
    {
        "title": "Perang Sipil Spanyol Pecah Mengantar Diktator Franco ke Kekuasaan",
        "link": "https://tirto.id/perang-sipil-spanyol-pecah-mengantar-diktator-franco-ke-kekuasaan-ctET",
        "image": "https://mmc.tirto.id/image/otf/100x100/2022/07/17/header-mozaik-perang-sipil-sspanyol-pecah--fuad-01_square.jpg",
        "uid": "aHR0cHM6Ly90aXJ0by5pZC9wZXJhbmctc2lwaWwtc3BhbnlvbC1wZWNhaC1tZW5nYW50YXItZGlrdGF0b3ItZnJhbmNvLWtlLWtla3Vhc2Fhbi1jdEVU",
        "description": "None"
    },
    {
        "title": "Rekomendasi Saham Emiten yang Akan Buyback Saham, Mana yang Menarik? ",
        "link": "https://stocksetup.kontan.co.id/news/rekomendasi-saham-emiten-yang-akan-buyback-saham-mana-yang-menarik",
        "image": "https://foto.kontan.co.id/nV7QNwJgVY9GaAGC-Jy7BwApPwU=/smart/2022/05/09/2145908128t.jpg",
        "uid": "aHR0cHM6Ly9zdG9ja3NldHVwLmtvbnRhbi5jby5pZC9uZXdzL3Jla29tZW5kYXNpLXNhaGFtLWVtaXRlbi15YW5nLWFrYW4tYnV5YmFjay1zYWhhbS1tYW5hLXlhbmctbWVuYXJpaw==",
        "description": "None"
    },
    {
        "title": "Karhutla di Taput, Seorang Warga Tewas Terjebak Dalam Kobaran Api",
        "link": "https://news.okezone.com/read/2022/07/17/608/2631209/karhutla-di-taput-seorang-warga-tewas-terjebak-dalam-kobaran-api",
        "image": "https://img.okezone.com/okz/400/content/2022/07/17/608/2631209/karhutla-di-taput-seorang-warga-tewas-terjebak-dalam-kobaran-api-MdzHwg0V9N.jpg",
        "uid": "aHR0cHM6Ly9uZXdzLm9rZXpvbmUuY29tL3JlYWQvMjAyMi8wNy8xNy82MDgvMjYzMTIwOS9rYXJodXRsYS1kaS10YXB1dC1zZW9yYW5nLXdhcmdhLXRld2FzLXRlcmplYmFrLWRhbGFtLWtvYmFyYW4tYXBp",
        "description": "None",
        "date": "2022-07-18 00:02:25"
    },
    {
        "title": "Kabur ke Papua Nugini, Bupati Mamberamo Tengah Ditetapkan DPO",
        "link": "https://merdeka.com/peristiwa/kabur-ke-papua-nugini-bupati-mamberamo-tengah-ditetapkan-dpo.html",
        "image": "None",
        "uid": "aHR0cHM6Ly9tZXJkZWthLmNvbS9wZXJpc3Rpd2Eva2FidXIta2UtcGFwdWEtbnVnaW5pLWJ1cGF0aS1tYW1iZXJhbW8tdGVuZ2FoLWRpdGV0YXBrYW4tZHBvLmh0bWw=",
        "description": "None",
        "date": "None"
    },
    {
        "title": "Putus dari John Hopkins, Nikita Mirzani Sudah Punya Pacar Baru?",
        "link": "https://m.jpnn.com/news/putus-dari-john-hopkins-nikita-mirzani-sudah-punya-pacar-baru",
        "image": "None",
        "uid": "aHR0cHM6Ly9tLmpwbm4uY29tL25ld3MvcHV0dXMtZGFyaS1qb2huLWhvcGtpbnMtbmlraXRhLW1pcnphbmktc3VkYWgtcHVueWEtcGFjYXItYmFydQ==",
        "description": "None",
        "date": "None"
    }
]