[
    {
        "title": "Pengguna Roda Empat Bisa Mendaftar BBM Bersubsidi Lewat Website MyPertamina",
        "link": "https://www.suara.com/news/2022/06/30/201652/pengguna-roda-empat-bisa-mendaftar-bbm-bersubsidi-lewat-website-mypertamina?page=all",
        "image": "https://media.suara.com/pictures/970x544/2022/06/30/60980-pertamina.jpg",
        "uid": "aHR0cHM6Ly93d3cuc3VhcmEuY29tL25ld3MvMjAyMi8wNi8zMC8yMDE2NTIvcGVuZ2d1bmEtcm9kYS1lbXBhdC1iaXNhLW1lbmRhZnRhci1iYm0tYmVyc3Vic2lkaS1sZXdhdC13ZWJzaXRlLW15cGVydGFtaW5h",
        "description": "\n\t\t\t\t\t\tUntuk diketahui, sesuai Kepmen ESDM No. 37.K/HK.02/MEM.M/2022 Pertalite ditetapkan sebagai BBM Penugasan oleh Pemerintah."
    },
    {
        "title": "Bakal Ada LRT Hingga Kereta Cepat,  Jakarta Timur Bisa Jadi Incaran Investor Properti",
        "link": "https://www.suara.com/bisnis/2022/06/30/200201/bakal-ada-lrt-hingga-kereta-cepat-jakarta-timur-bisa-jadi-incaran-investor-properti?page=all",
        "image": "https://media.suara.com/pictures/970x544/2022/06/26/84472-bukit-podomoro-jakarta-di-wilayah-jakarta-timur.jpg",
        "uid": "aHR0cHM6Ly93d3cuc3VhcmEuY29tL2Jpc25pcy8yMDIyLzA2LzMwLzIwMDIwMS9iYWthbC1hZGEtbHJ0LWhpbmdnYS1rZXJldGEtY2VwYXQtamFrYXJ0YS10aW11ci1iaXNhLWphZGktaW5jYXJhbi1pbnZlc3Rvci1wcm9wZXJ0aQ==",
        "description": "\n\t\t\t\t\t\t\"Salah satu yang menjadi daya tarik utama adalah terbentuknya simpul layanan transportasi besar yaitu LRT Cawang yang terintegrasi dengan kereta api cepat,\" kata Yayat."
    },
    {
        "title": "Partai Buruh Ancam Demo Kedubes Malaysia Soal 149 TKI Tewas",
        "link": "https://www.cnnindonesia.com/nasional/20220630195305-20-815763/partai-buruh-ancam-demo-kedubes-malaysia-soal-149-tki-tewas",
        "image": "static/images/cnn_news.png",
        "uid": "aHR0cHM6Ly93d3cuY25uaW5kb25lc2lhLmNvbS9uYXNpb25hbC8yMDIyMDYzMDE5NTMwNS0yMC04MTU3NjMvcGFydGFpLWJ1cnVoLWFuY2FtLWRlbW8ta2VkdWJlcy1tYWxheXNpYS1zb2FsLTE0OS10a2ktdGV3YXM=",
        "description": " Presiden Partai Buruh Said Iqbal menuntut tanggung jawab Malaysia atas kabar 149 TKI tewas di pusat penahanan imigrasi Sabah."
    },
    {
        "title": "Badan Pangan Nasional Respons soal Wacana Legalisasi Ganja Medis",
        "link": "https://www.cnnindonesia.com/ekonomi/20220630173846-92-815693/badan-pangan-nasional-respons-soal-wacana-legalisasi-ganja-medis",
        "image": "static/images/cnn_ekonomi.png",
        "uid": "aHR0cHM6Ly93d3cuY25uaW5kb25lc2lhLmNvbS9la29ub21pLzIwMjIwNjMwMTczODQ2LTkyLTgxNTY5My9iYWRhbi1wYW5nYW4tbmFzaW9uYWwtcmVzcG9ucy1zb2FsLXdhY2FuYS1sZWdhbGlzYXNpLWdhbmphLW1lZGlz",
        "description": " Badan Pangan Nasional (Bapanas) angkat suaraÂ soal wacana legalisasi ganja medis yang tengah didorong oleh DPR dan Wakil Presiden Ma'ruf Amin."
    },
    {
        "title": "Teten yakin aplikasi Octopus bisa tangani persoalan sampah lebih cepat",
        "link": "https://www.antaranews.com/berita/2970609/teten-yakin-aplikasi-octopus-bisa-tangani-persoalan-sampah-lebih-cepat",
        "image": "https://img.antaranews.com/cache/800x533/2022/06/30/WhatsApp-Image-2022-06-30-at-7.24.54-PM.jpeg",
        "uid": "aHR0cHM6Ly93d3cuYW50YXJhbmV3cy5jb20vYmVyaXRhLzI5NzA2MDkvdGV0ZW4teWFraW4tYXBsaWthc2ktb2N0b3B1cy1iaXNhLXRhbmdhbmktcGVyc29hbGFuLXNhbXBhaC1sZWJpaC1jZXBhdA==",
        "description": "Menteri Koperasi dan UKM Teten Masduki menyatakan aplikasi Octopus&nbsp;untuk penanganan persoalan sampah dengan pendekatan kelestarian lingkungan melalui komunitas para pelestari, menjadi hal yang sangat baik untuk mempercepat ..."
    },
    {
        "title": "Tarif dasar listrik naik per 1 Juli sebagai subsidi silang Pemerintah",
        "link": "https://www.antaranews.com/video/2970629/tarif-dasar-listrik-naik-per-1-juli-sebagai-subsidi-silang-pemerintah",
        "image": "https://img.antaranews.com/cache/800x533/2022/06/TARIF-DASAR-LISTRIK-NAIK-PER-1-JULI-SEBAGAI-SUBSIDI-SILANG-PEMERINTAH.png",
        "uid": "aHR0cHM6Ly93d3cuYW50YXJhbmV3cy5jb20vdmlkZW8vMjk3MDYyOS90YXJpZi1kYXNhci1saXN0cmlrLW5haWstcGVyLTEtanVsaS1zZWJhZ2FpLXN1YnNpZGktc2lsYW5nLXBlbWVyaW50YWg=",
        "description": "ANTARA - Pemerintah melalui Kementerian Energi dan Sumber Daya Mineral (ESDM) bersama PT PLN&nbsp; (Persero) per 1 Juli 2022 resmi akan menaikkan tarif Listrik untuk pelanggan golongan 3.500 volt ampere (VA) ke atas. Adanya ..."
    },
    {
        "title": "DPR Sahkan Pemekaran Papua yang Kontroversial, Indonesia Kini Punya 37 Provinsi",
        "link": "https://www.vice.com/id_id/article/5d3pjd/dpr-sahkan-ruu-dob-pemekaran-tiga-provinsi-baru-di-papua-ditolak-masyarakat-adat",
        "image": "static/images/vice.png",
        "uid": "aHR0cHM6Ly93d3cudmljZS5jb20vaWRfaWQvYXJ0aWNsZS81ZDNwamQvZHByLXNhaGthbi1ydXUtZG9iLXBlbWVrYXJhbi10aWdhLXByb3ZpbnNpLWJhcnUtZGktcGFwdWEtZGl0b2xhay1tYXN5YXJha2F0LWFkYXQ=",
        "description": "Pemekaran tiga provinsi baru Papua ini didorong pemerintah pusat dengan dalih pemerataan, namun dikritik sebagian masyarakat adat karena bisa memicu perpecahan di akar rumput."
    },
    {
        "title": "Jenderal TNI Andika Perkasa Mutasi Pati TNI, Apa itu Mutasi Perwira Tinggi TNI?",
        "link": "https://nasional.tempo.co/read/1607317/jenderal-tni-andika-perkasa-mutasi-pati-tni-apa-itu-mutasi-perwira-tinggi-tni",
        "image": "static/images/tempo_nasional.png",
        "uid": "aHR0cHM6Ly9uYXNpb25hbC50ZW1wby5jby9yZWFkLzE2MDczMTcvamVuZGVyYWwtdG5pLWFuZGlrYS1wZXJrYXNhLW11dGFzaS1wYXRpLXRuaS1hcGEtaXR1LW11dGFzaS1wZXJ3aXJhLXRpbmdnaS10bmk=",
        "description": "Jenderal TNI Andika Perkasa memutasi sebanyak 180 Perwira Tinggi TNI (Pati), baik matra darat, laut, maupun udara."
    },
    {
        "title": "Ketentuan Kompensasi Rp 10 Juta per Hewan Ternak Terdampak PMK",
        "link": "https://bisnis.tempo.co/read/1607371/ketentuan-kompensasi-rp-10-juta-per-hewan-ternak-terdampak-pmk",
        "image": "static/images/tempo_bisnis.png",
        "uid": "aHR0cHM6Ly9iaXNuaXMudGVtcG8uY28vcmVhZC8xNjA3MzcxL2tldGVudHVhbi1rb21wZW5zYXNpLXJwLTEwLWp1dGEtcGVyLWhld2FuLXRlcm5hay10ZXJkYW1wYWstcG1r",
        "description": "Pemerintah telah membentuk Satuan Tugas (Satgas) Nasional penanganan PMK."
    },
    {
        "title": "Ultra Voucher Gift Card Kini Bisa Langsung Pakai di Alfamart",
        "link": "https://www.cnbcindonesia.com/news/20220630195740-4-351941/ultra-voucher-gift-card-kini-bisa-langsung-pakai-di-alfamart",
        "image": "static/images/cnbc_news.png",
        "uid": "aHR0cHM6Ly93d3cuY25iY2luZG9uZXNpYS5jb20vbmV3cy8yMDIyMDYzMDE5NTc0MC00LTM1MTk0MS91bHRyYS12b3VjaGVyLWdpZnQtY2FyZC1raW5pLWJpc2EtbGFuZ3N1bmctcGFrYWktZGktYWxmYW1hcnQ=",
        "description": " Pelanggan yang mendapatkan UV Gift Card edisi terbaru sudah dapat langsung membawa fisik Gift Card tersebut dan berbelanja di Alfamart."
    },
    {
        "title": "Argon Group Rambah Bisnis Manufaktur, Produksi Alkes di RI",
        "link": "https://www.cnbcindonesia.com/market/20220630192810-17-351930/argon-group-rambah-bisnis-manufaktur-produksi-alkes-di-ri",
        "image": "static/images/cnbc_market.png",
        "uid": "aHR0cHM6Ly93d3cuY25iY2luZG9uZXNpYS5jb20vbWFya2V0LzIwMjIwNjMwMTkyODEwLTE3LTM1MTkzMC9hcmdvbi1ncm91cC1yYW1iYWgtYmlzbmlzLW1hbnVmYWt0dXItcHJvZHVrc2ktYWxrZXMtZGktcmk=",
        "description": " Argon Group akan segera merambah bisnis manufaktur alat kesehatan (alkes) di Indonesia."
    },
    {
        "title": "Laga Lawan Arab Saudi untuk Ukur Kesiapan Timnas Basket Putra",
        "link": "https://www.republika.co.id/berita/realiy348/laga-lawan-arab-saudi-untuk-ukur-kesiapan-timnas-basket-putra",
        "image": "static/images/republika.png",
        "uid": "aHR0cHM6Ly93d3cucmVwdWJsaWthLmNvLmlkL2Jlcml0YS9yZWFsaXkzNDgvbGFnYS1sYXdhbi1hcmFiLXNhdWRpLXVudHVrLXVrdXIta2VzaWFwYW4tdGltbmFzLWJhc2tldC1wdXRyYQ==",
        "description": "REPUBLIKA.CO.ID, JAKARTA -- Indonesia akan berhadapan dengan Arab Saudi dalam lanjutan Kualifikasi FIBA World Cup 2023. Laga yang&nbsp; digelar Jumat (1/7/2022) pukul 19.30 WIB di Istora Senayan Jakarta akan..."
    },
    {
        "title": "Nusantara",
        "link": "https://m.mediaindonesia.com/nusantara/503364/gubernur-diy-minta-asn-tidak-ingkari-komitmen-antikorupsi",
        "image": "static/images/media_indonesia.png",
        "uid": "aHR0cHM6Ly9tLm1lZGlhaW5kb25lc2lhLmNvbS9udXNhbnRhcmEvNTAzMzY0L2d1YmVybnVyLWRpeS1taW50YS1hc24tdGlkYWstaW5na2FyaS1rb21pdG1lbi1hbnRpa29ydXBzaQ==",
        "description": "GUBERNUR Daerah Istimewa Yogyakarta Sri Sultan Hamengku Buwono X meminta para aparatur sipil negara (ASN) tidak mengkhianati komitmen antikorupsi. Hal itu sesuai dengan pakta integritas yang&#8230;"
    },
    {
        "title": "Tito Harapkan Pemekaran Papua Diterima Semua Pihak",
        "link": "https://www.jawapos.com/nasional/30/06/2022/tito-harapkan-pemekaran-papua-diterima-semua-pihak/?page=all",
        "image": "static/images/jawapos_nasional.png",
        "uid": "aHR0cHM6Ly93d3cuamF3YXBvcy5jb20vbmFzaW9uYWwvMzAvMDYvMjAyMi90aXRvLWhhcmFwa2FuLXBlbWVrYXJhbi1wYXB1YS1kaXRlcmltYS1zZW11YS1waWhhay8=",
        "description": "\"Kita berpikir ke depan bagaimana untuk percepat pembangunan dan untuk sejahterakan rakyat papua,\" tegas Tito."
    },
    {
        "title": "Realisasi Pendapatan Negara Lampaui 100 Persen, Pertama Sejak 2009",
        "link": "https://www.jawapos.com/ekonomi/30/06/2022/realisasi-pendapatan-negara-lampaui-100-persen-pertama-sejak-2009/?page=all",
        "image": "static/images/jawapos_ekonomi.png",
        "uid": "aHR0cHM6Ly93d3cuamF3YXBvcy5jb20vZWtvbm9taS8zMC8wNi8yMDIyL3JlYWxpc2FzaS1wZW5kYXBhdGFuLW5lZ2FyYS1sYW1wYXVpLTEwMC1wZXJzZW4tcGVydGFtYS1zZWphay0yMDA5Lw==",
        "description": "Realisasi pendapatan negara melampaui target dalam APBN tahun 2021, yaitu 115,35 persen atau tumbuh 22,06 persen dibandingkan realisasi 2020."
    },
    {
        "title": "Pemerintah Pastikan Garuda Indonesia Terhindar dari Kebangkrutan",
        "link": "https://www.voaindonesia.com/a/pemerintah-pastikan-garuda-indonesia-terhindar-dari-kebangkrutan/6639459.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbWVyaW50YWgtcGFzdGlrYW4tZ2FydWRhLWluZG9uZXNpYS10ZXJoaW5kYXItZGFyaS1rZWJhbmdrcnV0YW4vNjYzOTQ1OS5odG1s",
        "description": "Setelah PT Garuda Indonesia (persero) Tbk berhasil memperoleh persetujuan atas proposal perdamaian dalam proses Penundaan Kewajiban Pembayaran Utang (PKPU), pemerintah berusaha memastikan perusahaan penerbangan itu terhindar dari kebangkrutan.\n\n\n\nWakil Menteri BUMN Kartika Wirjoatmojo memastikan PT Garuda Indonesia (persero) tbk akan terhindar dari kebangkrutan pasca disetujuinya proposal perdamaian PKPU pada 17 Juni lalu.\n\n\n\nâ\u0080\u009cJadi secara PKPU kan bangkrut bisa terjadi kalau misalnya pemberi utang melakukan proses menuntut kebangkrutan, jadi secara bangkrut sudah pasti tidak, karena sudah ada putusan PKPU yang memberikan restrukturisasi hutang. Jadi sudah pasti tidak bangkrut,â\u0080\u009d ungkap Wamen BUMN yang akrab dipanggil Tiko itu.\n\n\n\nMeski begitu, ujar Tiko, pekerjaan rumah yang masih harus diselesaikan oleh pemerintah pasca putusan ini adalah menyehatkan neraca keuangan maskapai pelat merah tersebut. Tiko menjelaskan, pihak kementerian dan manajemen akan melakukan right issue atau Hak Memesan Efek Terlebih Dahulu atau disingkat HMETD sebanyak dua kali.\n\n\n\n\nâ\u0080\u009cJadi kalau secara teknis memang kita harus menyelesaikan dulu right issue pertama dari pemerintah, Rp7,5 triliun masuk dan Insya Allah right issue kedua yang memasukkan investor strategis. Dengan dua right issue tersebut memang Garuda baru benar-benar sehat secara neraca. Tapi dengan right issue pertama sudah mulai sehat secara neraca. Tapi memang secara operasional cash flow sudah sehat mulai sekarang,â\u0080\u009d tuturnya.\n\n\n\nTerkait investor, menurutnya, pemerintah sedang membidik dua calon strategis. Pertama adalah pelaku bisnis maskapai penerbangan internasional. Ia meyakini, Garuda akan diminati oleh para investor tersebut mengingat potensi penumpang domestik Indonesia yang cukup tinggi.\n\n\n\nCalon lainnya adalah investor finansial. Dengan potensi kinerja keuangan perseroan yang akan membaik, ia yakin, saham Garuda kelak akan diminati.\n\n\n\"Kita lihat harga saham Rp 222 setelah disuspend ya. Kita meyakini EBITDA Garuda 2-3 tahun ke depan akan masuk keEBITDA yang baik. Situasi ke depan juga meningkat, sehingga kita harapkan banyak investor finansial yang melihat potensi saham Garuda,â\u0080\u009d katanya.\n\n\n\n\nEBITDA merupakan singkatan dari Earning Before Interest, Taxes, Depreciation, and Amortization atau pendapatan sebelum bunga, pajak, depresiasi, dan amortisasi. Secara umum, istilah merupakan alat yang digunakan untuk mengukur performa keuangan sebuah perusahaan.\n\n\nRestrukturisasi Utang\n\n\n\nDalam kesempatan ini, Tiko juga menjelaskan bahwa utang perseroan akan turun sebesar 81 persen pasca restrukturisasi utang disetujui oleh PKPU. Alhasil, Garuda nantinya hanya akan membayar 19 persen sisanya.\n\nÂ \n\n\n\n\nâ\u0080\u009cUntuk utang yang ke belakang, ini juga menarik karena kita mendapatkan pengurangan hutang itu sebesar 81 persen, jadi utang secara nett percent value turun sebesar 81 persen sehingga utang kita tinggal 19 persen, walaupun kalau kita gunakan nominal value turunnya 50 persen. Jadi ini ada dua hal yang terpisah karena memang yang utang himbara kita panjangkan menjadi utang yang sangat panjang, namun percent value-nya lebih rendah,â\u0080\u009d kata Tiko.\n\n\n\nDalam paparannya, Tiko menjelaskan, sebelumnya utang garuda mencapai USD10 miliar. Setelah restrukturisasi, utang maskapai itu tersisa USD5,1 miliar atau setara dengan Rp75,6 triliun. Tiko pun mengklaim bahwa sejauh ini belum ada maskapai penerbangan yang memperoleh pemotongan sebesar ini.\n\n\n\nâ\u0080\u009cProses bankruptcy di airline lain, itu jarang yang mendapatkan pemotongan utang sebesar ini. Jadi saya rasa ini juga prestasi, bawah teman-teman bisa meyakinkan para kreditur untuk bisa memberikan keleluasaan melakukan pengurangan utang yang membuat neraca kita lebih sehat ke depannya,â\u0080\u009d jelasnya.\n\n\n\n\nDalam kesempatan yang sama, Direktur Utama PT Garuda Indonesia (persero) Tbk Irfan Setiaputra mengatakan, proses voting atau pemungutan suara di PKPU dihadiri oleh 365 kreditur dimana total klaim dari kreditur tersebut adalah Rp138 triliun. Adapun hasil voting tersebut adalah sebanyak 347 kreditur atau 95 persen kreditur setuju untuk melakukan restrukrurisasi utang.\n\n\n\nâ\u0080\u009cDan yang setuju dari 347 ini merepresentasikan Rp 122 triliun dari 138 triliun total hutang. Jadi ada sekitar Rp 16 triliun mereka yang memiiki hutang dengan Garuda yang menyatakan tidak setuju. Dengan hasil ini, dapatlah dinyatakan bahwa proposal perdamaian diterima oleh mayoritas kreditur,â\u0080\u009d ungkap Irfan.\n\n\n\nSetelah putusan ini, Irfan pun mempersiapkan sejumlah rencana strategis untuk lebih menyehatkan perseroan itu.. Dari segi rute perjalanan yang ditawarkan kepada konsumen, ujar Irfan, Garuda akan fokus melayani penerbangan domestik, namun tetap melayani rute perjalanan internasional yang berbasis kargo dan menguntungkan.\n\n\n\n\nSelain itu pihaknya juga berusaha untuk menghubungan rute penerbangan domestik dari barat ke timur.\n\n\n\nâ\u0080\u009cJadi ada dikusi yang mendalam untuk lebih memperbanyak rute ke timur yang kedua membangun jaringan di timur, untuk kemudian bisa mengakses ke banyak kota di Indonesia bagian timur, seperti Papua, maluku dan segala macam. Terakhir tentu saja destinasi yang dikembangkan oleh banyak kementerian, kita akan adjust sesuai dengan kemampuan kita dan tujuan profitability kita yakni destinasi wisata,â\u0080\u009d jelasnya.\n\n\n\nTidak Menyelesaikan Akar Masalah\n\n\n\nPengamat Penerbangan Chappy Hakim mengatakan, cara atau strategi yang dilakukan oleh pemerintah untuk menyelamatkan Garuda dari kebangkrutan memiliki pola yang sama, yakni pemberian dana talangan dan pergantian manajemen. Hal tersebut, katanya, telah dilakukan berulang kali namun Garuda tetap kesulitan.\n\n\n\nâ\u0080\u009cGaruda kalau diikuti, Garuda selalu begitu, kesulitan keuangan, langkah yang diambil, manajemen diganti, terus dikasih dana talangan, selalu begitu beberapa kali. Artinya apa? Artinya itu tidak menyelesaikan masalah, karena akar masalahnya tidak diindentifikasi,â\u0080\u009d ungkap Chappy kepada VOA.\n\n\n\n\nMenurutnya, selama ini pihak perseroan dan Kementerian BUMN selalu menyatakan sebab utama dari kesulitan keuangan Garuda adalah adanya korupsi. Namun, katanya, hal tersebut tidak pernah diinvestigasi secara mendalam dan diselesaikan dengan baik. Ia menyarankan pemerintah melakukan penyelidikan mendalam atas penyebab kesulitan keuangan perseroan itu.\n\n\n\nâ\u0080\u009cJadi tidak pernah dilakukan investigasi kenapa sih ada kesulitan keuangan di Garuda? Kan tidak pernah tahu kita. Tapi tahu-tahu misalnya Emirsyah Satar dibilang korup, tapi itu belakangan tahunya,â\u0080\u009d jelasnya.\n\n\n\nâ\u0080\u009cNanti akan kesulitan keuangan lagi itu pasti, karena itu sudah terjadi seperti itu. jadi bagaimana? Ya harus diinvestigasi penyebab Garuda kesulitan keuangan itu apa? Kan tidak pernah diinvestigasi, Cuma dibilang karena korupsi, tapi itu kan karena-karena saja, tidak pernah diselidiki dengan benar, pergantian manajemen sudah berapa kali? Kenapa diganti? Kan harusnya ada sebabnya, nah sebabnya tidak pernah diangkat,â\u0080\u009d pungkasnya. [gi/ab]"
    },
    {
        "title": "Janji Pelaku Pelecehan di KRL: Tak Akan Ulangi dan Naik Kereta Lagi!",
        "link": "https://news.detik.com/berita/d-6155882/janji-pelaku-pelecehan-di-krl-tak-akan-ulangi-dan-naik-kereta-lagi?single=1",
        "image": "https://akcdn.detik.net.id/community/media/visual/2021/06/03/ilustrasi-pelecehan-seksual_169.jpeg",
        "uid": "aHR0cHM6Ly9uZXdzLmRldGlrLmNvbS9iZXJpdGEvZC02MTU1ODgyL2phbmppLXBlbGFrdS1wZWxlY2VoYW4tZGkta3JsLXRhay1ha2FuLXVsYW5naS1kYW4tbmFpay1rZXJldGEtbGFnaT9zaW5nbGU9MQ==",
        "description": "None"
    },
    {
        "title": "Akun Twitternya Resmi Disita Polda Metro Jaya sebagai Alat Bukti, Roy Suryo Malah Sebut Hoaks",
        "link": "http://megapolitan.kompas.com/read/2022/06/30/20281471/akun-twitternya-resmi-disita-polda-metro-jaya-sebagai-alat-bukti-roy?page=all",
        "image": "https://asset.kompas.com/crops/OHBeX9yogwTzUMoju8t1PwdQdak=/0x0:0x0/100x100/data/photo/2022/06/30/62bd9b64532a1.jpg",
        "uid": "aHR0cDovL21lZ2Fwb2xpdGFuLmtvbXBhcy5jb20vcmVhZC8yMDIyLzA2LzMwLzIwMjgxNDcxL2FrdW4tdHdpdHRlcm55YS1yZXNtaS1kaXNpdGEtcG9sZGEtbWV0cm8tamF5YS1zZWJhZ2FpLWFsYXQtYnVrdGktcm95P3BhZ2U9YWxs",
        "description": ""
    },
    {
        "title": "DPR sahkan tiga RUU provinsi baru Papua, tapi 'perpecahan masyarakat adat sudah terjadi'",
        "link": "https://www.bbc.com/indonesia/indonesia-61980523",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvaW5kb25lc2lhLTYxOTgwNTIz",
        "description": "Sejumlah pegiat kemanusiaan di Papua mengatakan pemekaran tiga provinsi baru di Papua bakal memicu konflik baru yang semakin besar dan pelanggaran hak asasi manusia."
    },
    {
        "title": "Jejak Keruh Kualitas Udara di Indonesia, Terburuk di Asia Tenggara",
        "link": "https://tirto.id/jejak-keruh-kualitas-udara-di-indonesia-terburuk-di-asia-tenggara-gtyV",
        "image": "https://mmc.tirto.id/image/otf/100x100/2022/06/21/antarafoto-tingkat-polusi-jakarta-170622-aaa-2_square.jpg",
        "uid": "aHR0cHM6Ly90aXJ0by5pZC9qZWphay1rZXJ1aC1rdWFsaXRhcy11ZGFyYS1kaS1pbmRvbmVzaWEtdGVyYnVydWstZGktYXNpYS10ZW5nZ2FyYS1ndHlW",
        "description": "None"
    },
    {
        "title": "Jasa Haharja: Korban Meningggal Akibat Kecelakan Lalu Lintas Capai 25.000 pada 2021",
        "link": "https://keuangan.kontan.co.id/news/jasa-haharja-korban-meningggal-akibat-kecelakan-lalu-lintas-capai-25000-pada-2021",
        "image": "https://foto.kontan.co.id/jIpu2l6aC6blY0Vt6_wYgwKwPbQ=/smart/2019/06/11/226066990t.jpg",
        "uid": "aHR0cHM6Ly9rZXVhbmdhbi5rb250YW4uY28uaWQvbmV3cy9qYXNhLWhhaGFyamEta29yYmFuLW1lbmluZ2dnYWwtYWtpYmF0LWtlY2VsYWthbi1sYWx1LWxpbnRhcy1jYXBhaS0yNTAwMC1wYWRhLTIwMjE=",
        "description": "None"
    },
    {
        "title": "Viral! Aksi Emak-Emak Duel Lawan Pencuri Bercelurit, Gagalkan Pencurian Motor",
        "link": "https://news.okezone.com/read/2022/06/30/519/2621340/viral-aksi-emak-emak-duel-lawan-pencuri-bercelurit-gagalkan-pencurian-motor",
        "image": "https://img.okezone.com/okz/400/content/2022/06/30/519/2621340/viral-aksi-emak-emak-duel-lawan-pencuri-bercelurit-gagalkan-pencurian-motor-qAAAXH0SYi.jpg",
        "uid": "aHR0cHM6Ly9uZXdzLm9rZXpvbmUuY29tL3JlYWQvMjAyMi8wNi8zMC81MTkvMjYyMTM0MC92aXJhbC1ha3NpLWVtYWstZW1hay1kdWVsLWxhd2FuLXBlbmN1cmktYmVyY2VsdXJpdC1nYWdhbGthbi1wZW5jdXJpYW4tbW90b3I=",
        "description": "None",
        "date": "2022-06-30 18:47:13"
    },
    {
        "title": "Momen Tak Terduga yang Bisa Bikin Siapapun Bahagia saat Tanggal Tua Tiba",
        "link": "https://merdeka.comhttps://d.infeed.id/tracker/eyJjYW1wYWlnbklkIjoiMTciLCJjcmVhdGl2ZUlkIjoiMjAiLCJkb21haW5PcmlnaW4iOiJ3d3cubWVyZGVrYS5jb20iLCJ0eXBlIjoiY2xpY2sifQ-equal--equal-/1258970338000000%25url%3dhttp://www.merdeka.com/gaya/momen-tak-terduga-yang-bisa-bikin-siapapun-bahagia-saat-tanggal-tua-tiba.html",
        "image": "None",
        "uid": "aHR0cHM6Ly9tZXJkZWthLmNvbWh0dHBzOi8vZC5pbmZlZWQuaWQvdHJhY2tlci9leUpqWVcxd1lXbG5ia2xrSWpvaU1UY2lMQ0pqY21WaGRHbDJaVWxrSWpvaU1qQWlMQ0prYjIxaGFXNVBjbWxuYVc0aU9pSjNkM2N1YldWeVpHVnJZUzVqYjIwaUxDSjBlWEJsSWpvaVkyeHBZMnNpZlEtZXF1YWwtLWVxdWFsLS8xMjU4OTcwMzM4MDAwMDAwJTI1dXJsJTNkaHR0cDovL3d3dy5tZXJkZWthLmNvbS9nYXlhL21vbWVuLXRhay10ZXJkdWdhLXlhbmctYmlzYS1iaWtpbi1zaWFwYXB1bi1iYWhhZ2lhLXNhYXQtdGFuZ2dhbC10dWEtdGliYS5odG1s",
        "description": "None",
        "date": "None"
    },
    {
        "title": "Sidang KKEP PK AKBP Brotoseno Bisa Ditonton Masyarakat? Brigjen Ramadhan Bilang Begini",
        "link": "https://m.jpnn.com/news/sidang-kkep-pk-akbp-brotoseno-bisa-ditonton-masyarakat-brigjen-ramadhan-bilang-begini",
        "image": "None",
        "uid": "aHR0cHM6Ly9tLmpwbm4uY29tL25ld3Mvc2lkYW5nLWtrZXAtcGstYWticC1icm90b3Nlbm8tYmlzYS1kaXRvbnRvbi1tYXN5YXJha2F0LWJyaWdqZW4tcmFtYWRoYW4tYmlsYW5nLWJlZ2luaQ==",
        "description": "None",
        "date": "None"
    }
]