[
    {
        "title": "Diperiksa Selama 12 Jam, Bagaimana Kondisi Kesehatan Terkini Putri Candrawathi?",
        "link": "https://www.suara.com/news/2022/08/27/010714/diperiksa-selama-12-jam-bagaimana-kondisi-kesehatan-terkini-putri-candrawathi?page=all",
        "image": "https://media.suara.com/pictures/970x544/2022/08/10/10620-sosok-istri-ferdy-sambo-putri-candrawathi-instagramrumpi-gosip.jpg",
        "uid": "aHR0cHM6Ly93d3cuc3VhcmEuY29tL25ld3MvMjAyMi8wOC8yNy8wMTA3MTQvZGlwZXJpa3NhLXNlbGFtYS0xMi1qYW0tYmFnYWltYW5hLWtvbmRpc2kta2VzZWhhdGFuLXRlcmtpbmktcHV0cmktY2FuZHJhd2F0aGk=",
        "description": "\n\t\t\t\t\t\tKadiv Humas Polri Irje Pol Dedy Prasetyo memastikan Putri dalam kondisi kesehatan yang baik."
    },
    {
        "title": "Bursa Calon Ketua Himpunan Pengusaha Muda Indonesia Makin Semarak, Sekjen Ikutan Nyalon",
        "link": "https://www.suara.com/bisnis/2022/08/26/214530/bursa-calon-ketua-himpunan-pengusaha-muda-indonesia-makin-semarak-sekjen-ikutan-nyalon?page=all",
        "image": "https://media.suara.com/pictures/970x544/2022/08/26/93850-sekretaris-bpp-himpunan-pengusaha-muda-indonesia-bagas-adhadirgha.jpg",
        "uid": "aHR0cHM6Ly93d3cuc3VhcmEuY29tL2Jpc25pcy8yMDIyLzA4LzI2LzIxNDUzMC9idXJzYS1jYWxvbi1rZXR1YS1oaW1wdW5hbi1wZW5ndXNhaGEtbXVkYS1pbmRvbmVzaWEtbWFraW4tc2VtYXJhay1zZWtqZW4taWt1dGFuLW55YWxvbg==",
        "description": "\n\t\t\t\t\t\tBagas menyebut di usia 50 tahun ini, HIPMI semakin memperkokoh pondasi dan kontribusi agar Indonesia maju secara ekonomi dan menjadi tuan rumah di negeri sendiri."
    },
    {
        "title": "Dicecar 80 Pertanyaan, Putri Candrawathi Akui Jadi Korban Asusila",
        "link": "https://www.cnnindonesia.com/nasional/20220827021555-12-839717/dicecar-80-pertanyaan-putri-candrawathi-akui-jadi-korban-asusila",
        "image": "static/images/cnn_news.png",
        "uid": "aHR0cHM6Ly93d3cuY25uaW5kb25lc2lhLmNvbS9uYXNpb25hbC8yMDIyMDgyNzAyMTU1NS0xMi04Mzk3MTcvZGljZWNhci04MC1wZXJ0YW55YWFuLXB1dHJpLWNhbmRyYXdhdGhpLWFrdWktamFkaS1rb3JiYW4tYXN1c2lsYQ==",
        "description": " Kuasa Hukum Putri mengklaim kliennya konsisten menjawab pertanyaan dalam BAP, termasuk dugaan yang disangkakansoalÂ pembunuhan Brigadir J tersebut."
    },
    {
        "title": "Waspada Cacar Monyet, Bandara Soekarno-Hatta Perketat Pemeriksaan",
        "link": "https://www.cnnindonesia.com/ekonomi/20220826204051-92-839687/waspada-cacar-monyet-bandara-soekarno-hatta-perketat-pemeriksaan",
        "image": "static/images/cnn_ekonomi.png",
        "uid": "aHR0cHM6Ly93d3cuY25uaW5kb25lc2lhLmNvbS9la29ub21pLzIwMjIwODI2MjA0MDUxLTkyLTgzOTY4Ny93YXNwYWRhLWNhY2FyLW1vbnlldC1iYW5kYXJhLXNvZWthcm5vLWhhdHRhLXBlcmtldGF0LXBlbWVyaWtzYWFu",
        "description": " Bandara Soekarno-Hatta, Tangerang, Banten, memperketat pengawasan kesehatan terhadap awak dan penumpang pesawat untuk mencegah penyebaran cacar monyet."
    },
    {
        "title": "Indonesia persembahkan keragaman budaya di TMII songsong KTT G20",
        "link": "https://www.antaranews.com/berita/3082629/indonesia-persembahkan-keragaman-budaya-di-tmii-songsong-ktt-g20",
        "image": "https://img.antaranews.com/cache/800x533/2022/08/27/KeragamanBudayaTMIIG20-1.jpg",
        "uid": "aHR0cHM6Ly93d3cuYW50YXJhbmV3cy5jb20vYmVyaXRhLzMwODI2MjkvaW5kb25lc2lhLXBlcnNlbWJhaGthbi1rZXJhZ2FtYW4tYnVkYXlhLWRpLXRtaWktc29uZ3Nvbmcta3R0LWcyMA==",
        "description": "Indonesia mempersembahkan keragaman budaya dan kearifan lokal melalui pertunjukan musik dan tari di Taman Mini Indonesia Indah (TMII), Jumat malam, dalam rangka menyambut KTT G20 di Bali pada 15-16 November 2022 yang tersisa 80 ..."
    },
    {
        "title": "Mencegah limbah oli kembali cemari perairan Bintan dan Batam",
        "link": "https://www.antaranews.com/berita/3082729/mencegah-limbah-oli-kembali-cemari-perairan-bintan-dan-batam",
        "image": "https://img.antaranews.com/cache/800x533/2022/08/26/IMG-20220826-WA0007_6.jpg",
        "uid": "aHR0cHM6Ly93d3cuYW50YXJhbmV3cy5jb20vYmVyaXRhLzMwODI3MjkvbWVuY2VnYWgtbGltYmFoLW9saS1rZW1iYWxpLWNlbWFyaS1wZXJhaXJhbi1iaW50YW4tZGFuLWJhdGFt",
        "description": "Permasalahan limbah lumpur oli hitam atau sludge oil&nbsp;sampai sekarang masih meresahkan masyarakat Provinsi Kepulauan Riau, khususnya Kabupaten Bintan, Kota Tanjungpinang, Kota Batam.\n\nTidak ada yang dapat memastikan kapan ..."
    },
    {
        "title": "Kami Menyelidiki Alasan Kenapa Bapak-Bapak Hobi Pakai Emoji Jempol",
        "link": "https://www.vice.com/id_id/article/m7g77q/kami-menyelidiki-alasan-kenapa-bapak-bapak-hobi-pakai-emoji-jempol",
        "image": "static/images/vice.png",
        "uid": "aHR0cHM6Ly93d3cudmljZS5jb20vaWRfaWQvYXJ0aWNsZS9tN2c3N3Eva2FtaS1tZW55ZWxpZGlraS1hbGFzYW4ta2VuYXBhLWJhcGFrLWJhcGFrLWhvYmktcGFrYWktZW1vamktamVtcG9s",
        "description": "â\u0080\u009cAku sengaja banyak nanya cuma untuk melihat berapa emoji jempol yang kuterima,â\u0080\u009d ungkap narasumber, menceritakan kebiasaan ayahnya kirim emoji jempol saat pakai WA."
    },
    {
        "title": "Polri Akan Gelar Rekonstruksi di TKP Pembunuhan Brigadir J, Hadirkan Irjen Sambo dan Istri",
        "link": "https://nasional.tempo.co/read/1627350/polri-akan-gelar-rekonstruksi-di-tkp-pembunuhan-brigadir-j-hadirkan-irjen-sambo-dan-istri",
        "image": "static/images/tempo_nasional.png",
        "uid": "aHR0cHM6Ly9uYXNpb25hbC50ZW1wby5jby9yZWFkLzE2MjczNTAvcG9scmktYWthbi1nZWxhci1yZWtvbnN0cnVrc2ktZGktdGtwLXBlbWJ1bnVoYW4tYnJpZ2FkaXItai1oYWRpcmthbi1pcmplbi1zYW1iby1kYW4taXN0cmk=",
        "description": "Rekonstruksi kasus pembunuhan Brigadir J yang akan digelar pada pekan depan juga mengundang Komnas HAM dan Kompolnas."
    },
    {
        "title": "Solusi Mahalnya BBM, Menteri ESDM: Hemat 60 Persen Kalau Pakai Motor Listrik",
        "link": "https://bisnis.tempo.co/read/1627265/solusi-mahalnya-bbm-menteri-esdm-hemat-60-persen-kalau-pakai-motor-listrik",
        "image": "static/images/tempo_bisnis.png",
        "uid": "aHR0cHM6Ly9iaXNuaXMudGVtcG8uY28vcmVhZC8xNjI3MjY1L3NvbHVzaS1tYWhhbG55YS1iYm0tbWVudGVyaS1lc2RtLWhlbWF0LTYwLXBlcnNlbi1rYWxhdS1wYWthaS1tb3Rvci1saXN0cmlr",
        "description": "Menteri ESDM mengatakan pemakaian sepeda motor listrik bisa menghemat BBM hingga 60 persen ketimbang menggunakan sepeda motor berbahan bakar bensin."
    },
    {
        "title": "Ini Sederet Negara Eropa yang Merana Karena Rusia",
        "link": "https://www.cnbcindonesia.com/news/20220826142507-4-366910/ini-sederet-negara-eropa-yang-merana-karena-rusia",
        "image": "static/images/cnbc_news.png",
        "uid": "aHR0cHM6Ly93d3cuY25iY2luZG9uZXNpYS5jb20vbmV3cy8yMDIyMDgyNjE0MjUwNy00LTM2NjkxMC9pbmktc2VkZXJldC1uZWdhcmEtZXJvcGEteWFuZy1tZXJhbmEta2FyZW5hLXJ1c2lh",
        "description": " Eropa tengah berada dalam krisis energi, yang berarti negara-negara Benua Biru"
    },
    {
        "title": "Harga Material Ini 'Meledak', Bikin Kontraktor 'Nangis Darah'",
        "link": "https://www.cnbcindonesia.com/market/20220826180451-20-366996/harga-material-ini-meledak-bikin-kontraktor-nangis-darah",
        "image": "static/images/cnbc_market.png",
        "uid": "aHR0cHM6Ly93d3cuY25iY2luZG9uZXNpYS5jb20vbWFya2V0LzIwMjIwODI2MTgwNDUxLTIwLTM2Njk5Ni9oYXJnYS1tYXRlcmlhbC1pbmktbWVsZWRhay1iaWtpbi1rb250cmFrdG9yLW5hbmdpcy1kYXJhaA==",
        "description": " Harga bahan material seperti baja, semen, alumunium dilaporkan sudah melonjak sekitar 51%,"
    },
    {
        "title": "Teco Turunkan Muhammad Ridho Gantikan Nadeo di Bawah Mistar Bali United",
        "link": "https://www.republika.co.id/berita/rh8nki348/teco-turunkan-muhammad-ridho-gantikan-nadeo-di-bawah-mistar-bali-united",
        "image": "static/images/republika.png",
        "uid": "aHR0cHM6Ly93d3cucmVwdWJsaWthLmNvLmlkL2Jlcml0YS9yaDhua2kzNDgvdGVjby10dXJ1bmthbi1tdWhhbW1hZC1yaWRoby1nYW50aWthbi1uYWRlby1kaS1iYXdhaC1taXN0YXItYmFsaS11bml0ZWQ=",
        "description": "REPUBLIKA.CO.ID,&nbsp;JAKARTA -- Pelatih Bali United Stefano Cugurra memasang Muhammad Ridho Djazulie sebagai penjaga gawang menggantikan Nadeo Argawinata pada laga lanjutan Liga 1 2022/2023 melawan Persik Kediri. Laga kedua tim..."
    },
    {
        "title": "Dalam Sepekan, Kasus Covid di Indonesia Bertambah 32 Ribu",
        "link": "https://mediaindonesia.com/humaniora/518003/dalam-sepekan-kasus-covid-di-indonesia-bertambah-32-ribu",
        "image": "static/images/media_indonesia.png",
        "uid": "aHR0cHM6Ly9tZWRpYWluZG9uZXNpYS5jb20vaHVtYW5pb3JhLzUxODAwMy9kYWxhbS1zZXBla2FuLWthc3VzLWNvdmlkLWRpLWluZG9uZXNpYS1iZXJ0YW1iYWgtMzItcmlidQ==",
        "description": "Wiku merinci kasus mingguan di Jepang tercatat melonjak mencapai 1,53 juta. Kemudian, Amerika Serikat sebanyak 600 ribu kasus"
    },
    {
        "title": "Pemeriksaan Putri Ditunda, Polri: Sudah Terlalu Malam, Jaga Kesehatan",
        "link": "https://www.jawapos.com/nasional/27/08/2022/pemeriksaan-putri-ditunda-polri-sudah-terlalu-malam-jaga-kesehatan/?page=all",
        "image": "static/images/jawapos_nasional.png",
        "uid": "aHR0cHM6Ly93d3cuamF3YXBvcy5jb20vbmFzaW9uYWwvMjcvMDgvMjAyMi9wZW1lcmlrc2Fhbi1wdXRyaS1kaXR1bmRhLXBvbHJpLXN1ZGFoLXRlcmxhbHUtbWFsYW0tamFnYS1rZXNlaGF0YW4v",
        "description": "Pemeriksaan perdana kepada istri eks Kadiv Propam Polri Ferdy Sambo, Putri Chandrawathi, sebagai tersangka dipastikan ditunda"
    },
    {
        "title": "Survei: Konsumen Nilai Kenaikan Tarif Ojek Daring Terlalu Tinggi",
        "link": "https://www.jawapos.com/ekonomi/26/08/2022/survei-konsumen-nilai-kenaikan-tarif-ojek-daring-terlalu-tinggi/?page=all",
        "image": "static/images/jawapos_ekonomi.png",
        "uid": "aHR0cHM6Ly93d3cuamF3YXBvcy5jb20vZWtvbm9taS8yNi8wOC8yMDIyL3N1cnZlaS1rb25zdW1lbi1uaWxhaS1rZW5haWthbi10YXJpZi1vamVrLWRhcmluZy10ZXJsYWx1LXRpbmdnaS8=",
        "description": "Hasil survei RISED menyebutkan, konsumen menilai kenaikan tarif ojek daring (online/ojol) sesuai Kepmenhub Nomor 564/2022 terlalu tinggi"
    },
    {
        "title": "Perubahan Iklim Berdampak pada Taman-Taman Nasional AS",
        "link": "https://www.voaindonesia.com/a/6717780.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hLzY3MTc3ODAuaHRtbA==",
        "description": "Taman-taman nasional AS terancam oleh perubahan iklim dan masyarakat perlu mengambil tindakan untuk melindungi taman-taman itu, kata Brendan Cummings, direktur Konservasi Center for Biological Diversity, organisasi nirlaba yang bekerja untuk melindungi spesies yang terancam punah.\n\n\n\nDari pesisir barat hingga timur, di 63 taman yang ikonik, pengunjung dapat melihat air terjun yang menjulang tinggi, sumber air panas berwarna-warni dan pepohonan sequoia raksasa di lanskap yang bervariasi, mulai dari lahan basah hingga gurun.\n\n\n\nLanskap tersebut kini di bawah tekanan, dan perubahan iklim membuatnya semakin buruk, kata Garrett Dickman, pakar ekologi hutan Taman Nasional Yosemite, kepada VOA.\n\n\n\nPara ilmuwan memperingatkan bahwa jika pemanasan berlanjut pada laju sekarang ini, banyak satwa liar dan vegetasi di taman-taman tersebut terancam lenyap pada akhir abad ini.\n\n\n\n\nâ\u0080\u009cPerubahan iklim merupakan ancaman terbesar yang pernah dihadapi taman-taman nasional selama ini â\u0080¦ [mereka] memanas dua kali lipat laju pemanasan di berbagai bagian lain negara ini,â\u0080\u009d kata Asosiasi Konservasi Taman Nasional di situs webnya.\n\n\n\nDi berbagai penjuru AS, salah satu masalah terbesarnya adalah air, yang kadang-kadang terlalu banyak sehingga menimbulkan banjir, atau terlalu sedikit, sehingga memicu kekeringan dan kebakaran.\n\n\n\nTaman Nasional Yellowsone\n\n\n\nTaman Nasional Yellowstone di bagian barat AS dikenal karena satwa liarnya, sumber air panasnya yang berwarna menyolok dan jajaran pegunungannya yang indah. Taman ini juga mengalami kehancuran akibat perubahan iklim.\n\n\n\nSelama empat hari pada Juni lalu, taman itu mencatat curah hujan yang mencapai rekor. Bersama dengan timbunan salju yang meleleh dengan cepat, hujan menyebabkan banjir yang menghancurkan serta longsoran batu yang mengikis tepian sungai dan meruntuhkan jembatan.\n\n\n\n\nâ\u0080\u009cYellowstone secara historis tidak mengalami banyak banjir,â\u0080\u009d dan tidak ada peringatan bahwa banjir sehebat itu akan terjadi, kata penilik taman tersebut, Cam Sholly.\n\n\n\nCathy Whitlock, pakar perubahan iklim Yellowstone, menjelaskan, â\u0080\u009cAda banyak hujan salju pada akhir musim, dengan hujan berlebihan di puncak timbunan salju, dan bukannya meresap ke tanah, air mengalir ke sungai-sungai.â\u0080\u009d\n\n\n\nSementara taman tersebut terus mengalami pemanasan, lanjutnya, â\u0080\u009cKami terus mendapatkan hujan lebih banyak pada musim dingin dan kemudian sangat kering pada musim panas, yang menyebabkan kebakaran hutan semakin sering.â\u0080\u009d\n\n\n\nHilangnya pepohonan juga memengaruhi ekosistem.\n\n\n\n\nâ\u0080\u009cKita tidak mendapatkan kembali pohon yang sama seperti yang sebelumnya terbakar, dan beberapa daerah yang dulunya berhutan kini menjadi semak belukar atau padang rumput,â\u0080\u009d kata Whitlock.\n\n\n\nPerubahan iklim juga berdampak pada satwa liar.\n\n\n\nâ\u0080\u009cIkan air dingin pergi ke aliran air yang lebih dingin di tempat yang lebih tinggi, dan beruang grizzly mencari sumber makanan tambahan,â\u0080\u009d lanjutnya.\n\n\n\nTaman Nasional Yosemite\n\n\n\nTaman Nasional Yosemite di California terkenal dengan tebing-tebing granitnya, air terjun yang menjulang tinggi dan pepohonan tua. Dalam beberapa tahun ini, semakin banyak spesies pohon dan semak yang mati karena suhu panas yang ekstrem.\n\n\n\nâ\u0080\u009cPada musim panas ini, ada lebih banyak hari dengan suhu di atas 37 derajat Celsius dibandingkan dengan pada masa lalu,â\u0080\u009d kata Dickman. â\u0080\u009cPohon-pohon tidak mendapatkan kelembaban yang cukup untuk bertahan hidup, sehingga mereka menjadi semakin lemah dan rentan terhadap serangga dan penyakit.â\u0080\u009d\n\n\n\nVegetasi yang mati seperti menambah bahan bakar ke api.\n\n\n\n\nâ\u0080\u009cKami mengalami kebakaran besar dengan suhu api yang lebih panas daripada sebelumnya dan ada daerah-daerah yang berubah menjadi ladang rumput yang invasif,â\u0080\u009d ujar Dickman. â\u0080\u009cDi daerah dengan ketinggian lebih rendah, kami telah kehilangan 2,4 juta pohon.â\u0080\u009d\n\n\n\nPerubahan iklim juga berdampak pada pohon-pohon sequoia raksasa di taman itu, yang dapat hidup sekitar 3.000 tahun. Pohon-pohon itu sangat tangguh, tetapi belum beradaptasi dengan api sekarang ini, kata Dickman. Meskipun tidak ada yang mati di taman tersebut, lanjutnya, pohon-pohon itu menunjukkan kondisi stres karena kekeringan.\n\n\n\nTaman Nasional Joshua Tree\n\n\n\nPohon Joshua di Taman Nasional Joshua Tree di gurun California juga mengalami kesulitan untuk bertahan hidup karena meningkatnya suhu.\n\n\n\nâ\u0080\u009cSaya melihat banyak pohon Joshua yang mati yang terlihat seperti mati karena kekeringan atau tekanan panas,â\u0080\u009d kata Cumming yang tinggal di dekat taman itu. Pohon-pohon itu juga mati karena tikus telah menggerogoti kulit pohon sewaktu tidak ada apapun untuk dimakan karena cuaca begitu kering.\n\n\n\n\nPohon yang tumbuh dengan lambat ini tidak bisa pulih dengan cepat.\n\n\n\nâ\u0080\u009cPerlu sekitar 30 tahun sebelum pohon-pohon ini memproduksi biji dan sangat sedikit yang dapat tumbuh menjadi pohon Joshua, mungkin satu dari seribu,â\u0080\u009d jelas Cummings. Sekarang ini, semakin sulit bagi bibit tanaman itu untuk bertahan karena kerasnya iklim gurun.\n\n\n\nâ\u0080\u009cKita mungkin memerlukan rencana untuk menanam bibit ini di tempat yang lebih tinggi dan lebih sejuk,â\u0080\u009d ujarnya.\n\n\n\nGrand Canyon\n\n\n\nGrand Canyon yang menakjubkan di Arizona dipahat oleh Sungai Colorado yang panjangnya 446 kilometer.\n\n\n\nâ\u0080\u009cAliran air sungai berkurang karena perubahan pola cuaca,â\u0080\u009d kata Mark Nebel, manajer program geosains di taman nasional itu. Ia mengatakan, â\u0080\u009cIni berdampak pada air tanah yang menjadi sumber mata air yang diandalkan satwa liar, serta vegetasi, menyebabkan kematian besar-besaran juniper, yaitu pohon-pohon kecil yang relatif tahan kekeringan.\n\n\n\n\nSungai ini juga digunakan untuk pertanian dan sumber air minum bagi jutaan orang di kawasan barat daya AS. â\u0080\u009cKita mengambil terlalu banyak air dari sungai,â\u0080\u009d katanya kepada VOA. â\u0080\u009cDan kita perlu mencari cara untuk menguranginya.â\u0080\u009d\n\n\n\nTaman Nasional Everglades\n\n\n\nDi bagian tenggara AS, Taman Nasional Everglades di Florida merupakan ekosistem lahan basah subtropics yang sangat luas.\n\n\n\nKenaikan permukaan air laut yang telah menyebabkan erosi pantai dan banjir di Florida Selatan juga telah mengubah Everglades.\n\n\n\n\nâ\u0080\u009cKami melihat perubahan dalam kimia air, khususnya garam, dan ketinggian tanah juga semakin turun,â\u0080\u009d kata John Kominoski, peneliti Everglades dan profesor di Florida International University.\n\n\n\nâ\u0080\u009cDaerah dengan air tawar menjadi semakin asin dan lahan basah air asin menjadi tawar,â\u0080\u009d katanya, â\u0080\u009cini dapat memengaruhi pepohonan, hutan bakau dan satwa liar.â\u0080\u009d\n\n\n\nKominoski mengatakan ia berharap Everglades akan tetap utuh pada masa mendatang, tetapi kunci untuk hal itu adalah pengelolaan air. â\u0080\u009cSuatu kenyataan, kita tidak akan pernah kembali ke keadaan sebelumnya,â\u0080\u009d katanya. â\u0080\u009cKarena itu kita harus mencari cara untuk maju dengan cara baru.â\u0080\u009d [uh/ab]"
    },
    {
        "title": "Putri Candrawathi Tetap Ngaku Korban Kekerasan Seksual Saat Diperiksa",
        "link": "https://news.detik.com/berita/d-6256869/putri-candrawathi-tetap-ngaku-korban-kekerasan-seksual-saat-diperiksa?single=1",
        "image": "https://akcdn.detik.net.id/community/media/visual/2022/08/11/unggahan-hair-stylist-reval-alip-pernah-menata-rambut-istri-ferdy-sambo-viral-di-media-sosial-5_169.png",
        "uid": "aHR0cHM6Ly9uZXdzLmRldGlrLmNvbS9iZXJpdGEvZC02MjU2ODY5L3B1dHJpLWNhbmRyYXdhdGhpLXRldGFwLW5nYWt1LWtvcmJhbi1rZWtlcmFzYW4tc2Vrc3VhbC1zYWF0LWRpcGVyaWtzYT9zaW5nbGU9MQ==",
        "description": "None"
    },
    {
        "title": "Cara ke PIM Naik KRL dan Transjakarta",
        "link": "http://megapolitan.kompas.com/read/2022/08/27/02300091/cara-ke-pim-naik-krl-dan-transjakarta?page=all",
        "image": "https://asset.kompas.com/crops/gJuTVlmkTExFBlrGPrfB4WZpkHc=/2x0:1280x852/100x100/data/photo/2022/06/03/6299a08f84e23.jpeg",
        "uid": "aHR0cDovL21lZ2Fwb2xpdGFuLmtvbXBhcy5jb20vcmVhZC8yMDIyLzA4LzI3LzAyMzAwMDkxL2NhcmEta2UtcGltLW5haWsta3JsLWRhbi10cmFuc2pha2FydGE/cGFnZT1hbGw=",
        "description": ""
    },
    {
        "title": "Mengapa Rusia bakar gas alam senilai Rp147 miliar setiap hari?",
        "link": "https://www.bbc.co.uk/indonesia/articles/crg0r8jq1gko",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvLnVrL2luZG9uZXNpYS9hcnRpY2xlcy9jcmcwcjhqcTFna28=",
        "description": "Para ilmuwan khawatir dengan volume besar karbon dioksida dan jelaga yang dihasilkan oleh pembakaran itu, yang dapat mempercepat pencairan es di Arktik."
    },
    {
        "title": "Menkeu: Anggaran Subsidi Energi Rp502 T Setara Bangun 3.333 RS",
        "link": "https://tirto.id/menkeu-anggaran-subsidi-energi-rp502-t-setara-bangun-3333-rs-gvy8",
        "image": "https://mmc.tirto.id/image/otf/100x100/2022/01/19/antarafoto-raker-kemenkeu-dengan-komisi-xi-dpr-19012022-gp-2_square.jpg",
        "uid": "aHR0cHM6Ly90aXJ0by5pZC9tZW5rZXUtYW5nZ2FyYW4tc3Vic2lkaS1lbmVyZ2ktcnA1MDItdC1zZXRhcmEtYmFuZ3VuLTMzMzMtcnMtZ3Z5OA==",
        "description": "None"
    },
    {
        "title": "BBRI dan TBIG Terbesar, Berikut Saham-saham yang Banyak Dijual Asing Sepekan Ini",
        "link": "https://investasi.kontan.co.id/news/bbri-dan-tbig-terbesar-berikut-saham-saham-yang-banyak-dijual-asing-sepekan-ini",
        "image": "https://foto.kontan.co.id/6wLg6WUAHwUmPt1QJ5ORFV5_0aY=/smart/2022/08/10/722142671t.jpg",
        "uid": "aHR0cHM6Ly9pbnZlc3Rhc2kua29udGFuLmNvLmlkL25ld3MvYmJyaS1kYW4tdGJpZy10ZXJiZXNhci1iZXJpa3V0LXNhaGFtLXNhaGFtLXlhbmctYmFueWFrLWRpanVhbC1hc2luZy1zZXBla2FuLWluaQ==",
        "description": "None"
    },
    {
        "title": "Kecuali Sambo, Putri Candrawathi Jalani Sidang Konfrontir dengan 3 Tersangka Lainnya Rabu Depan",
        "link": "https://nasional.okezone.com/read/2022/08/27/337/2655467/kecuali-sambo-putri-candrawathi-jalani-sidang-konfrontir-dengan-3-tersangka-lainnya-rabu-depan",
        "image": "https://img.okezone.com/okz/400/content/2022/08/27/337/2655467/kecuali-sambo-putri-candrawathi-jalani-sidang-konfrontir-dengan-3-tersangka-lainnya-rabu-depan-zh1q8ZYwPK.jpg",
        "uid": "aHR0cHM6Ly9uYXNpb25hbC5va2V6b25lLmNvbS9yZWFkLzIwMjIvMDgvMjcvMzM3LzI2NTU0Njcva2VjdWFsaS1zYW1iby1wdXRyaS1jYW5kcmF3YXRoaS1qYWxhbmktc2lkYW5nLWtvbmZyb250aXItZGVuZ2FuLTMtdGVyc2FuZ2thLWxhaW5ueWEtcmFidS1kZXBhbg==",
        "description": "None",
        "date": "2022-08-27 00:35:50"
    },
    {
        "title": "Ini Alasan Polri Tak Tahan Putri Candrawathi",
        "link": "https://merdeka.com/peristiwa/ini-alasan-polri-tak-tahan-putri-candrawathi.html",
        "image": "None",
        "uid": "aHR0cHM6Ly9tZXJkZWthLmNvbS9wZXJpc3Rpd2EvaW5pLWFsYXNhbi1wb2xyaS10YWstdGFoYW4tcHV0cmktY2FuZHJhd2F0aGkuaHRtbA==",
        "description": "None",
        "date": "None"
    },
    {
        "title": "Schneider Electric Mengatasi Ganda Kelistrikan di Sektor Rumah Tangga Â ",
        "link": "https://m.jpnn.com/news/schneider-electric-mengatasi-ganda-kelistrikan-di-sektor-rumah-tangga",
        "image": "None",
        "uid": "aHR0cHM6Ly9tLmpwbm4uY29tL25ld3Mvc2NobmVpZGVyLWVsZWN0cmljLW1lbmdhdGFzaS1nYW5kYS1rZWxpc3RyaWthbi1kaS1zZWt0b3ItcnVtYWgtdGFuZ2dh",
        "description": "None",
        "date": "None"
    }
]