[
    {
        "title": "Apa Itu Hari Tasyrik?",
        "link": "https://www.suara.com/news/2022/07/11/072436/apa-itu-hari-tasyrik?page=all",
        "image": "https://media.suara.com/pictures/970x544/2022/07/11/22979-jamaah-haji-pixabaycom.jpg",
        "uid": "aHR0cHM6Ly93d3cuc3VhcmEuY29tL25ld3MvMjAyMi8wNy8xMS8wNzI0MzYvYXBhLWl0dS1oYXJpLXRhc3lyaWs=",
        "description": "\n\t\t\t\t\t\tHari Tasyrik merupakan hari raya umat Islam yang jatuh pada tanggal 11, 12, dan 13 Dzulhijjah"
    },
    {
        "title": "Kemenhub Rilis Aturan Baru: Penumpang Belum Vaksin Booster Wajib Tes PCR",
        "link": "https://www.suara.com/bisnis/2022/07/11/065524/kemenhub-rilis-aturan-baru-penumpang-belum-vaksin-booster-wajib-tes-pcr?page=all",
        "image": "https://media.suara.com/pictures/970x544/2021/11/18/98624-tes-pcr-acak.jpg",
        "uid": "aHR0cHM6Ly93d3cuc3VhcmEuY29tL2Jpc25pcy8yMDIyLzA3LzExLzA2NTUyNC9rZW1lbmh1Yi1yaWxpcy1hdHVyYW4tYmFydS1wZW51bXBhbmctYmVsdW0tdmFrc2luLWJvb3N0ZXItd2FqaWItdGVzLXBjcg==",
        "description": "\n\t\t\t\t\t\tAturan ini mulai berlaku pada 17 Juli 2022."
    },
    {
        "title": "FOTO: Kerusuhan Babarsari Hingga Gaduh Penyelewengan Donasi ACT",
        "link": "https://www.cnnindonesia.com/nasional/20220710172547-22-819712/foto-kerusuhan-babarsari-hingga-gaduh-penyelewengan-donasi-act",
        "image": "static/images/cnn_news.png",
        "uid": "aHR0cHM6Ly93d3cuY25uaW5kb25lc2lhLmNvbS9uYXNpb25hbC8yMDIyMDcxMDE3MjU0Ny0yMi04MTk3MTIvZm90by1rZXJ1c3VoYW4tYmFiYXJzYXJpLWhpbmdnYS1nYWR1aC1wZW55ZWxld2VuZ2FuLWRvbmFzaS1hY3Q=",
        "description": " Kerusuhan di Babarsari Yogyakarta hingga kegaduhan dugaan penyelewengan donasi ACT mewarnai pemberitaan media selama pekan lalu."
    },
    {
        "title": "Profil Budi Said Crazy Rich Surabaya yang Menang Lawan Antam",
        "link": "https://www.cnnindonesia.com/ekonomi/20220711070101-92-819801/profil-budi-said-crazy-rich-surabaya-yang-menang-lawan-antam",
        "image": "static/images/cnn_ekonomi.png",
        "uid": "aHR0cHM6Ly93d3cuY25uaW5kb25lc2lhLmNvbS9la29ub21pLzIwMjIwNzExMDcwMTAxLTkyLTgxOTgwMS9wcm9maWwtYnVkaS1zYWlkLWNyYXp5LXJpY2gtc3VyYWJheWEteWFuZy1tZW5hbmctbGF3YW4tYW50YW0=",
        "description": " Budi Said, crazy rich asal Surabaya, tenar setelah memenangkan kasasi melawan Antam. BUMN itu diharuskan membayar ganti rugi 1.136 kg emas batangan ke Budi."
    },
    {
        "title": "Djokovic kalahkan Kyrgios untuk raih titel Wimbledon ketujuh",
        "link": "http://www.antaranews.com/berita/2988697/djokovic-kalahkan-kyrgios-untuk-raih-titel-wimbledon-ketujuh",
        "image": "https://img.antaranews.com/new/2022/07/10/thumb/Final-Tenis-Putra-3.jpg",
        "uid": "aHR0cDovL3d3dy5hbnRhcmFuZXdzLmNvbS9iZXJpdGEvMjk4ODY5Ny9kam9rb3ZpYy1rYWxhaGthbi1reXJnaW9zLXVudHVrLXJhaWgtdGl0ZWwtd2ltYmxlZG9uLWtldHVqdWg=",
        "description": "Novak Djokovic mengalahkan petenis non-unggulan Australia Nick Kyrgios 4-6, 6-3,6-4, 7-6(3) untuk memenangi titel ketujuhnya di Wimbledon pada Minggu.\n\nPetenis unggulan teratas asal Serbia itu meraih kesuksesan keempat kalinya ..."
    },
    {
        "title": "Pabrik sawit di Mukomuko stop operasi",
        "link": "https://www.antaranews.com/berita/2988773/pabrik-sawit-di-mukomuko-stop-operasi",
        "image": "https://img.antaranews.com/cache/800x533/2022/07/10/IMG_20211214_124214.jpg",
        "uid": "aHR0cHM6Ly93d3cuYW50YXJhbmV3cy5jb20vYmVyaXRhLzI5ODg3NzMvcGFicmlrLXNhd2l0LWRpLW11a29tdWtvLXN0b3Atb3BlcmFzaQ==",
        "description": "Dinas Pertanian Kabupaten Mukomuko, Provinsi Bengkulu mengatakan sampai sekarang PT Sentosa Sejahtera Sejati, pabrik minyak kelapa sawit di daerah ini berhenti beroperasi mengolah tandan buah segar kelapa sawit karena belum ada ..."
    },
    {
        "title": "Menkeu Sri Mulyani Prediksi Anak Muda Makin Susah Beli Rumah, Terpaksa Ikut Mertua",
        "link": "https://www.vice.com/id_id/article/akegep/menkeu-sri-mulyani-di-forum-g20-prediksi-anak-muda-indonesia-bakal-makin-susah-beli-rumah",
        "image": "static/images/vice.png",
        "uid": "aHR0cHM6Ly93d3cudmljZS5jb20vaWRfaWQvYXJ0aWNsZS9ha2VnZXAvbWVua2V1LXNyaS1tdWx5YW5pLWRpLWZvcnVtLWcyMC1wcmVkaWtzaS1hbmFrLW11ZGEtaW5kb25lc2lhLWJha2FsLW1ha2luLXN1c2FoLWJlbGktcnVtYWg=",
        "description": "Harga rumah terus melesat, tak terkejar laju kenaikan upah generasi muda. Ada 12,75 juta rumah tangga Indonesia tak punya rumah sendiri. VICE bertanya pada ekonom apakah intervensi negara efektif."
    },
    {
        "title": "Sidang Etik Lili Pintauli Digelar Hari Ini, Begini Perjalanan Kasusnya",
        "link": "https://nasional.tempo.co/read/1610741/sidang-etik-lili-pintauli-digelar-hari-ini-begini-perjalanan-kasusnya",
        "image": "static/images/tempo_nasional.png",
        "uid": "aHR0cHM6Ly9uYXNpb25hbC50ZW1wby5jby9yZWFkLzE2MTA3NDEvc2lkYW5nLWV0aWstbGlsaS1waW50YXVsaS1kaWdlbGFyLWhhcmktaW5pLWJlZ2luaS1wZXJqYWxhbmFuLWthc3Vzbnlh",
        "description": "Dewas KPK hari ini dijadwalkan menggelar sidang etik terhadap Wakil Ketua KPK Lili Pintauli Siregar. Berikut perjalanan kasus yang menyeret Lili itu."
    },
    {
        "title": "Menhub Minta Penumpang Naik Kereta Bandara YIA: Lebih Cepat, Harga Terjangkau",
        "link": "https://bisnis.tempo.co/read/1610743/menhub-minta-penumpang-naik-kereta-bandara-yia-lebih-cepat-harga-terjangkau",
        "image": "static/images/tempo_bisnis.png",
        "uid": "aHR0cHM6Ly9iaXNuaXMudGVtcG8uY28vcmVhZC8xNjEwNzQzL21lbmh1Yi1taW50YS1wZW51bXBhbmctbmFpay1rZXJldGEtYmFuZGFyYS15aWEtbGViaWgtY2VwYXQtaGFyZ2EtdGVyamFuZ2thdQ==",
        "description": "Waktu tempuh kereta bandara dari YIA menuju Kota Yogyakarta atau sebaliknya 20 menit."
    },
    {
        "title": "Zelensky Tiba-tiba Pecat 5 Diplomat Ukraina, Ada Apa?",
        "link": "https://www.cnbcindonesia.com/news/20220711070715-4-354471/zelensky-tiba-tiba-pecat-5-diplomat-ukraina-ada-apa",
        "image": "static/images/cnbc_news.png",
        "uid": "aHR0cHM6Ly93d3cuY25iY2luZG9uZXNpYS5jb20vbmV3cy8yMDIyMDcxMTA3MDcxNS00LTM1NDQ3MS96ZWxlbnNreS10aWJhLXRpYmEtcGVjYXQtNS1kaXBsb21hdC11a3JhaW5hLWFkYS1hcGE=",
        "description": " Presiden Ukraina Volodymyr Zelenskiy tiba-tiba mengatakan memecat sejumlah diplomatnya pada Sabtu (9/7/2022)."
    },
    {
        "title": "Kursi Direktur Telkom Kosong Hingga BEI Update Suspensi GIAA",
        "link": "https://www.cnbcindonesia.com/market/20220711071051-17-354472/kursi-direktur-telkom-kosong-hingga-bei-update-suspensi-giaa",
        "image": "static/images/cnbc_market.png",
        "uid": "aHR0cHM6Ly93d3cuY25iY2luZG9uZXNpYS5jb20vbWFya2V0LzIwMjIwNzExMDcxMDUxLTE3LTM1NDQ3Mi9rdXJzaS1kaXJla3R1ci10ZWxrb20ta29zb25nLWhpbmdnYS1iZWktdXBkYXRlLXN1c3BlbnNpLWdpYWE=",
        "description": " Simak kabar pasar berikut ini sebelum memulai perdagangan pada awal pekan, Senin (11/7/2022)."
    },
    {
        "title": "Rekor Baru! Seniman Kashmir Menulis Alquran di Kertas Sepanjang 500 Meter",
        "link": "https://www.republika.co.id/berita/retyq7366/rekor-baru-seniman-kashmir-menulis-alquran-di-kertas-sepanjang-500-meter",
        "image": "static/images/republika.png",
        "uid": "aHR0cHM6Ly93d3cucmVwdWJsaWthLmNvLmlkL2Jlcml0YS9yZXR5cTczNjYvcmVrb3ItYmFydS1zZW5pbWFuLWthc2htaXItbWVudWxpcy1hbHF1cmFuLWRpLWtlcnRhcy1zZXBhbmphbmctNTAwLW1ldGVy",
        "description": "REPUBLIKA.CO.ID,&nbsp;KASHMIR -- Seorang pria Kashmir berhasil menulis seluruh ayat Alquran pada selembar kertas sepanjang 500 meter. Itu membuatnya telah memecahkan rekor baru dalam penulisan Alquran.&nbsp;\n&nbsp;\nSeperti dilansir Iqna.ir pada Senin..."
    },
    {
        "title": "Politik dan Hukum",
        "link": "https://m.mediaindonesia.com/politik-dan-hukum/505713/icw-minta-firli-mendorong-kehadiran-lili-dalam-sidang-etik",
        "image": "static/images/media_indonesia.png",
        "uid": "aHR0cHM6Ly9tLm1lZGlhaW5kb25lc2lhLmNvbS9wb2xpdGlrLWRhbi1odWt1bS81MDU3MTMvaWN3LW1pbnRhLWZpcmxpLW1lbmRvcm9uZy1rZWhhZGlyYW4tbGlsaS1kYWxhbS1zaWRhbmctZXRpaw==",
        "description": "INDONESIA Corruption Watch (ICW) meminta Ketua Komisi Pemberantasan Korupsi (KPK) Firli Bahuri mendorong Komisioner Lili Pintauli Siregar untuk mendatangi persidangan dugaan pelanggaran etik. Firli&#8230;"
    },
    {
        "title": "Pertamina Naikkan Harga BBM Nonsubsidi, Pertalite Tak Ikut Naik",
        "link": "https://www.jawapos.com/nasional/11/07/2022/pertamina-naikkan-harga-bbm-nonsubsidi-pertalite-tak-ikut-naik/?page=all",
        "image": "static/images/jawapos_nasional.png",
        "uid": "aHR0cHM6Ly93d3cuamF3YXBvcy5jb20vbmFzaW9uYWwvMTEvMDcvMjAyMi9wZXJ0YW1pbmEtbmFpa2thbi1oYXJnYS1iYm0tbm9uc3Vic2lkaS1wZXJ0YWxpdGUtdGFrLWlrdXQtbmFpay8=",
        "description": "Manajemen PT Pertamina Patra Niaga memastikan tidak ada kenaikan harga bahan bakar subsidi, pertalite, solar, dan elpiji 3 kg"
    },
    {
        "title": "Memahami dan Memilih Jenis Reksa Dana Sesuai Kebutuhan",
        "link": "https://www.jawapos.com/ekonomi/finance/10/07/2022/memahami-dan-memilih-jenis-reksa-dana-sesuai-kebutuhan/?page=all",
        "image": "static/images/jawapos_ekonomi.png",
        "uid": "aHR0cHM6Ly93d3cuamF3YXBvcy5jb20vZWtvbm9taS9maW5hbmNlLzEwLzA3LzIwMjIvbWVtYWhhbWktZGFuLW1lbWlsaWgtamVuaXMtcmVrc2EtZGFuYS1zZXN1YWkta2VidXR1aGFuLw==",
        "description": "Memasuki paro kedua 2022, kondisi perekonomian dinilai masih perlu diwaspadai investor di segala sektor untuk bijak dalam berinvestasi."
    },
    {
        "title": "Mengapa Ekonomi Sri Lanka Ambruk dan Apa yang akan Terjadi?",
        "link": "https://www.voaindonesia.com/a/mengapa-ekonomi-sri-lanka-ambruk-dan-apa-yang-akan-terjadi-/6652967.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21lbmdhcGEtZWtvbm9taS1zcmktbGFua2EtYW1icnVrLWRhbi1hcGEteWFuZy1ha2FuLXRlcmphZGktLzY2NTI5NjcuaHRtbA==",
        "description": "Perdana Menteri Sri Lanka Ranil Wickremesingh bulan lalu mengatakan perekonomian negara kepulauan yang sarat utang itu telah â\u0080\u009cambrukâ\u0080\u009d karena kehabisan uang untuk membayar makanan dan BBM. Kekurangan uang tunai untuk membayar impor kebutuhan tersebut dan kegagalan membayar utang sebelumnya, membuat Sri Lanka mencari bantuan dari negara-negara tetangganya â\u0080\u0093 India dan China â\u0080\u0093 dan dari Dana Moneter Internasional IMF.\n\n\nWickremesinghe, yang mulai menjabat Mei lalu, menekankan tugas monumental yang dihadapinya ketika membalikkan perekomian, yang menurutnya sedang menuju ke â\u0080\u009ctitik terendah.â\u0080\u009d\n\n\nWickremesingh dan Presiden Gotabaya Rajapaksa Sabtu lalu (9/7) setuju untuk mengundurkan diri di tengah meningkatnya tekanan dari para demonstran yang menyerbu kedua tempat tinggal tokoh itu dan membakar salah satu dari tempat tinggal mereka.\n\n\n\n\nWarga Sri Lanka melewatkan makan karena kekurangan pangan dan harus antre berjam-jam ketika berupaya membeli BBM yang makin tak terjangkau. Hal ini merupakan kenyataan pahit bagi negara yang perekomiannya tumbuh cepat, dengan kelas menengah yang biasa tumbuh dan nyaman; hingga semakin memburuknya krisis tersebut.\n\n\nSeberapa Serius Krisis di Sri Lanka?\n\n\nPemerintah Sri Lanka berhutang 51 miliar dolar dan tidak dapat membayar bung atas pinjamannya, apalagi mengurangi jumlah uang yang dipinjam.\n\n\nPariwisata, mesin penting dalam pertumbuhan ekonomi negara itu, telah tersendat karena pandemi dan kekhawatiran soal keamanan pasca serangan teror tahun 2019. Jatuhnya mata uang Sri Lanka hingga 80% membuat impor menjadi lebih mahal dan semakin memperburu inflasi yang sudah tidak terkendali. Menurut data resmi, harga makanan pokok telah naik 57%.\n\n\n\n\nWalhasil Sri Lanka menuju kebangkrutan dan hampir tidak memiliki uang sama sekali untuk mengimpor BBM, susu, gas untuk memasak dan kertas toilet.\n\n\nKorupsi politik juga menjadi salah satu masalah yang tidak saja terjadi di negara yang menghambur-hamburkan kekayaannya, tetapi juga mempersulit penyelamatan keuangan apapun bagi Sri Lanka.\n\n\n\n\nAnit Mukherjee, ekonom dan mitra kebijakan di Center for Global Development di Washington mengatakan ke Associated Press bahwa bantuan apapun dari IMF atau Bank Dunia harus disertai persyaratan ketat untuk memastikan agar bantuan itu tidak salah kelola.\n\n\nNamun Mukherjee juga mencatat bahwa Sri Lanka berada di salah satu jalur pelayaran tersibuk di dunia, sehingga membiarkan negara dengan signifikansi strategis semacam itu ambruk, merupakan satu pilihan.\n\n\nBagaimana Krisis Ekonomi di Sri Lanka Berdampak pada Warga?\n\n\nSri Lanka yang merupakan negara tropis biasanya tidak pernah kekurangan pangan, tetapi kini warga mulai kelaparan. Program Pangan Dunia (WFP) mengatakan hampir sembilan dari sepuluh keluarga tidak makan sebagaimana mestinya atau menahan diri untuk tidak makan, sementara tiga juta warga menerima bantuan kemanusiaan darurat.\n\n\nSejumlah dokter menggunakan media sosial untuk mendapat bantuan persediaan peralatan dan obat-obatan yang penting.\n\n\nSemakin banyak warga Sri Lanka yang mengupayakan untuk mendapatkan paspor agar dapat pergi ke luar negeri untuk mencari pekerjaan. Sementara pegawai negeri sipil (PNS) diberi libur ekstra selama tiga bulan guna memberi mereka waktu untuk menanam tanaman bagi makanan keluarga mereka.\n\n\nSingkatnya, orang-orang menderita dan putus asa untuk memperbaiki keadaan.\n\n\nMengapa Ekonomi Sri Lanka Ambruk?\n\n\nPara ekonom mengatakan krisis itu berawal dari faktor domestik, seperti salah urus (mismanagement) selama bertahun-tahun dan korupsi. Sebagian besar kemarahan publik dipusatkan pada Presiden Gotabaya Rajapaksa dan saudaranya, mantan perdana menteri Mahinda Rajapaksa. Mahinda Rajapaksa mengundurkan diri Mei lalu setelah demonstrasi anti-pemerintah selama berminggu-minggu yang akhirnya bergulir menjadi aksi kekerasan.\n\n\nBeberapa tahun terakhir situasi ini semakin memburuk. Bom bunuh diri di gereja dan hotel saat perayaan Paskah tahun 2019 menewaskan lebih dari 260 orang. Insiden ini menghancurkan pariwisata, yang merupakan sumber utama devisa.\n\n\nMelonjaknya utang luar negeri untuk proyek infrastruktur besar membuat pemerintah berupaya meningkatkan pendapatannya. Salah satunya dengan mendorong pemotongan pajak terbesar dalam sejarah Sri Lanka. Pemotongan pajak ini baru diubah setelah kreditur menurunkan peringkat Sri Lanka, yang menghalangi negara ini untuk meminjam lebih banyak urang karena merosotnya cadangan devisa. Pandemi juga membuat dunia pariwisata Sri Lanka merosot.\n\n\n\n\nPada April 2021, Rajapaksa secara tiba-tiba melarang impor pupuk kimia. Dorongan untuk pertanian organik mengejutkan para petani dan menghancurkan tanaman padi, yang menjadi tanaman pokok di Sri Langka. Harga-harga kebutuhan pun mulai melonjak. Untuk menghemat devisa, impor barang lain yang dianggap sebagai barang mewah juga dilarang.\n\n\nPerang Rusia di Ukraina sejak Februari 2022 mendorong harga pangan dan BBM lebih tinggi lagi.\n\n\n\n\nWalhasil inflasi Sri Lanka mendekati 40% dan harga pangan naik hampir 60% Mei lalu.\n\n\nKementerian Keuangan Sri Lanka mengatakan negara itu hanya memiliki cadangan devisa yang dapat digunakan sebesar 25 juta dolar. Hal ini membuat negara itu tidak memiliki kemampuan untuk membayar impor, apalagi membayar miliaran utang.\n\n\nNilai rupee Sri Lanka melemah menjadi 360 rupee per dolar Amerika. Hal ini membuat biaya impor menjadi lebih mahal.\n\n\nSri Lanka telah menangguhkan pembayaran pinjaman luar negeri bernilai sekitar tujuh miliar dolar yang jatuh tempo tahun ini, dari 25 miliar dolar yang harus dilunasi pada tahun 2026.\n\n\n\n\nBantuan Asing\n\n\nSejauh ini India telah memberikan kredit empat miliar dolar. Delegasi India telah datang ke Kolombo bulan Juni lalu untuk membicarakan lebih banyak bantuan,\n\n\ntetapi Wickremesinghe memperingatkan agar negara itu tidak terlalu bergantung pada India.\n\n\nâ\u0080\u009cSri Lanka menggantungkan harapan terakhir pada IMF,â\u0080\u009d demikian judul berita utama suratkabar Colombo Times. Pemerintah memang sedang berunding dengan IMF untuk rencana menerima dana talangan, di mana Wickremesinghe mengatakan kesepakatan awal sedianya tercapai pada awal musim panas ini.\n\n\nSri Lanka juga telah meminta bantuan dari China. Beberapa negara, antara lain Amerika, Jepang dan Australia juga telah memberi dukungan beberapa ratus juta dolar.\n\n\nSebelumnya PBB juga meluncurkan seruan publik untuk memberikan bantuan pada Sri Lanka. Sejauh ini proyeksi pendanaan hampir tidak menyentuh enam miliar dolar, yang diperlukan negara itu untuk bertahan selama enam bulan ke depan.\n\n\nDalam wawancara dengan Associated Press, Wickremesinghe mengatakan sedang mempertimbangkan untuk membeli lebih banyak BBM dari Rusia dengan diskon yang lebih besar guna menutupi kekurangan BBM di dalam negeri. [em/jm]"
    },
    {
        "title": "Teddy Tjokrosapoetro Jalani Sidang Tuntutan Kasus ASABRI Hari Ini",
        "link": "https://news.detik.com/berita/d-6172682/teddy-tjokrosapoetro-jalani-sidang-tuntutan-kasus-asabri-hari-ini?single=1",
        "image": "https://akcdn.detik.net.id/community/media/visual/2022/03/15/sidang-teddy-tjokrosapoetro_169.jpeg",
        "uid": "aHR0cHM6Ly9uZXdzLmRldGlrLmNvbS9iZXJpdGEvZC02MTcyNjgyL3RlZGR5LXRqb2tyb3NhcG9ldHJvLWphbGFuaS1zaWRhbmctdHVudHV0YW4ta2FzdXMtYXNhYnJpLWhhcmktaW5pP3NpbmdsZT0x",
        "description": "None"
    },
    {
        "title": "Simak Aturan Lengkap Bepergian Pakai Kapal Laut, Sudah Vaksin Dosis 2 Tetap Tunjukkan Hasil Antigen",
        "link": "http://nasional.kompas.com/read/2022/07/11/07212791/simak-aturan-lengkap-bepergian-pakai-kapal-laut-sudah-vaksin-dosis-2-tetap?page=all",
        "image": "https://asset.kompas.com/crops/hbTxrulW9QKBjQ8fI-0i7CfuqVA=/0x0:0x0/100x100/data/photo/2022/05/13/627e5c5c84c1c.jpg",
        "uid": "aHR0cDovL25hc2lvbmFsLmtvbXBhcy5jb20vcmVhZC8yMDIyLzA3LzExLzA3MjEyNzkxL3NpbWFrLWF0dXJhbi1sZW5na2FwLWJlcGVyZ2lhbi1wYWthaS1rYXBhbC1sYXV0LXN1ZGFoLXZha3Npbi1kb3Npcy0yLXRldGFwP3BhZ2U9YWxs",
        "description": ""
    },
    {
        "title": "Cegah pelecehan seksual, penumpang angkot di Jakarta akan dipisahkan, tetapi bagaimana penerapannya?",
        "link": "https://www.bbc.com/indonesia/indonesia-62116877",
        "image": "static/images/bbc_indonesia.png",
        "uid": "aHR0cHM6Ly93d3cuYmJjLmNvbS9pbmRvbmVzaWEvaW5kb25lc2lhLTYyMTE2ODc3",
        "description": "Sejumlah pengguna transportasi umum di Jakarta setuju dengan rencana pemerintah provinsi memisahkan kursi perempuan dan laki-laki di angkutan kota, tetapi penerapannya diyakini akan sulit."
    },
    {
        "title": "Konstelasi Politik Jelang Pilpres 2024: Tiga Poros Sulit Terbentuk?",
        "link": "https://tirto.id/konstelasi-politik-jelang-pilpres-2024-tiga-poros-sulit-terbentuk-gtS9",
        "image": "https://mmc.tirto.id/image/otf/100x100/2022/06/05/antarafoto-silaturahmi-koalisi-indonesia-bersatu-040622-riv-2_square.jpg",
        "uid": "aHR0cHM6Ly90aXJ0by5pZC9rb25zdGVsYXNpLXBvbGl0aWstamVsYW5nLXBpbHByZXMtMjAyNC10aWdhLXBvcm9zLXN1bGl0LXRlcmJlbnR1ay1ndFM5",
        "description": "None"
    },
    {
        "title": "Simak Rekomendasi Saham Chandra Asri (TPIA) yang Baru Dapat Pinjaman US$ 100 Juta",
        "link": "https://investasi.kontan.co.id/news/simak-rekomendasi-saham-chandra-asri-tpia-yang-baru-dapat-pinjaman-us-100-juta",
        "image": "https://foto.kontan.co.id/qihUcYCX-OSFOXtSe0a0Nc8HSV8=/smart/2021/08/19/1078610640t.jpg",
        "uid": "aHR0cHM6Ly9pbnZlc3Rhc2kua29udGFuLmNvLmlkL25ld3Mvc2ltYWstcmVrb21lbmRhc2ktc2FoYW0tY2hhbmRyYS1hc3JpLXRwaWEteWFuZy1iYXJ1LWRhcGF0LXBpbmphbWFuLXVzLTEwMC1qdXRh",
        "description": "None"
    },
    {
        "title": "10 Provinsi dengan Kasus Aktif Covid-19 Terbanyak, Separuh dari Total Pasien Ada di DKI Jakarta",
        "link": "https://nasional.okezone.com/read/2022/07/11/337/2627192/10-provinsi-dengan-kasus-aktif-covid-19-terbanyak-separuh-dari-total-pasien-ada-di-dki-jakarta",
        "image": "https://img.okezone.com/okz/400/content/2022/07/11/337/2627192/10-provinsi-dengan-kasus-aktif-covid-19-terbanyak-separuh-dari-total-pasien-ada-di-dki-jakarta-XB80PFAaKO.jpg",
        "uid": "aHR0cHM6Ly9uYXNpb25hbC5va2V6b25lLmNvbS9yZWFkLzIwMjIvMDcvMTEvMzM3LzI2MjcxOTIvMTAtcHJvdmluc2ktZGVuZ2FuLWthc3VzLWFrdGlmLWNvdmlkLTE5LXRlcmJhbnlhay1zZXBhcnVoLWRhcmktdG90YWwtcGFzaWVuLWFkYS1kaS1ka2ktamFrYXJ0YQ==",
        "description": "None",
        "date": "2022-07-11 05:15:49"
    },
    {
        "title": "Demonstran Nyebur ke Kolam Renang Presiden, Memahami Apa yang Terjadi di Sri Lanka",
        "link": "https://merdeka.com/dunia/demonstran-nyebur-ke-kolam-renang-presiden-memahami-apa-yang-terjadi-di-sri-lanka-hot-issue.html",
        "image": "None",
        "uid": "aHR0cHM6Ly9tZXJkZWthLmNvbS9kdW5pYS9kZW1vbnN0cmFuLW55ZWJ1ci1rZS1rb2xhbS1yZW5hbmctcHJlc2lkZW4tbWVtYWhhbWktYXBhLXlhbmctdGVyamFkaS1kaS1zcmktbGFua2EtaG90LWlzc3VlLmh0bWw=",
        "description": "None",
        "date": "None"
    },
    {
        "title": "Guru Honorer Gagal PG, K2 & Negeri Minimal 3 Tahun, Semua Diangkat PPPK Tanpa Tes",
        "link": "https://m.jpnn.com/news/guru-honorer-gagal-pg-k2-negeri-minimal-3-tahun-semua-diangkat-pppk-tanpa-tes",
        "image": "None",
        "uid": "aHR0cHM6Ly9tLmpwbm4uY29tL25ld3MvZ3VydS1ob25vcmVyLWdhZ2FsLXBnLWsyLW5lZ2VyaS1taW5pbWFsLTMtdGFodW4tc2VtdWEtZGlhbmdrYXQtcHBway10YW5wYS10ZXM=",
        "description": "None",
        "date": "None"
    }
]