[
    {
        "title": "Gedung Putih: Rusia Menggunakan ‘Taktik Pencaplokan Wilayah’ di Ukraina",
        "link": "https://www.voaindonesia.com/a/gedung-putih-rusia-menggunakan-taktik-pencaplokan-wilayah-di-ukraina-/6666159.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2dlZHVuZy1wdXRpaC1ydXNpYS1tZW5nZ3VuYWthbi10YWt0aWstcGVuY2FwbG9rYW4td2lsYXlhaC1kaS11a3JhaW5hLS82NjY2MTU5Lmh0bWw=",
        "description": "Juru Bicara Dewan Keamanan Nasional Gedung Putih John Kirby mengatakan pada hari Selasa (19/7) bahwa pejabat intelijen AS memiliki â\u0080\u009cbanyakâ\u0080\u009d bukti baru yang menunjukkan bahwa Rusia ingin mencaplok wilayah Ukraina lainnya dan dapat segera menyelenggarakan pemilu â\u0080\u009cpalsuâ\u0080\u009d di bulan September. Â \n\n\nâ\u0080\u009cIni sesuai taktik pencaplokan, dan kami sudah pernah melihat mereka melakukannya dulu,â\u0080\u009d kata Kirby. â\u0080\u009cYang kita saksikan sekarang adalah upaya yang lebih terpadu dan strategis,â\u0080\u009d tambahnya. Â \n\n\nKirby mengatakan, Rusia mengincar Kherson dan keseluruhan wilayah Luhansk dan Donetsk. Â \n\n\nPemerintahan Biden telah cukup lama mengatakan bahwa Rusia akan secara resmi mencaplok wilayah yang mereka duduki. Kirby menolak memberi rincian informasi intelijen itu, tetapi mengatakan bahwa temuan itu menunjukkan adanya â\u0080\u009cupaya yang lebih terpaduâ\u0080\u009d untuk melakukan pencaplokan. Â \n\n\nâ\u0080\u009cRusia meletakkan dasar-dasar untuk mencaplok wilayah Ukraina yang dikendalikannya dalam pelanggaran langsung terhadap kedaulatan Ukraina,â\u0080\u009d kata Kirby. [rd/rs]"
    },
    {
        "title": "AS Masukkan Rusia ke Dalam Daftar Negara yang Terlibat Perdagangan Manusia dan Perekrutan Tentara Anak",
        "link": "https://www.voaindonesia.com/a/as-masukkan-rusia-ke-dalam-daftar-negara-yang-terlibat-perdagangan-manusia-dan-perekrutan-tentara-anak/6666141.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLW1hc3Vra2FuLXJ1c2lhLWtlLWRhbGFtLWRhZnRhci1uZWdhcmEteWFuZy10ZXJsaWJhdC1wZXJkYWdhbmdhbi1tYW51c2lhLWRhbi1wZXJla3J1dGFuLXRlbnRhcmEtYW5hay82NjY2MTQxLmh0bWw=",
        "description": "Amerika Serikat, pada Selasa (19/7), memasukkan Rusia ke dalam daftar negara-negara yang terlibat dalam â\u0080\u009ckebijakan atau polaâ\u0080\u009d perdagangan manusia dan kerja paksa, atau perekrutan tentara anak oleh pasukan keamanan maupun kelompok bersenjata yang didukung pemerintah.\n\n\n\nDepartemen Luar Negeri AS menyertakan daftar itu ke dalam laporan tahunan perdagangan manusia, yang untuk pertama kalinya ditampilkan di bawah mandat kongres 2019, bagian â\u0080\u009cPerdagangan Orang yang Disponsori Negara.â\u0080\u009d\n\n\n\nRusia kerap muncul di sepanjang laporan itu akibat invasinya ke Ukraina sejak 24 Februari lalu, dan akibat apa yang disebut laporan itu sebagai kerentanan perdagangan jutaan pengungsi Ukraina, di negara-negara tempat mereka mengungsi.\n\n\n\n\nâ\u0080\u009cJutaan warga Ukraina harus meninggalkan rumah mereka [â\u0080¦] beberapa bahkan meninggalkan negara mereka, di mana sebagian besarnya hanya membawa apa yang bisa dibawa,â\u0080\u009d kata Menteri Luar Negeri AS Antony Blinken saat mempresentasikan laporan itu. â\u0080\u009cHal tersebut membuat mereka sangat rentan dieksploitasi.â\u0080\u009d\n\n\n\nKedutaan Besar Rusia di Washington, DC, belum menanggapi permintaan tanggapan terkait tuduhan yang terdapat pada laporan itu.\n\n\n\nBlinken mengatakan, saat ini ada hampir 25 juta korban perdagangan manusia di seluruh dunia.\n\n\n\nSelain Rusia, laporan itu merinci aktivitas yang disponsori negara, antara lain oleh Afghanistan, Myanmar, Kuba, Iran, Korea Utara dan lima negara lainnya dengan keterangan â\u0080\u009c'kebijakan atau pola' perdagangan manusia yang terdokumentasi,â\u0080\u009d kerja paksa di sektor-sektor yang berafiliasi dengan pemerintah, perbudakan seksual di kamp-kamp milik pemerintah, atau mempekerjakan atau merekrut tentara anak.\n\n\n\nAda pula daftar terpisah dari laporan itu tentang 12 negara yang mempekerjakan atau merekrut tentara anak, termasuk Rusia dan beberapa negara yang termasuk ke dalam bagian â\u0080\u0098disponsori negara.â\u0080\u0099\n\n\n\nLaporan itu tidak menjelaskan lebih jauh alasan dimasukkannya sejumlah negara tersebut. Namun masing-masing bab negara dalam laporan tersebut merinci skala perdagangan manusia di negara mereka dan bagaimana pemerintahnya mengatasi hal tersebut, di mana disertakan pula peringkat upaya masing-masing negara berdasarkan empat tingkatan.\n\n\n\nMoskow disebut â\u0080\u009csecara aktif terlibat dalam kerja paksaâ\u0080\u009d pekerja migran Korea Utara, termasuk dengan menerbitkan visa bagi ribuan orang dalam upaya nyata untuk menghindari resolusi PBB yang menuntut pemulangan mereka.\n\n\n\n\nLaporan itu mengutip sejumlah laporan bahwa setelah merebut sebagian Donbas di timur Ukraina tahun 2014, separatis yang dipimpin Rusia menggunakan anak-anak untuk menjaga pos-pos pemeriksaan dan bertugas sebagai tentara dan pos lainnya.\n\n\n\nMenyusul â\u0080\u009cinvasi skala penuhâ\u0080\u009d tahun ini, â\u0080\u009cmedia menyoroti laporan baru yang belum terbukti bahwa pasukan Rusia menggunakan anak-anak sebagai perisai manusia,â\u0080\u009d ungkap laporan itu.\n\n\n\nLaporan itu juga mengutip laporan yang menyebut pasukan pimpinan Rusia telah memaksa ribuan warga Ukraina, termasuk anak-anak, melalui â\u0080\u009ckamp-kamp penyaringan,â\u0080\u009d di mana dokumen mereka disita, dipaksa mengambil paspor Rusia dan kemudian diangkut ke daerah-daerah terpencil di Rusia. [rd/em]"
    },
    {
        "title": "Daya Tarik Al-Qaeda Saingi ISIS di Kalangan Teroris",
        "link": "https://www.voaindonesia.com/a/daya-tarik-al-qaeda-saingi-isis-di-kalangan-teroris/6666151.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2RheWEtdGFyaWstYWwtcWFlZGEtc2FpbmdpLWlzaXMtZGkta2FsYW5nYW4tdGVyb3Jpcy82NjY2MTUxLmh0bWw=",
        "description": "Stabilitas kepemimpinan kelompok dan pengambilalihan kekuasaan Afghanistan oleh Taliban mendorong al-Qaeda kembali menjadi kelompok teroris terkemuka di dunia, dan menjadi ancaman jangka panjang terbesar bagi Barat.\n\n\n\nInformasi intelijen yang dibagikan negara-negara anggota PBB dan diterbitkan dalam sebuah laporan baru pada Selasa (19/7), menemukan bahwa al-Qaeda menikmati suatu kebebasan di bawah kepemimpinan Taliban yang memungkinkan pemimpin kelompok tersebut dapat lebih sering dan lebih mudah berkomunikasi dengan jaringan afiliasi dan para pengikutnya. Al-Qaeda juga menampilkan diri sebagai pilihan yang lebih menarik daripada kelompok teroris saingannya, ISIS, yang juga biasa disebut IS atau ISIL.\n\n\n\n\nâ\u0080\u009cKonteks internasional yang ada menguntungkan al-Qaeda, yang ingin kembali diakui sebagai pemimpin jihad global,â\u0080\u009d menurut laporan PBB tersebut.\n\n\n\nâ\u0080\u009cPropaganda al-Qaeda kini dikembangkan secara lebih baik untuk bersaing dengan ISIS sebagai aktor utama dalam membangkitkan ancaman internasional, dan pada akhirnya dapat menjadi sumber ancaman terarah yang lebih besar,â\u0080\u009d ungkap laporan yang mencatat bahwa ISIS â\u0080\u009ctelah mengalami rentetan kehilangan figur pemimpin sejak Oktober 2019, dengan dampak terhadap kesehatan operasional kelompok yang belum diketahui.â\u0080\u009d\n\n\n\nLaporan itu lebih lanjut menyimpulkan bahwa pemimpin al-Qaeda Ayman al-Zawahiri, yang sudah lama dikabarkan sakit atau sekarat, nyatanya â\u0080\u009chidup dan berkomunikasi dengan bebas.â\u0080\u009d\n\n\n\n\nInformasi intelijen yang dibagikan negara anggota PBB juga menyimpulkan bahwa al-Qaeda telah memperkuat susunan kepemimpinannya berdasarkan senioritas, di mana Zawahiri di posisi puncak, diikuti oleh Saif al-Adel yang sudah lama dipandang sebagai calon penggantinya, Yazid Mebrak dengan al-Qaeda di Semenanjung Arab (AQAP), dan Ahmed Diriye dengan afiliasi al-Qaeda di Somalia, al-Shabab.\n\n\n\nSetidaknya pihak intelijen satu negara anggota PBB mengatakan bahwa al-Qaeda tampaknya lebih menyukai afiliasinya di Afrika ketimbang al-Qaeda di Semenanjung Arab â\u0080\u0093 sebuah kemungkinan perubahan besar, mengingat sejarah AQAP yang kerap merencanakan serangan terhadap Barat, seperti penembakan pada Desember 2019 di Pangkalan Udara Angkatan Laut AS di Pensacola, Florida.\n\n\n\n\nTemuan intelijen juga menunjukkan bahwa al-Shabab, khususnya, mungkin mendapatkan keuntungan secara finansial, di mana salah satu negara anggota PBB melaporkan bahwa afiliasi al-Qaida yang bermarkas di Somalia itu menggunakan sebagian dari pendapatan tahunannya yang berkisar antara $50 juta hingga $100 juta untuk mendukung kepemimpinan inti al-Qaida secara langsung. [rd/em]"
    },
    {
        "title": "Sidang Sengketa Twitter dan Elon Musk Digelar Bulan Oktober",
        "link": "https://www.voaindonesia.com/a/sidang-sengketa-twitter-dan-elon-musk-digelar-bulan-oktober/6666154.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NpZGFuZy1zZW5na2V0YS10d2l0dGVyLWRhbi1lbG9uLW11c2stZGlnZWxhci1idWxhbi1va3RvYmVyLzY2NjYxNTQuaHRtbA==",
        "description": "Elon Musk menelan kekalahan dalam upayanya menunda gugatan Twitter terhadapnya, setelah hakim di Delaware pada Selasa (19/7) menetapkan jadwal persidangan pada bulan Oktober, dengan alasan â\u0080\u009cketidakpastian situasiâ\u0080\u009d terkait perusahaan media sosial itu, setelah sang miliuner mundur dari perjanjian pembelian platform tersebut.\n\n\n\nTwitter ingin Musk menepati janjinya April lalu untuk membeli raksasa media sosial itu dengan harga $44 miliar (sekitar Rp658,2 triliun).\n\n\nOrang terkaya di dunia, yang berjanji membeli saham Twitter dengan harga $54,2 per lembar, memilih mundur dari perjanjian itu.\n\n\n\n\nTwitter telah meminta agar persidangan dipercepat ke bulan September, sementara tim Musk menginginkan penundaan hingga awal tahun depan dengan alasan kerumitan kasus tersebut.\n\n\n\nTwitter berusaha memaksa miliuner itu menepati janjinya sesegera mungkin, karena sengketa yang tengah bergulir itu telah merugikan platformnya.\n\n\n\nMusk mengklaim bahwa Twitter gagal memberikan informasi yang memadai tentang jumlah akun palsu, atau â\u0080\u009cbot spamâ\u0080\u009d, di Twitter. Musk juga mengklaim Twitter telah melanggar kewajiban berdasarkan kesepakatan, karena memecat sejumlah manajer utama dan mem-PHK banyak karyawan. [rd/em]"
    },
    {
        "title": "Amnesty: Penggunaan Ranjau Darat Militer Myanmar Termasuk Kejahatan Perang",
        "link": "https://www.voaindonesia.com/a/amnesty-penggunaan-ranjau-darat-militer-myanmar-termasuk-kejahatan-perang-/6666157.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FtbmVzdHktcGVuZ2d1bmFhbi1yYW5qYXUtZGFyYXQtbWlsaXRlci1teWFubWFyLXRlcm1hc3VrLWtlamFoYXRhbi1wZXJhbmctLzY2NjYxNTcuaHRtbA==",
        "description": "Pasukan junta Myanmar melakukan kejahatan perang dengan meletakkan ranjau darat dalam â\u0080\u009cskala besarâ\u0080\u009d di sekitar desa-desa di mana mereka memerangi pejuang anti-kudeta, kata kelompok HAM Amnesty International pada Rabu (20/7). Â \n\n\nPertempuran telah merusak petak demi petak negara itu sejak kudeta tahun lalu, yang memicu bentrokan baru dengan kelompok pemberontak etnik dan pembentukan puluhan â\u0080\u009cPasukan Pertahanan Rakyatâ\u0080\u009d yang sekarang memerangi junta. Â \n\n\nSelama kunjungannya ke negara bagian Kayah di dekat perbatasan Thailand, para peneliti Amnesty mewawancarai para penyintas ranjau darat, pekerja medis yang mengobati mereka serta pihak lain yang terlibat dalam operasi pembersihan ranjau, kata organisasi itu. Â \n\n\nAmnesty mengatakan pihaknya memiliki â\u0080\u009cinformasi kredibelâ\u0080\u009d bahwa pihak militer telah menggunakan ranjau di setidaknya 20 desa, termasuk di jalur-jalur menuju sawah, sehingga menyebabkan korban jiwa dan luka di kalangan warga sipil.Â Â Â \n\n\n\n\nAmnesty juga mengatakan pihaknya telah mendokumentasikan beberapa contoh di mana pihak militer meletakkan ranjau darat di sekitar sebuah gereja dan halamannya. Â \n\n\nâ\u0080\u009cPara tentara menempatkan ranjau darat di halaman rumah orang, pintu masuk rumah, dan toilet di luar rumah,â\u0080\u009d kata Amnesty. Â \n\n\nâ\u0080\u009cDi setidaknya satu kasus yang terdokumentasi, para tentara memasang jebakan di sebuah tangga rumah dengan menggunakan alat peledak kawat rakitan.â\u0080\u009dÂ \n\n\nAnggota kelompok anti-junta mencoba membersihkan ranjau darat di beberapa wilayah, namun upaya itu hanya dilakukan secara manual â\u0080\u009cdengan tangan, dengan hanya menggunakan peralatan dasar dan tanpa pelatihan profesional,â\u0080\u009d tambahnya. Â \n\n\nâ\u0080\u009cKami tahu dari pengalaman pahit bahwa kematian warga sipil dan luka-luka yang diderita akan terus bertambah seiring waktu, dan kontaminasi (ranjau darat) yang meluas telah menghalangi orang untuk kembali ke rumah dan ladang mereka,â\u0080\u009d kata Rawya Rageh, penasihat krisis senior kelompok HAM itu. Â \n\n\n\n\nMyanmar tidak menandatangani konvensi PBB yang melarang penggunaan, penimbunan atau pengembangan ranjau anti-personel. Â \n\n\nMiliternya telah berulang kali dituduh atas kekejaman dan kejahatan perang dalam konflik internal selama puluhan tahun. Â \n\n\nKekerasan militer terhadap minoritas Rohingya tahun 2017 menyebabkan sekitar 750.000 orang melarikan diri ke negara tetangga, Bangladesh, yang juga diakibatkan oleh pemerkosaan, pembunuhan dan pembakaran. Â \n\n\nPada Maret lalu, PBB menyatakan bahwa kekerasan terhadap minoritas Rohingya termasuk ke dalam aksi genosida, dengan bukti-bukti yang jelas atas upaya untuk â\u0080\u009cmenghancurkanâ\u0080\u009d mereka. Â \n\n\n\n\nGambia menyeret Myanmar ke Mahkamah Internasional pada tahun 2019 atas tuduhan genosida terhadap minoritas Muslim yang dilakukan negara berpenduduk mayoritas Budha itu. Â \n\n\nPengadilan yang bermarkas di Den Haag itu akan memberikan putusannya terhadap keberatan awal Myanmar terhadap kasus itu pada pekan ini. Â \n\n\nMenyusul kudeta yang menggulingkan pemerintahan Aung San Suu Kyi, pihak militer telah melancarkan aksi keji terhadap pihak oposisi, yang disebut kelompok pemantau lokal telah menewaskan lebih dari 2.000 orang dan menangkap hampir 15.000 orang. [rd/rs]"
    },
    {
        "title": "Pejabat Tinggi Ukraina Berharap Menangkan Perang Sebelum Musim Dingin",
        "link": "https://www.voaindonesia.com/a/pejabat-tinggi-ukraina-berharap-menangkan-perang-sebelum-musim-dingin/6666137.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlamFiYXQtdGluZ2dpLXVrcmFpbmEtYmVyaGFyYXAtbWVuYW5na2FuLXBlcmFuZy1zZWJlbHVtLW11c2ltLWRpbmdpbi82NjY2MTM3Lmh0bWw=",
        "description": "Ukraina harus memenangkan perang melawan Rusia sebelum musim dingin untuk mencegah negara tetangganya itu memperoleh pijakan jangka panjang dan memperkuat posisinya, kata Kepala Staf Kepresidenan Ukraina Andriy Yermak pada Selasa (19/7).\n\n\n\nâ\u0080\u009cSangat penting bagi kami untuk tidak memasuki (perang) di musim dingin. Setelah musim dingin, ketika Rusia punya lebih banyak waktu untuk mendapatkan pijakan, perang pasti akan menjadi semakin sulit. Sangat penting bagi kami untuk tidak memberi mereka kemungkinan ini,â\u0080\u009d kata Yermak kepada majalah mingguan Ukraina Novoye Vremya.\n\n\n\n\nIa kembali menekankan pandangan Kyiv bahwa sekutu Barat sedianya memasok lebih banyak senjata. Kyiv mengaku mengandalkan janji Amerika Serikat untuk mengirimkan bantuan senilai miliaran dolar dalam bentuk persenjataan dan bantuan ekonomi.\n\n\n\nPaket Undang-Undang Pinjam-Sewa Pertahanan Demokrasi Ukraina yang diteken pada Mei lalu oleh Presiden AS Joe Biden untuk mempercepat bantuan tersebut akan mulai dikerahkan bulan depan.\n\n\n\nâ\u0080\u009cTujuan kami adalah kemenangan,â\u0080\u009d kata Yermak.\n\n\n\n\nIa mengatakan, setiap perundingan yang dilakukan dengan Rusia hanya berkisar soal bagaimana cara mengekspor gandum Ukraina dari pelabuhan yang diblokade, bukan soal cara mengakhiri konflik yang dimulai sejak invasi Rusia Februari lalu.\n\n\n\nâ\u0080\u009cNegosiasi-negosiasi ini berlangsung di tingkat militer dan kementerian luar negeriâ\u0080¦ dengan mediasi PBB,â\u0080\u009d kata Yermak.\n\n\n\nâ\u0080\u009cSaya berkomunikasi dengan Sekjen PBB Antonio Guterres, saya tidak berkomunikasi dengan pihak Rusia,â\u0080\u009d tegasnya. [rd/em]"
    },
    {
        "title": "Penasihat CDC AS Rekomendasikan Vaksin Novavax",
        "link": "https://www.voaindonesia.com/a/penasihat-cdc-as-rekomendasikan-vaksin-novavax/6666134.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbmFzaWhhdC1jZGMtYXMtcmVrb21lbmRhc2lrYW4tdmFrc2luLW5vdmF2YXgvNjY2NjEzNC5odG1s",
        "description": "Penduduk dewasa di Amerika Serikat yang belum mendapatkan suntikan vaksin COVID-19 dapat mempertimbangkan penggunaan vaksin baru dari Novavax â\u0080\u0093 jenis vaksin yang lebih tradisional, kata penasihat pemerintah berpengaruh pada Selasa (19/7).\n\n\n\nPanel penasihat Pusat Pengendalian dan Pencegahan Penyakit (CDC) AS dengan suara bulat merekomendasikan Novavax pada Selasa, meskipun keputusan terakhir akan diambil direktur badan tersebut.\n\n\n\n\nSebagian besar warga Amerika telah menerima setidaknya dosis utama vaksin COVID-19 saat ini. Namun, pejabat CDC mengatakan, sekitar 26 juta hingga 37 juta penduduk dewasa Amerika belum menerima satu dosis pun. Kelompok populasi itulah yang akan menjadi sasaran pemberian Novavax untuk saat ini.\n\n\n\nSeluruh vaksin yang digunakan di Amerika melatih tubuh untuk memerangi virus corona dengan cara mengenali lapisan luarnya, spike protein, di mana tiga merek vaksin terdahulu pada dasarnya mengubah sel-sel dalam tubuh manusia menjadi pabrik vaksin sementara.\n\n\n\n\nVaksin Pfizer dan Moderna membawa instruksi genetik bagi tubuh untuk membuat Salinan spike protein tersebut. Sementara vaksin Johnson & Johnson, yang lebih jarang digunakan, menggunakan virus flu untuk mengirimkan instruksi tersebut.\n\n\n\nSebaliknya, vaksin Novavax justru menyuntikkan salinan spike protein yang dikembangkan di laboratorium dan dikemas ke dalam partikel nano, yang dikenali sistem kekebalan tubuh sebagai sebuah virus. Perbedaan lainnya terletak pada bahan baku yang disebut adjuvant, yang terbuat dari kulit sebuah pohon di Amerika Selatan, ditambahkan untuk membantu meningkatkan respons kekebalan tubuh. [rd/em]"
    },
    {
        "title": "PBB: 8.000 Anak Tewas atau Cacat dalam Konflik Bersenjata Sepanjang 2021",
        "link": "https://www.voaindonesia.com/a/pbb-8-000-anak-tewas-atau-cacat-dalam-konflik-bersenjata-sepanjang-2021/6666132.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BiYi04LTAwMC1hbmFrLXRld2FzLWF0YXUtY2FjYXQtZGFsYW0ta29uZmxpay1iZXJzZW5qYXRhLXNlcGFuamFuZy0yMDIxLzY2NjYxMzIuaHRtbA==",
        "description": "Saat mempresentasikan laporan tahunan Sekretaris Jenderal PBB Antonio Guterres kepada Dewan Keamanan PBB pada Selasa (19/7), Utusan Khusus Untuk Anak-Anak dan Konflik Bersenjata, Virginia Gamba, mengatakan, â\u0080\u009cdelapan ribu anak tewas atau cacat selama tahun 2021, menjadikannya pelanggaran berat yang paling banyak terjadi di antara pelanggaran berat lainnya.â\u0080\u009d\n\n\n\nPenggunaan bahan peledak sisa perang, alat peledak rakitan, dan ranjau darat, katanya, â\u0080\u009cmemiliki dampak yang sangat menghancurkan dan menjadi penyebab jatuhnya seperempat korban anak-anak ini.â\u0080\u009d Ia menambahkan bahwa, â\u0080\u009cpenggunaan senjata peledak di daerah berpenduduk juga sangat membahayakan anak-anak.â\u0080\u009d\n\n\n\n\nPBB memverifikasi hampir 24.000 pelanggaran berat, dengan lebih dari 19.000 korban di kalangan anak-anak.\n\n\n\nPelanggaran berat lainnya mencakup perekrutan dan penggunaan anak-anak untuk, di dan oleh pihak-pihak dalam konflik bersenjata, menolak akses kemanusiaan bagi anak-anak, penculikan dan pemerkosaan, serta bentuk-bentuk kekerasan seksual lainnya.\n\n\n\nKetika menyampaikan beberapa rekomendasi, Gamba mengatakan â\u0080\u009cpenting agar operasi PBB di lapangan diberi mandat, staf dan dana yang memadai untuk melakukan pemantauan, pelaporan, komunikasi dengan pihak-pihak, mengembangkan rencana aksi bersama, memberikan bantuan teknis pada penandatangan untuk tujuan implementasi, dan melakukan kegiatan lain yang kerap dilakukan, seperti intervensi penyelamatan dan memastikan pembebasan anak-anak dari konflik.â\u0080\u009d\n\n\n\n\nUtusan Khusus itu juga melaporkan beberapa tanda harapan dan pemulihan selama tahun 2021 lalu. Ia mengatakan, â\u0080\u009cpembebasan dan reintegrasi anak-anak adalah salah satu hasil paling nyata dari pekerjaan kita bersama, dan lebih dari 12.200 anak telah dibebaskan dari kelompok dan pasukan bersenjata tahun lalu, seringkali karena mengikuti nasihat PBB. Jumlah ini tetap stabil selama lima tahun terakhir, yang merupakan suatu pencapaian besar.â\u0080\u009d\n\n\n\nKepala UNICEF Cahterine Russell mendesak negara-negara anggota untuk â\u0080\u009cberbuat lebih banyak.â\u0080\u009d [em/rd]"
    },
    {
        "title": "Ledakan di Bendungan Hoover tidak Memakan Korban",
        "link": "https://www.voaindonesia.com/a/ledakan-di-bendungan-hoover-tidak-memakan-korban/6666128.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2xlZGFrYW4tZGktYmVuZHVuZ2FuLWhvb3Zlci10aWRhay1tZW1ha2FuLWtvcmJhbi82NjY2MTI4Lmh0bWw=",
        "description": "Tidak ada korban luka ketika sebuah transformator di Bendungan Hoover, yang terletak di perbatasan negara bagian Nevada dan Arizona, terbakar pada Selasa (19/7), demikian kata pihak berwenang.\n\n\n\nApi menyala sekitar pukul 10 pagi waktu setempat dan padam setengah jam kemudian.\n\n\n\nVideo yang diposting di media sosial menunjukkan apa yang tampak seperti ledakan dan kebakaran di sebuah bangunan di dekat dasar bendungan itu. Gumpalan asap hitam membubung di atas bangunan itu.\n\n\n\n\n\n\nSeorang wisatawan, Marcela Chuchlikoen, mengatakan ledakan itu mengganggu perjalanannya ke bendungan itu. â\u0080\u009cKami harus menunggu beberapa menit dan kemudian tur kami dilanjutkan,â\u0080\u009d ujarnya pada stasiun televisi Las Vegas KTNV.\n\n\n\nPemerintah kota Boulder City memposting di akun Twitter-nya bahwa api telah padam sebelum petugas pemadam kebakaran tiba; dan merujuk pertanyaan tambahan kepada Biro Reklamasi dan Bendungan Hoover.\n\n\n\nPenyebab kebakaran itu kini tengah diselidiki.\n\n\n\nBendungan Hoover di Black Canyon, Sungai Colorado, terletak di antara perbatasan Nevada dan Arizona.\n\n\n\nMenurut Biro Reklamasi, tinggi bendungan itu mencapai 221 meter, dan tinggi dasar bendungan mencapai 201 meter. Luas dari ujung ke ujung mencakup dua kali lapangan sepak bola.\n\n\n\nSekitar 20.000 kendaraan hilir mudik setiap hari melintasi puncak bendungan selebar 14 meter yang merupakan sebuah landmark nasional yang bersejarah. [em/rd]"
    },
    {
        "title": "AS: 25 Juta Orang Jadi Korban Perdagangan Manusia",
        "link": "https://www.voaindonesia.com/a/as-25-juta-orang-jadi-korban-perdagangan-manusia/6666127.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLTI1LWp1dGEtb3JhbmctamFkaS1rb3JiYW4tcGVyZGFnYW5nYW4tbWFudXNpYS82NjY2MTI3Lmh0bWw=",
        "description": "Menteri Luar Negeri Amerika Serikat Antony Blinken, pada Selasa (19/7), melaporkan sebanyak 25 juta orang saat ini menjadi korban perdagangan manusia.\n\n\nâ\u0080\u009cKerugian yang ditimbulkan oleh kejahatan ini sangat luas, bervariasi, dan akan terus membutuhkan diplomasi, koordinasi, advokasi, dan komitmen tanpa henti untuk melawannya,â\u0080\u009d tegas Blinken ketika merilis Laporan Tahunan Perdagangan Manusia Tahun 2022.\n\n\nLebih jauh ia mengatakan â\u0080\u009cAmerika berkomitmen untuk memerangi perdagangan manusia karena hal ini membuat masyarakat tidak stabil. Hal ini merusak perekonomian. Hal ini merugikan pekerja. Hal ini memperkaya mereka yang mengeksploitasi korban. Hal ini melemahkan bisnis yang sah. Dan yang paling mendasar karena perdagangan manusia ini sangat salah.â\u0080\u009d\n\n\n\n\nLaporan Perdagangan Manusia ini mengkaji upaya yang dilakukan pemerintah di seluruh dunia dalam memerangi perdagangan manusia, dan menyoroti strategi mengatasi kejahatan tersebut dan melindungi para korban.\n\n\n\nLaporan ini adalah alat diplomatik dan diagnostik utama pemerintah Amerika Srikatguna memberikan saran kepada pemerintah asing terkait tentang upaya mengatasi perdagangan manusia.\n\n\n\nLaporan tahun ini mencakup kajian atas 188 negara dan wilayah, termasuk Amerika Serikat.\n\n\n\nâ\u0080\u009cPenyelundup tidak mengenal perbatasan!â\u0080\u009d tegas Blinken.\n\n\n\nDokumen-dokumen laporan itu menunjukkan peningkatan peringkat pada 21 negara atas upaya signifikan yang dilakukan untuk memerangi perdagangan manusia. Sementara 18 negara mengalami penurunan peringkatnya, baik karena negara-negara itu memiliki kebijakan perdagangan manusia yang disponsori pemerintah atau tidak meningkatkan upaya yang signifikan untuk mengatasi perdagangan manusia.\n\n\n\nSaat merilis laporan itu, Blinken mengatakan kepada mereka yang hadir di Departemen Luar Negeri bahwa kemitraan dengan korban perdagangan manusia adalah piranti utama untuk melawan kejahatan ini.\n\n\n\nDalam upacara itu Blinken mengumumkan â\u0080\u009c2022 TIP Report Heroes,â\u0080\u009d yaitu individu-individu dari seluruh belahan dunia yang tanpa kenal lelah membuat dampak abadi dalam perjuangan memerangi perdagangan manusia.\n\n\n\n\nIa mencatat krisis kemanusiaan akibat agresi Rusia ke Ukraina, dan menyoroti upaya Kateryna Cherepakha, Presiden La Strada Ukraina, sebuah LSM yang didedikasikan untuk membantu korban perdagangan manusia. Blinken mengatakan jutaan orang Ukraina telah mengungsi secara internal di dalam negara itu, dan sebagian terpaksa meninggalkan negara itu, menjadikan mereka â\u0080\u009csangat rentan terhadap eksploitasi.â\u0080\u009d\n\n\n\nWakil Direktur Utama Kantor Pengawasan dan Pemberantasan Perdagangan Manusia Dr. Kari Johnstone mengatakan â\u0080\u009cmengakui pentingnya berkonsultasi dengan mereka yang selamat dari kejahatan ini adalah tren global yang kini berkembang.â\u0080\u009d\n\n\nIa menambahkan bahwa dengan â\u0080\u009cmelibatkan para penyintas lebih awal dan lebih sering merupakan hal yang sangat penting. Ketika kita mulai melihat meningkatnya perhatian mitra-mitra â\u0080\u0093 secara bilateral dan multilateral â\u0080\u0093 untuk terlibat dengan para penyintas secara lebih bertanggungjawab, maka kini muncul harapan lebih besar dibanding sebelumnya bahwa suara-suara penyintas ini akan semakin memperkuat upaya anti-perdagangan manusia di seluruh belahan dunia.â\u0080\u009d [em/jm]"
    }
]