[
    {
        "title": "Al-Shabab Hadapi Penolakan di Wilayah Somalia Ethiopia",
        "link": "https://www.voaindonesia.com/a/al-shabab-hadapi-penolakan-di-wilayah-somalia-ethiopia/6695488.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FsLXNoYWJhYi1oYWRhcGktcGVub2xha2FuLWRpLXdpbGF5YWgtc29tYWxpYS1ldGhpb3BpYS82Njk1NDg4Lmh0bWw=",
        "description": "Wilayah Somalia di Ethiopia memobilisasi warga untuk melawan kelompok militan al-Shabab untuk mencegah serangan lebih lanjut oleh kelompok tersebut.\n\n\n\nWilayah itu telah dikenal sebagai wilayah yang paling damai di Ethiopia sejak Perdana Menteri Abiy Ahmed berkuasa pada 2018. Tapi ketenangan tersebut diuji tiga minggu lalu ketika pejuang al-Shabab memaksa masuk ke wilayah itu, sehingga memicu konfrontasi mematikan jauh di jantung Ethiopia.\n\n\n\n\nEthiopia kini telah mengumpulkan pasukan di sepanjang perbatasan untuk kemungkinan melancarkan operasi militer melawan al-Shabab. Namun wilayah Somalia juga memobilisasi tokoh masyarakat termasuk ulama, perempuan dan tetua adat.\n\n\nPara pemimpin bisnis telah menjanjikan dana dan para penggembala telah menyumbangkan ternak untuk pasukan keamanan. Tujuan yang jelas adalah untuk melawan penyusupan ideologi al-Shabab di wilayah yang dikenal dengan toleransi dan kehidupan yang damai antara berbagai komunitas agama di sana.\n\n\n\nSheikh Mohamed Hassan Burawi adalah salah seorang ulama yang berbicara menentang al-Shabab dalam pertemuan yang diselenggarakan pemerintah baru-baru ini di ibu kota wilayah tersebut, Jigjiga.\n\n\n\nâ\u0080\u009cMereka ingin memanipulasi orang dengan mengatakan mereka ingin menyebarkan agama dan jihad,â\u0080\u009d kata Burawi kepada VOA Somalia dalam sebuah wawancara telepon. â\u0080\u009cKita harus menyadarkan orang-orang bahwa apa yang dikhotbahkan oleh orang-orang ini bukanlah jihad, tetapi menyimpang dari ajaran agama.â\u0080\u009d\n\n\n\nBurawi mengatakan wilayah Somalia tidak memerlukan intervensi al-Shabab, dan mengatakan para ulama wajib berbicara di masjid dan menginformasikan kepada publik tentang organisasi militan itu.\n\n\n\n\nâ\u0080\u009cIni adalah waktu yang tepat untuk berbicara,â\u0080\u009d katanya. â\u0080\u009cKita seharusnya tidak memberi orang-orang ini kesempatan, pemerintah tidak boleh memberi mereka kesempatan, dan para ulama tidak boleh memberi mereka kesempatan. Kita harus menghentikan mereka di sini.â\u0080\u009d\n\n\n\nMeskipun kelompok-kelompok ekstremis di Somalia sejauh ini gagal mendirikan pangkalan permanen di Ethiopia, mereka berhasil merekrut warga sebagai anggota. Ali Diyaar, komandan front al-Shabab di Ethiopia, dan beberapa komandan lain yang dilaporkan terlibat dalam serangan baru-baru ini berasal dari wilayah tersebut. Al-Shabab juga melakukan perekrutan anggota dari komunitas Ethiopia lainnya, termasuk dari Oromo. [lt/ka]"
    },
    {
        "title": "Latvia Mencoba Bergabung dengan Ukraina dalam Kasus ECHR Melawan Rusia",
        "link": "https://www.voaindonesia.com/a/latvia-mencoba-bergabung-dengan-ukraina-dalam-kasus-echr-melawan-rusia/6695482.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2xhdHZpYS1tZW5jb2JhLWJlcmdhYnVuZy1kZW5nYW4tdWtyYWluYS1kYWxhbS1rYXN1cy1lY2hyLW1lbGF3YW4tcnVzaWEvNjY5NTQ4Mi5odG1s",
        "description": "Latvia secara resmi telah meminta untuk bergabung dengan kasus Ukraina melawan Rusia di Pengadilan Hak Asasi Manusia Eropa (ECHR) atas invasi Moskow, kata kementerian luar negeri Latvia, pada Selasa (9/8).\n\n\n\nECHR mengatakan pada Juni bahwa mereka telah mendaftarkan permintaan resmi Ukraina melawan Rusia, prosedur langka yang dirancang untuk menetapkan pelanggaran hak asasi manusia yang dilakukan Rusia sejak mengirim pasukan ke Ukraina pada 24 Februari.\n\n\n\n\nPermintaan Ukraina menyangkut \"tuduhan pemerintah Ukraina atas pelanggaran hak asasi manusia yang besar dan mencolok yang dilakukan federasi Rusia dalam operasi militer di wilayah Ukraina sejak 24 Februari 2022,\" kata pengadilan ketika itu.\n\n\n\nJika pengadilan menerima petisi Latvia yang dibuat pada Senin (8/8), negara itu akan diberikan status sebagai pihak ketiga.\n\n\n\n\"Ini pertama kali Latvia menggunakan haknya berdasarkan Pasal 36(2) Konvensi Hak Asasi Manusia untuk campur tangan sebagai pihak ketiga dalam kasus peradilan internasional yang sedang berlangsung,\" kata kementerian luar negeri Latvia dalam pernyataan.\n\n\n\nKementerian mengatakan bahwa tindakan itu hanya digunakan \"dalam keadaan yang sangat jarang.\" [ka/lt]"
    },
    {
        "title": "AS Terapkan Strategi Baru untuk Produksi Lebih Banyak Vaksin Cacar Monyet",
        "link": "https://www.voaindonesia.com/a/as-terapkan-strategi-baru-untuk-produksi-lebih-banyak-vaksin-cacar-monyet/6695468.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLXRlcmFwa2FuLXN0cmF0ZWdpLWJhcnUtdW50dWstcHJvZHVrc2ktbGViaWgtYmFueWFrLXZha3Npbi1jYWNhci1tb255ZXQvNjY5NTQ2OC5odG1s",
        "description": "Otoritas kesehatan Amerika Serikat, pada Selasa (9/8), mengesahkan prosedur baru untuk menyuntikkan vaksin cacar monyet. Diharapkan, vaksin akan menginokulasi lebih banyak orang dengan jumlah yang sama yang diberi obat, pada saat ketersediaan vaksin hampir habis di negara itu.\n\n\n\nBadan Pengawas Obat dan Makanan AS (FDA) juga memberi wewenang untuk menyuntikkan vaksin kepada orang-orang di bawah usia 18 tahun yang dianggap berisiko tinggi tertular.\n\n\n\nBagi mereka yang berusia di atas 18 tahun, petugas kesehatan kini bisa memberi vaksin secara berbeda, melalui injeksi intradermal yaitu di antara lapisan atas kulit, bukan dengan injeksi subkutan yang lebih dalam.\n\n\n\n\nMetode baru itu akan \"meningkatkan jumlah total dosis yang tersedia untuk digunakan hingga lima kali lipat,\" kata FDA dalam pernyataan. Dua suntikan, dengan jeda empat minggu, masih akan diperlukan.\n\n\n\nMenurut FDA, hasil uji klinis pada 2015 menunjukkan respons imun pada orang yang diberi suntikan subkutan sama dengan mereka yang diberi seperlima dosis melalui suntikan intradermal.\n\n\n\nAmerika telah mencatat hampir 9.000 kasus cacar monyet, seperlima di antaranya tercatat di negara bagian New York. Sebagian besar kasus melibatkan pria yang berhubungan seks dengan pria. [ka/lt]"
    },
    {
        "title": "Seruan Investigasi Serangan Roket yang Tewaskan Warga Gaza",
        "link": "https://www.voaindonesia.com/a/seruan-investigasi-serangan-roket-yang-tewaskan-warga-gaza/6695444.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NlcnVhbi1pbnZlc3RpZ2FzaS1zZXJhbmdhbi1yb2tldC15YW5nLXRld2Fza2FuLXdhcmdhLWdhemEvNjY5NTQ0NC5odG1s",
        "description": "Pertempuran terbaru di Jalur Gaza kembali menjadi sorotan dunia. Menurut Israel, serangan ini guna mencegah secara preemptif serangan dari kelompok militan setempat. Tapi kembali jatuhnya korban jiwa memunculkan desakan investigasi atas serangan ini."
    },
    {
        "title": "Serena Williams Siap Tinggalkan Dunia Tenis",
        "link": "https://www.voaindonesia.com/a/serena-williams-siap-tinggalkan-dunia-tenis/6695021.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NlcmVuYS13aWxsaWFtcy1zaWFwLXRpbmdnYWxrYW4tZHVuaWEtdGVuaXMvNjY5NTAyMS5odG1s",
        "description": "Serena Williams mengatakan dirinya siap mundur dari dunia tenis setelah memenangkan 23 gelar Grand Slam untuk kembali memiliki keturunan dan fokus pada bisnisnya.\n\n\nâ\u0080\u009cSaya akan berumur 41 tahun bulan ini dan menginginkan perubahan,â\u0080\u009d tulis Williams dalam esainya di majalah Vogue yang terbit hari Selasa (9/8).\n\n\nWilliams mengaku tidak suka istilah pensiun dan lebih memandang perubahan dalam hidupnya sebagai proses â\u0080\u009cberkembang dari tenis ke hal-hal lain yang penting bagi saya.â\u0080\u009d\n\n\nâ\u0080\u009cWilliams akan bertanding di Toronto pekan ini dalam turnamen lapangan keras (hard-court) yang bermuara pada AS Terbuka, turnamen Grand Slam terakhir tahun ini, yang dimulai di New York 29 Agustus mendatang.\n\n\nPetenis Amerika itu telah memenangkan lebih banyak gelar tunggal Grand Slam dari petenis laki-laki maupun perempuan mana pun secara profesional. Hanya satu petenis, Margaret Court, yang mengantongi lebih banyak (24 gelar), namun sebagiannya dimenangkan pada turnamen amatir. [rd/jm]"
    },
    {
        "title": "Kondisi Kembar Siam Brazil Membaik Usai Operasi Pemisahan",
        "link": "https://www.voaindonesia.com/a/kondisi-kembar-siam-brazil-membaik-usai-operasi-pemisahan/6695019.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tvbmRpc2kta2VtYmFyLXNpYW0tYnJhemlsLW1lbWJhaWstdXNhaS1vcGVyYXNpLXBlbWlzYWhhbi82Njk1MDE5Lmh0bWw=",
        "description": "Dua anak laki-laki kembar siam Brazil berusia tiga tahun yang menjalani operasi pemisahan pulih dengan baik, kata ahli bedah saraf Gabrial Mufarrej yang menangani operasi itu.\n\n\nArthur dan Bernardo Lima lahir di daerah terpencil Brazil utara tahun 2018. Keduanya berbagi sebagian otak dan pembuluh darah utama yang mengalirkan darah kembali ke jantung.\n\n\nMereka menjalani sejumlah prosedur operasi di Rio de Janeiro di bawah arahan Paula Niemeyer dari State Brain Institute dan Gemini Untwined di Inggris.\n\n\nSetelah melakukan penelitian, persiapan dan proyeksi realitas maya selama berbulan-bulan terhadap kedua anak kembar itu dengan merujuk pada hasil pemindaian CT dan MRI, keduanya berhasil dipisahkan dengan operasi.\n\n\n\n\nOrang tua anak kembar itu mengaku masih belum percaya keajaiban itu bisa terwujud. Sang ibu, Adriely Lima, merasa takjub ketika pertama kali melihat putranya yang pertama, Arthur, keluar dari lift setelah menjalani operasi.\n\n\nUntuk pertama kalinya Arthur dan Bernardo dapat berbaring sambil berhadap-hadapan setelah operasi. Namun Mufarrej mengatakan setelah menjalani rehabilitasi selama enam bulan di rumah sakit mereka baru bisa memberikan prognosis.\n\n\nArthur dan Bernardo adalah kembar siam dempet kepala tertua dengan otak menyatu yang berhasil dipisahkan.\n\n\nMenurut Gemini Untwined, satu dari 60.000 kelahiran adalah bayi kembar siam dan hanya lima persen di antaranya yang dempet di bagian kepala. [rd/jm]"
    },
    {
        "title": "Dokter Austria Bunuh Diri Usai Dibully Kelompok Antivaksin",
        "link": "https://www.voaindonesia.com/a/dokter-austria-bunuh-diri-usai-dibully-kelompok-antivaksin/6695016.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Rva3Rlci1hdXN0cmlhLWJ1bnVoLWRpcmktdXNhaS1kaWJ1bGx5LWtlbG9tcG9rLWFudGl2YWtzaW4vNjY5NTAxNi5odG1s",
        "description": "Masyarakat Austria terkejut dan marah akan tewasnya seorang dokter yang bunuh diri setelah menjadi bulan-bulanan kelompok antivaksin pekan ini.\n\n\nLonceng Katedral St. Stephen di Wina dibunyikan untuk mengenang Lisa-Maria Kellermayr hari Senin (8/8), sementara ratusan orang menggelar aksi solidaritas di luar gereja, setelah dokter berusia 36 tahun itu ditemukan meninggal dunia di tempat praktiknya 29 Juli lalu.\n\n\nIa telah lama menjadi target ancaman pembunuhan karena kritik yang disampaikannya terhadap unjuk rasa anti-lockdown yang meluas di negara itu tahun 2021.\n\n\nHasil autopsi memastikan bahwa Kellermayr mengakhiri hidupnya sendiri.\n\n\nMasyarakat Austria amat terpolarisasi terkait masalah pembatasan akibat COVID-19, khususnya soal kebijakan pemerintah yang mewajibkan vaksinasi â\u0080\u0093 yang pada akhirnya dibatalkan.\n\n\n\n\nKellermayr â\u0080\u0093 yang kliniknya terletak di wilayah Austria utara, di mana tingkat vaksinasi tergolong rendah â\u0080\u0093 seringkali mengeluhkan perundungan yang dialaminya.\n\n\nâ\u0080\u009cSelama lebih dari tujuh bulan, kami telah menerima ancaman pembunuhan dari mereka yang menentang langkah-langkah pembatasan COVID-19 dan vaksinasi,â\u0080\u009d tulisnya suatu waktu, sambil membagikan sebuah pesan dari seorang pengguna internet yang mengatakan bahwa mereka akan berpura-pura menjadi pasiennya agar bisa menyerang ia dan staf kliniknya.\n\n\nIa menuturkan bahwa dirinya telah â\u0080\u009cmengeluarkan lebih dari 100.000 euroâ\u0080\u009d (sekitar Rp1,5 miliar) untuk langkah-langkah pengamanan bagi pasiennya dan hampir bangkrut.\n\n\nKemudian, pada akhir Juni, Kellermayr mengumumkan melalui situs we profesionalnya bahwa dirinya tidak akan menerima pasien sampai batas waktu yang belum ditentukan.\n\n\nDaniel Landau, yang mengadakan aksi solidaritas dan penghormatan bagi mendiang di Wina, mengatakan bahwa Kellermayr menjadi penyendiri selama beberapa minggu.\n\n\nâ\u0080\u009cIa tidak berani meninggalkan kantornya,\" kata Landau kepada AFP.\n\n\nSabtu lalu (6/8), ketua asosiasi dokter Austria, Johanner Steinhart, mengatakan bahwa meskipun perilaku agresif terhadap tenaga kesehatan sudah sering terjadi, namun perdebatan soal COVID-19 dan masalah vaksin â\u0080\u009cmemicu dan memperparahâ\u0080\u009d agresi tersebut.\n\n\nPihak kepolisian, yang sebelumnya sempat menyebut Kellermayr mengeksploitasi situasi untuk mendapat perhatian, berkukuh mereka telah melakukan segalanya untuk melindunginya.\n\n\nKejaksaan setempat juga menolak gagasan bahwa mereka masih bisa berbuat lebih banyak. [rd/jm]"
    },
    {
        "title": "Biden Tandatangani UU untuk Tingkatkan Produksi Chip AS",
        "link": "https://www.voaindonesia.com/a/biden-tandatangani-uu-untuk-tingkatkan-produksi-chip-as-/6695008.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JpZGVuLXRhbmRhdGFuZ2FuaS11dS11bnR1ay10aW5na2F0a2FuLXByb2R1a3NpLWNoaXAtYXMtLzY2OTUwMDguaHRtbA==",
        "description": "Presiden AS Joe Biden telah menandatangani RUU CHIPS dan Sains menjadi undang-undang. UU itu dibuat untuk meningkatkan daya saing AS terhadap China dengan mengalokasikan anggaran miliaran dolar bagi produksi semikonduktor dalam negeri dan riset ilmiah.\n\n\nâ\u0080\u009cAmerika Serikat harus memimpin dunia dalam produksi chip-chip canggih ini. Undang-undang ini akan memungkinkan hal itu,â\u0080\u009d kata Biden, yang masih dalam proses pemulihan COVID-19 dan batuk-batuk saat berbicara, dalam upacara penandatanganan undang-undang tersebut hari Selasa (9/8).\n\n\nIa menyebut legislasi bipartisan itu sebagai â\u0080\u009cinvestasi sekali dalam satu generasiâ\u0080\u009d di AS dan mengatakan bahwa UU itu akan menciptakan lapangan kerja yang baik, menumbuhkan perekonomian dan melindungi keamanan nasional AS.\n\n\nBiden juga menyinggung persaingan dengan China dalam industri chip. â\u0080\u009cTidak heran Partai Komunis China secara aktif melobi para pengusaha AS untuk menentang RUU ini,â\u0080\u009d ujarnya.\n\n\n\n\nBiden didampingi Ketua DPR AS Nancy Pelosi, Pemimpin Mayoritas Senat AS Charles Schumer, Menteri Perdagangan Gina Raimondo, serta Joshua Aviv, CEO Spark Change, jaringan pengisi daya listrik kendaraan.\n\n\nSchumer menyebut UU itu sebagai â\u0080\u009cinvestasi terbesar dalam sains dan inovasi manufaktur dalam beberapa puluh tahun terakhirâ\u0080\u009d dan berterima kasih kepada Senator dari Partai Republik, Todd Young, atas kemitraannya selama tiga tahun dalam bekerja sama merancang legislasi terkait semikonduktor.\n\n\nRUU itu sempat mengalami penyesuaian beberapa kali sebelum lolos menjadi UU CHIPS dan Sains dengan total anggaran $280 miliar (sekitar Rp4.166 triliun) dengan hasil pemungutan suara 243-187 di DPR dan 64-33 di Senat AS Juli lalu.\n\n\nTahun lalu, kelangkaan semikonduktor berdampak pada pasokan mobil, peralatan elektronik dan barang-barang lainnya, serta menyebabkan inflasi yang lebih tinggi di seluruh dunia dan menurunkan tingkat kepuasan masyarakat AS atas kinerja Biden.\n\n\n\n\nUndang-undang itu mencakup anggaran senilai $52 miliar (sekitar Rp773 triliun) untuk memproduksi dan melakukan riset semikonduktor, juga investasi kredit pajak bagi industri semikonduktor. Para pegiat mengatakan hal itu akan membantu AS mengejar ketertinggalan dalam persaingan industri manufaktur yang saat ini didominasi China, Taiwan dan Korea Selatan.\n\n\nKapasitas produksi semikonduktor AS di tingkat dunia telah menurun dari 37% tahun 1990 menjadi 12% sekarang, di mana sebagian besarnya karena negara-negara lain menawarkan insentif manufaktur dan menanamkan investasi pada penelitian untuk meningkatkan kemampuan produksi chip dalam negeri, menurut laporan kondisi industri oleh Asosiasi Industri Semikonduktor.\n\n\nKini China menyumbang 24% produksi semikonduktor dunia, disusul Taiwan 21%, Korea Selatan 19% dan Jepang 13%, ungkap laporan tersebut. [rd/jm]"
    },
    {
        "title": "Trump Pertimbangkan Ikut Pilpres 2024 di Tengah Penyelidikan Kriminal",
        "link": "https://www.voaindonesia.com/a/trump-pertimbangkan-ikut-pilpres-2024-di-tengah-penyelidikan-kriminal/6694970.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RydW1wLXBlcnRpbWJhbmdrYW4taWt1dC1waWxwcmVzLTIwMjQtZGktdGVuZ2FoLXBlbnllbGlkaWthbi1rcmltaW5hbC82Njk0OTcwLmh0bWw=",
        "description": "Mantan Presiden Donald Trump telah mengisyaratkan kesiapannya untuk berkampanye menjelang pilpres tahun 2024, di tengah beberapa penyelidikan kriminal federal dan negara bagian terhadap tindakannya pasca kekalahan dalam pilpres tahun 2020."
    },
    {
        "title": "Wamenlu AS: Kami Tidak Minta Negara-negara Pilih Antara AS dan China",
        "link": "https://www.voaindonesia.com/a/wamenlu-as-kami-tidak-minta-negara-negara-pilih-antara-as-dan-china/6694939.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3dhbWVubHUtYXMta2FtaS10aWRhay1taW50YS1uZWdhcmEtbmVnYXJhLXBpbGloLWFudGFyYS1hcy1kYW4tY2hpbmEvNjY5NDkzOS5odG1s",
        "description": "Ketegangan hubungan Amerika dan China menimbulkan kekhawatiran banyak pihak, termasuk negara-negara di kawasan Asia-Pasifik. Namun seorang pejabat tinggi Amerika mengatakan Washington tidak pernah meminta negara mana pun untuk memilih ingin bersahabat dengan siapa."
    }
]