[
    {
        "title": "Ratusan Ribu Warga Sri Lanka Ancam Tak akan Tinggalkan Kediaman Presiden dan PM Hingga Mereka Mundur",
        "link": "https://www.voaindonesia.com/a/ratusan-ribu-warga-sri-lanka-ancam-tak-akan-tinggalkan-kediaman-presiden-dan-pm-hingga-mereka-mundur-/6652676.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3JhdHVzYW4tcmlidS13YXJnYS1zcmktbGFua2EtYW5jYW0tdGFrLWFrYW4tdGluZ2dhbGthbi1rZWRpYW1hbi1wcmVzaWRlbi1kYW4tcG0taGluZ2dhLW1lcmVrYS1tdW5kdXItLzY2NTI2NzYuaHRtbA==",
        "description": "Ratusan ribu demonstran Sri Lanka pada Minggu (10/7) mengatakan mereka akan tetap menduduki kediaman resmi presiden dan perdana menteri di Kolombo hingga para pejabat tinggi ini meninggalkan kantor tersebut secara resmi.\n\n\nPara demonstran telah menyerbu kedua tempat tinggal itu pada Sabtu (9/7). Mereka membakar rumah Presiden Gotabaya Rajapaksa di tengah meningkatnya kemarahan publik atas krisis ekonomi selama berbulan-bulan.\n\n\nRajapaksa dan Perdana Menteri Ranil Wickremesinghe setuju untuk mengundurkan diri. Rajapaksa mengatakan kepada pemimpin parlemen bahwa ia akan mundur pada 13 Juli untuk memastikan transisi kekuasaan yang mulus. Namun para demonstran menuntut agar ia segera mundur.\n\n\n\n\nPresiden dan Perdana Menteri Telah Diamankan\n\nRajapaksa telah dibawa oleh pasukan keamanan ke lokasi yang aman dan dirahasiakan menjelang demonstrasi besar-besaran itu. Ia dinilai bersalah karena kemerosotan ekonomi yang luar biasa dan selama beberapa bulan ini mendapat tekanan publik untuk segera meletakkan jabatan.\n\n\nKeputusan presiden untuk mengundurkan diri diumumkan setelah Perdana Menteri Wickremesinghe juga menawarkan untuk mundur dan memberi jalan bagi pemerintahan yang dijalankan oleh semua partai.\n\n\nKrisis politik ini terus bergulir ketika Sri Lanka menghadapi kemarahan publik yang semakin meluas setelah ribuan orang berkumpul di Ibu Kota Kolombo untuk melangsungkan demonstrasi anti-pemerintah terbesar dalam beberapa bulan terakhir ini.\n\n\n\n\nDemonstran Merangsek ke Istana\n\nSejumlah foto dan video di media sosial menunjukkan ratusan orang mengepung istana â\u0080\u0093 yang menjadi kediaman Rajapaksa â\u0080\u0093 sambil meneriakkan slogan-slogan, memadati koridor dan duduk-duduk di sejumlah ruangan, sementara lainnya terlihat berenang di kolam renang. Dengan gembira para demonstran memasuki kantor presiden sambil berteriak-teriak, â\u0080\u009ckalian pikir kalian bisa menghentikan kami, tapi inilah kami!â\u0080\u009d\n\n\nPihak berwenang telah mengerahkan hampir 20.000 personel pasukan menjelang demonstrasi itu dan memperkuat keamanan di luar kediaman presiden, tetapi mereka tidak dapat menahan amarah pengunjuk rasa yang menerobos barikade keamanan.\n\n\nPara demonstran datang dengan bus, kereta api dan truk, sembari mengibarkan bendera hitam dan bendera nasional Sri Lanka, dan meneriakkan kata â\u0080\u009cGota, pulang!â\u0080\u009d Gota adalah nama panggilan Presiden Gotabaya Rajapaksa. Ini merupakan seruan yang terus menerus digaungkan di Kolombo tiga bulan terakhir ini, menuntut agar Rajapaksa segera mundur.\n\n\n\n\nPuluhan orang dikabarkan luka-luka akibat kekacauan yang terjadi sepanjang hari Minggu.\n\n\nSebelumnya pada hari Jumat (8/7) polisi memberlakukan jam malam untuk mencegah terjadinya demonstrasi, tetapi kemudian dicabut setelah kelompok-kelompok sipil dan partai oposisi mengajukan keberatan.\n\n\nSeruan AS\n\nMenteri Luar Negeri Amerika Antony Blinken di Bangkok mengatakan Amerika memantau perkembangan di Sri Lanka. â\u0080\u009cKami menyerukan parlemen Sri Lanka untuk menyelesaikan hal ini dengan komitmen demi kemajuan negara, bukan demi salah satu partai politik. Menjadi kewajiban pemerintah â\u0080\u0093 apakah pemerintah baru yang dipilih secara konstitusional, maupun pemerintahan yang ada â\u0080\u0093 untuk bekerja cepat, berupaya mengidentifikasi dan menerapkan solusi yang akan mengembalikan prospek stabilitas ekonomi jangka panjang demi mengatasi ketidakpuasan rakyat Sri Lanka,â\u0080\u009d tegasnya.\n\n\n\n\nRasa frustrasi rakyat membludak karena lonjakan harga pangan akibat memburuknya krisis bahan bakar dan tidak terkendalinya inflasi. Sebagian besar kemarahan rakyat ditujukan pada Rajapaksa dan anggota keluarganya yang lain, yang pernah memegang jabatan kuat di pemerintahan. Ketika sebagian pejabat telah mengundurkan diri, Rajapaksa sempat menentang seruan untuk mundur.\n\n\nWickremesinghe, yang menjadi perdana menteri pada bulan Mei setelah mundurnya mantan perdana menteri Mahinda Rajapaksa, menjadi sasaran kemarahan publik lainnya karena ia dianggap dekat dengan Rajapaksa dan dituduh berusaha melindungi mereka.\n\n\nPara demonstran menyerbu kediaman pribadi Wickremesinghe dan membakarnya. Menurut sejumlah laporan, ia juga telah dipindahkan ke lokasi yang aman ketika aksi demonstrasi meluas. [em/jm]"
    },
    {
        "title": "Konflik Pemekaran: Ibu Kota, Wilayah Adat, ASN hingga Migrasi ke Papua",
        "link": "https://www.voaindonesia.com/a/konflik-pemekaran-ibu-kota-wilayah-adat-asn-hingga-migrasi-ke-papua-/6652658.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tvbmZsaWstcGVtZWthcmFuLWlidS1rb3RhLXdpbGF5YWgtYWRhdC1hc24taGluZ2dhLW1pZ3Jhc2kta2UtcGFwdWEtLzY2NTI2NTguaHRtbA==",
        "description": "Pemekaran Papua terus berjalan sesuai rencana untuk menjadikan pulau besar itu dalam tujuh provinsi. Konflik pun berkembang, dari sebatas soal pro dan kontra, kini juga terkait letak ibu kota, pemakaian tanah adat hingga pengisian pegawai."
    },
    {
        "title": "Menlu China Minta Australia Berlaku Sebagai Mitra, Bukan Lawan",
        "link": "https://www.voaindonesia.com/a/menlu-china-minta-australia-berlaku-sebagai-mitra-bukan-lawan/6652586.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21lbmx1LWNoaW5hLW1pbnRhLWF1c3RyYWxpYS1iZXJsYWt1LXNlYmFnYWktbWl0cmEtYnVrYW4tbGF3YW4vNjY1MjU4Ni5odG1s",
        "description": "Menteri Luar Negeri China Wang Yi mendesak Menteri Luar Negeri Australia Penny Wong untuk memperlakukan Beijing sebagai mitra, bukan lawan.\n\n\nDi sela-sela Pertemuan Menteri Luar Negeri G20 di Bali pada Jumat (8/7), Wang menyatakan sebuah harapan bahwa Australia dapat \"merebut kesempatan, mengambil tindakan nyata dan mencapai pemahaman yang benar tentang China.â\u0080\u009d Hal tersebut berdasarkan ringkasan yang diterbitkan pada Sabtu (9/7) malam oleh Kementerian Luar Negeri China.\n\n\n\"Akar penyebab kesulitan dalam hubungan China dan Australia dalam beberapa tahun terakhir terletak pada desakan pemerintah Australia sebelumnya untuk memperlakukan China sebagai 'lawan' dan bahkan 'ancaman',\" kata Wang. Ia menambahkan tindakan Australia \"tidak bertanggung jawab.\"\n\n\n\n\nChina telah membatasi impor batu bara Australia dan produk lainnya sejak 2020. Di antara keluhan Beijing adalah seruan Canberra untuk melakukan penyelidikan menyeluruh tentang asal-usul COVID-19, penyelidikan campur tangan China dalam politik Australia, dan larangan Huawei China berpartisipasi dalam Peluncuran 5G Australia.\n\n\nMenteri Luar Negeri Australia Wong mengatakan pada Jumat bahwa pertemuan dengan mitranya dari China adalah langkah pertama untuk menstabilkan hubungan, tetapi akan membutuhkan waktu bagi Beijing untuk menghilangkan hambatan perdagangan di Australia.\n\n\nAustralia juga telah menyatakan keprihatinannya tentang kehadiran China yang berkembang di kawasan Pasifik. Perdana Menteri Australia Anthony Albanese pada Jumat mengatakan Beijing telah menjadi \"lebih agresif.â\u0080\u009d [ah]"
    },
    {
        "title": "Enggan Komentari Soal Twitter, Elon Musk Malah Bicara Mars dan Tingkat Kelahiran",
        "link": "https://www.voaindonesia.com/a/enggan-komentari-soal-twitter-elon-musk-malah-bicara-mars-dan-tingkat-kelahiran/6652543.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2VuZ2dhbi1rb21lbnRhcmktc29hbC10d2l0dGVyLWVsb24tbXVzay1tYWxhaC1iaWNhcmEtbWFycy1kYW4tdGluZ2thdC1rZWxhaGlyYW4vNjY1MjU0My5odG1s",
        "description": "Elon Musk menghindari untuk membahas kegagalan dalam kesepakatan akusisi Twitter saat ia berbicara kepada peserta konferensi pada Sabtu (9/7) di Sun Valley, dua sumber yang menghadiri acara tersebut mengatakan kepada Reuters.\n\n\nDalam sebuah wawancara, Musk malah menghabiskan sebagian besar waktunya untuk berbicara mengenai penjelajahan Planet Mars dan memuji tingkat kelahiran di Bumi, kata sumber tersebut. Musk, kepala eksekutif Tesla Inc dan perusahaan roket Space X, telah lama menganjurkan pembangunan peradaban di planet merah itu.\n\n\n\n\nMusk pada awal pekan ini mengatakan dia akan melakukan yang terbaik untuk membantu apa yang dia sebut \"krisis kekurangan populasi,\" menyusul laporan media yang mengatakan dia memiliki anak kembar dengan seorang eksekutif puncak di perusahaan rintisan cip otak Neuralink secara diam-diam pada tahun lalu.\n\n\nDia berbicara tentang bagaimana tingkat kelahiran menurun di negara-negara kaya, subyek yang telah dia jelajahi secara ekstensif di Twitter.\n\n\nPengusaha miliarder itu tampil di Allen & Co Sun Valley Conference, pertemuan tahunan para eksekutif media dan teknologi di Idaho, kurang dari 24 jam setelah dia mengumumkan untuk mengakhiri kesepakatan senilai $44 miliar untuk membeli Twitter. [ah]"
    },
    {
        "title": "Italia Pindahkan Migran Setelah Fasilitas di Lampedusa Kewalahan",
        "link": "https://www.voaindonesia.com/a/italia-pindahkan-migran-setelah-fasilitas-di-lampedusa-kewalahan/6652530.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2l0YWxpYS1waW5kYWhrYW4tbWlncmFuLXNldGVsYWgtZmFzaWxpdGFzLWRpLWxhbXBlZHVzYS1rZXdhbGFoYW4vNjY1MjUzMC5odG1s",
        "description": "Angkatan Laut Italia telah mulai merelokasi 600 migran pertama dari pulau Lampedusa, Sisilia setelah pusat identifikasi pengungsinya kewalahan dengan pendatang baru. Para migran itu dibawa ke sebuah fasilitas lain di Sisilia.\n\n\n\nItalia mengalami lonjakan arus migran harian selama bulan Juli, dibandingkan dengan tahun lalu.\n\n\n\nStatistik Kementerian Dalam Negeri memperlihatkan sekitar 30.000 calon pengungsi telah tiba sejauh ini, dibandingkan dengan 22.700 pada periode yang sama tahun lalu.\n\n\n\nKapal AL San Marco telah memindahkan 600 migran dari Lampedusa ke sebuah fasilitas lain di Sisilia dan dari sana, akan didistribusikan ke tempat lain di Italia. Kementerian itu mengatakan proses relokasi itu akan berlanjut pada Minggu (10/7).\n\nÂ \n\n\n\n\nPara anggota parlemen berhaluan kanan dengan cepat menggunakan isu itu untuk menyalahkan partai-partai berhaluan kiri dalam pemerintahan Italia karena dianggapnya terlalu lembek dalam hal migrasi.\n\n\n\nâ\u0080\u009cDan seperti ini model kemanusiaan yang terkenal?\" cuit Georgia Meloni dari Partai Persaudaraan Italia yang berhaluan ekstrem kanan. \"Menolak imigrasi ilegal massal juga berarti menolak ini.\"\n\n\n\nLampedusa kerap menjadi tujuan pilihan bagi para penyelundup migran yang berbasis di Libya. Fasilitasnya yang kecil seringkali kewalahan. Dalam beberapa hari belakangan, beredar sejumlah foto dan video yang memperlihatkan kondisi kotor di pusat migran itu. [vm/ft]"
    },
    {
        "title": "Pawai Pride Kembali ke Madrid, Ribuan di Bucharest Tuntut Kesetaraan",
        "link": "https://www.voaindonesia.com/a/pawai-pride-kembali-ke-madrid-ribuan-di-bucharest-tuntut-kesetaraan/6652529.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Bhd2FpLXByaWRlLWtlbWJhbGkta2UtbWFkcmlkLXJpYnVhbi1kaS1idWNoYXJlc3QtdHVudHV0LWtlc2V0YXJhYW4vNjY1MjUyOS5odG1s",
        "description": "Ratusan ribu orang mengibarkan bendera pelangi dan berdansa menikmati musik dalam pawai Pride di Madrid pada Sabtu (9/7). Perayaan itu kembali diadakan setelah pembatasan terkait COVID selama dua tahun belakangan.\n\n\nBeberapa menteri dari pemerintahan koalisi sayap kiri Spanyol, termasuk Menteri Dalam Negeri Fernando Grande-Marlaska, ikut serta.\n\n\n\n\"Saya rindu sekali. Suasananya asyik. Anda bisa lihat orang-orang benar-benar ingin berpesta setelah sekian lama tanpa Pride yang 'normal,'\" kata Victor Romero Fernandez, seorang guru berusia 38 tahun.\n\n\n\n\nPara pejabat kota mengatakan lebih dari 600.000 orang mengikuti acara itu, yang juga disiarkan langsung oleh lembaga penyiaran publik TVE.\n\n\n\nHomoseksualitas didekriminalisasi di Spanyol pada 1978, tiga tahun setelah kematian diktator Francisco Franco. Sejak itu, negara tersebut telah mengesahkan pernikahan dan adopsi bagi pasangan sesama jenis.\n\n\nDi Romania, sekitar 15.000 orang turun ke jalan diÂ Bucharest untuk menuntut kesetaraan hak bagi minoritas gender dan seksual. Kegiatan itu diadakan di bawah pengawasan ketat polisi.\n\n\nRomania mendekriminalisasi homoseksualitas pada 2001, tapi pasangan sesama jenis dilarang menikah atau menjalani persatuan sipil. [vm/ft]"
    },
    {
        "title": "PM Sri Lanka Siap Mundur Setelah Pengunjuk Rasa Menyerbu Rumah Presiden",
        "link": "https://www.voaindonesia.com/a/pm-sri-lanka-siap-mundur-setelah-pengunjuk-rasa-menyerbu-rumah-presiden/6652699.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BtLXNyaS1sYW5rYS1zaWFwLW11bmR1ci1zZXRlbGFoLXBlbmd1bmp1ay1yYXNhLW1lbnllcmJ1LXJ1bWFoLXByZXNpZGVuLzY2NTI2OTkuaHRtbA==",
        "description": "Perdana Menteri Sri Lanka Ranil Wickremesinghe bersedia mengundurkan diri untuk memberi jalan bagi pemerintahan semua partai mengambil alih, kata kantornya dalam sebuah pernyataan pada Sabtu (9/7). Kesediaan tersebut diutarakan Ranil Wickremesinghe etelah ribuan pengunjuk rasa menyerbu kediaman resmi presiden di Kolombo.\n\n\nTentara dan polisi tidak mampu menahan kerumunan pengunjuk rasa yang meneriakkan tuntutan pengunduran diri Presiden Gotabaya Rajapaksa sebagai buntut atas krisis ekonomi terburuk negara itu dalam tujuh dekade.\n\n\nSiaran langsung Facebook dari dalam rumah presiden menunjukkan ratusan pengunjuk rasa, beberapa terbungkus bendera nasional, memasuki kamar dan koridor.\n\n\n\n\nRekaman video menunjukkan beberapa dari mereka bermain air di kolam renang, sementara yang lain duduk di tempat tidur bertiang empat dan sofa. Beberapa terlihat mengosongkan laci dalam gambar yang beredar luas di media sosial.\n\n\nRatusan orang berseliweran di pekarangan kediaman bercat putih era kolonial, dengan sedikit petugas keamanan yang terlihat.\n\n\nRajapaksa telah meninggalkan kediaman resmi pada Jumat (8/7) sebagai tindakan pencegahan keamanan menjelang demonstrasi akhir pekan yang direncanakan, kata dua sumber Kementerian Pertahanan. Reuters tidak dapat segera mengkonfirmasi keberadaan presiden.\n\n\nWickremesinghe mengadakan pembicaraan dengan beberapa pemimpin partai politik untuk memutuskan langkah apa yang harus diambil menyusul kerusuhan tersebut.\n\n\n\n\n\"Wickremesinghe telah mengatakan kepada para pemimpin partai bahwa dia bersedia mengundurkan diri sebagai Perdana Menteri dan memberi jalan bagi pemerintahan semua partai untuk mengambil alih,\" kata kantornya dalam sebuah pernyataan.\n\n\nPerdana menteri juga telah dipindahkan ke lokasi yang aman, kata sumber pemerintah kepada Reuters.\n\n\nPemimpin beberapa partai oposisi juga menyerukan agar Rajapaksa mengundurkan diri.\n\n\n\"Presiden dan perdana menteri harus segera mengundurkan diri. Jika itu tidak terjadi, ketidakstabilan politik akan memburuk,\" kata pemimpin Partai Kebebasan Sri Lanka dan mantan presiden Maithripala Sirisena, berbicara sebelum Wickremesinghe menawarkan pengunduran dirinya.\n\n\n\n\nInflasi Meningkat\n\nSebelumnya para pengunjuk rasa memaksa masuk ke Kementerian Keuangan dan kantor pinggir laut presiden dan tidak meninggalkan tempat itu sampai larut malam.\n\n\nSetidaknya 39 orang, termasuk dua petugas polisi, terluka dan dirawat di rumah sakit selama protes, kata sumber rumah sakit kepada Reuters.\n\n\nSebuah saluran berita lokal mengatakan empat wartawan di luar rumah pribadi perdana menteri diserang selama protes. Kantor perdana menteri, dalam sebuah pernyataan, menyatakan \"penyesalan yang mendalam\" atas serangan terhadap wartawan oleh personel keamanan.\n\n\n\n\nPulau Samudra Hindia berpenduduk 22 juta orang itu berjuang di bawah kekurangan devisa yang parah yang telah membatasi impor bahan bakar, makanan dan obat-obatan, menjerumuskannya ke dalam krisis ekonomi terburuk sejak kemerdekaan pada 1948.\n\n\nMelonjaknya inflasi, yang mencapai rekor 54,6% pada bulan Juni dan diperkirakan akan mencapai 70% dalam beberapa bulan mendatang, telah membebani penduduk.\n\n\nKetidakstabilan politik dapat merusak pembicaraan Sri Lanka dengan Dana Moneter Internasional karena mencari dana talangan sebesar $3 miliar, restrukturisasi beberapa utang luar negeri dan penggalangan dana dari sumber multilateral dan bilateral untuk meringankan kekurangan mata uang dolar. [ah]"
    },
    {
        "title": "Menlu AS dan China Adakan Pembicaraan tentang Ukraina dan Perdagangan",
        "link": "https://www.voaindonesia.com/a/menlu-as-dan-china-adakan-pembicaraan-tentang-ukraina-dan-perdagangan-/6652515.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21lbmx1LWFzLWRhbi1jaGluYS1hZGFrYW4tcGVtYmljYXJhYW4tdGVudGFuZy11a3JhaW5hLWRhbi1wZXJkYWdhbmdhbi0vNjY1MjUxNS5odG1s",
        "description": "Menteri Luar Negeri AS Antony Blinken mengatakan pada Sabtu (9/7) bahwa ia telah membahas masalah agresi Rusia di Ukraina dalam pembicaraan selama lebih dari lima jam dengan Menteri Luar Negeri China Wang Yi. Pembicaraan tersebut mengangkat keprihatinan atas kerja sama Beijing dengan Moskow.\n\n\nKedua diplomat menggambarkan pembicaraan langsung pertama mereka sejak Oktober sebagai pembicaraan \"terbuka.â\u0080\u009d Pertemuan tersebut berlangsung sehari setelah mereka menghadiri pertemuan para menteri luar negeri G20 di Bali.\n\n\n\"Saya berbagi lagi dengan anggota dewan negara bahwa kami prihatin dengan keberpihakan RRC dengan Rusia,\" kata Blinken pada konferensi pers setelah pembicaraan, merujuk RRC sebagai Republik Rakyat China.\n\n\nDia mengatakan dia tidak berpikir China berperilaku netral karena telah mendukung Rusia di PBB dan \"memperkuat propaganda Rusia.\"\n\n\n\n\nSetelah pertemuan itu, seorang pejabat AS mengatakan \"tidak ada pihak yang menahan diri.\"\n\n\n\"Kami sangat terbuka tentang di mana perbedaan kami ... tetapi pertemuan itu juga konstruktif karena meskipun jujur, nadanya sangat profesional,\" kata pejabat itu.\n\n\nBlinken mengatakan Presiden China Xi Jinping telah menjelaskan dalam panggilan telepon dengan Presiden Vladimir Putin pada 13 Juni bahwa ia mendukung keputusan untuk membentuk kemitraan dengan Rusia.\n\n\nSesaat sebelum invasi Rusia 24 Februari ke Ukraina, Beijing dan Moskow mengumumkan kemitraan \"tanpa batas\", meskipun para pejabat AS mengatakan mereka belum melihat China menghindari sanksi keras yang dipimpin AS terhadap Rusia atau memberikan bantuan peralatan militer.\n\n\nÂ \n\n\n\nPara pejabat AS telah memperingatkan berbagai konsekuensi, termasuk sanksi, jika China menawarkan dukungan material untuk perang yang disebut Moskow sebagai \"operasi militer khusus\" untuk menghabisi militer Ukraina. Kyiv dan sekutu Baratnya mengatakan invasi itu adalah perampasan tanah tanpa alasan.\n\n\nâ\u0080\u0098Sinofobiaâ\u0080\u0099\n\nDitanya tentang penolakannya untuk mengadakan pembicaraan dengan Menteri Luar Negeri Rusia Sergei Lavrov di G20, Blinken mengatakan: \"Masalahnya adalah: kami tidak melihat tanda-tanda apa pun bahwa Rusia, pada saat ini, siap untuk terlibat dalam diplomasi yang berarti.\"\n\n\nWang bertukar pandangan mendalam tentang \"masalah Ukraina\" selama pembicaraan tersebut, menurut sebuah pernyataan yang dikeluarkan oleh kementeriannya, tanpa memberikan rincian.\n\n\n\n\nDia juga mengatakan kepada Blinken bahwa arah hubungan AS-China berada dalam bahaya yang semakin \"tersesat\" karena masalah dengan persepsi Washington tentang China.\n\n\n\"Banyak orang percaya bahwa Amerika Serikat menderita serangan 'Sinofobia' yang semakin serius,\" kata Wang sebagaimana dikutip dari keterangannya.\n\n\nWang juga mengatakan Washington harus membatalkan tarif tambahan yang dikenakan pada China sesegera mungkin dan menghentikan sanksi sepihak terhadap perusahaan China. [ah]"
    },
    {
        "title": "Polisi Jerman Selidiki Insiden di Acara Partai Scholz",
        "link": "https://www.voaindonesia.com/a/polisi-jerman-selidiki-insiden-di-acara-partai-scholz/6652507.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BvbGlzaS1qZXJtYW4tc2VsaWRpa2ktaW5zaWRlbi1kaS1hY2FyYS1wYXJ0YWktc2Nob2x6LzY2NTI1MDcuaHRtbA==",
        "description": "Polisi Jerman sedang melakukan penyelidikan setelah beberapa perempuan melaporkan merasa tidak enak badan setelah mendatangi sebuah acara yang diadakan oleh kelompok parlemen dari partainya Kanselir Jerman Olaf Scholz.\n\n\n\nPolisi Berlin mengatakan penyelidikan dipicu oleh seorang perempuan berusia 21 tahun yang merasa pusing dan tidak sehat, beberapa jam setelah mendatangi pesta pada Rabu (6/7) itu dan, keesokannya, tidak bisa mengingat apa yang terjadi pada malam itu.\n\n\n\nIa datang ke rumah sakit untuk menjalani pemeriksaan, dan polisi memerintahkan tes darah untuk menganalisa kemungkinan adanya kandungan racun.\n\n\n\nPerempuan itu makan dan minum di acara itu, tapi tidak mengonsumsi alkohol, kata polisi. Pada Sabtu (9/7) pagi, muncul empat kasus lain dengan gejala serupa.\n\n\n\nEmpat kasus serupa muncul. Media Jerman melaporkan para perempuan itu merupakan korban tetesan â\u0080\u009cknockout drops,â\u0080\u009d yang bisa dicampur ke dalam minuman atau makanan. Polisi mengatakan mereka sedang menunggu hasil tes dan kubu Demokrat Sosial mengatakan mereka kooperatif dalam penyelidikan itu. [vm/ft]"
    },
    {
        "title": "4 Kandidat Lagi Ikut Bursa Balon PM Inggris dari Kubu Konservatif",
        "link": "https://www.voaindonesia.com/a/kandidat-lagi-ikut-bursa-balon-pm-inggris-dari-kubu-konservatif/6652489.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2thbmRpZGF0LWxhZ2ktaWt1dC1idXJzYS1iYWxvbi1wbS1pbmdncmlzLWRhcmkta3VidS1rb25zZXJ2YXRpZi82NjUyNDg5Lmh0bWw=",
        "description": "Empat kandidat lagi telah bergabung dalam bursa bakal calon perdana menteri Inggris dariÂ kubu Konservatif untuk menggantikanÂ Boris Johnson, sementara komite yang mengawasi kontes itu berusaha mempercepat proses untuk mengurangi jumlahnya.\n\n\nSebuah tim yang disebut 1922 Komite legislator dari Partai Konservatif akan mengeluarkan peraturan dan jadwal kontes pekan depan, setelahÂ Johnson dipaksa mengundurkan diri oleh partainya sendiri. Banyak anggota parlemen mendorong agar prosesnya dipercepat.\n\n\nPada Sabtu (9/7), Menteri TransportasiÂ Grant Shapps, Menteri Keuangan Nadhim Zahawi, dan mantan menteriÂ Jeremy Hunt dan Sajid Javid menjadi tokoh Konservatif terbaru yang secara resmi mencalonkan diri. Dengan demikian jumlahnya sejauh ini menjadi delapan orang. Sedikitnya dua orang lagi diperkirakan akan bergabung dalam bursa itu.\n\n\nHarian The Mail pada Minggu (10/7) mengatakan Menteri Luar NegeriÂ Liz Truss akan meluncurkan kampanye pada Senin (11/7). Ia berjanji akan memangkas pajak dan mengatasi krisis tingginya biaya hidup. Sementara, salah satu saingannya, Menteri Pertahanan Ben Wallace, mundur dari pencalonan.\n\n\nPara anggota parlemen Konservatif akan mengadakan serangkaian voting untuk menyeleksi bakal calon menjadi dua kandidat, yang kemudian akan memperebutkan suara para anggota Partai Konservatif yang lebih luas dalam pemilihan lewat pos. [vm/ft]"
    }
]