[
    {
        "title": "China Keberatan atas Kunjungan Anggota Parlemen Jepang ke Taiwan",
        "link": "https://www.voaindonesia.com/a/china-keberatan-atas-kunjungan-anggota-parlemen-jepang-ke-taiwan/6679186.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2NoaW5hLWtlYmVyYXRhbi1hdGFzLWt1bmp1bmdhbi1hbmdnb3RhLXBhcmxlbWVuLWplcGFuZy1rZS10YWl3YW4vNjY3OTE4Ni5odG1s",
        "description": "China, Jumat (29/7) mendesak Jepang agar menangani masalah Taiwan \"dengan hati-hati dan benar.\" Itu dikatakan menyusul kunjungan tingkat tinggi yang jarang dilakukan oleh sekelompok anggota parlemen Jepang ke pulau itu.\n\n\n\nDelegasi itu, yang dipimpin anggota parlemen dan mantan Menteri Pertahanan Shigeru Ishiba, mengatakan ingin mencapai kesepakatan dengan Taiwan tentang masalah pertahanan dan mempersiapkan potensi konflik di kawasan itu, sementara juga berusaha mencegah pecahnya konflik.\n\n\n\nDitanya tentang kunjungan itu pada jumpa pers harian, juru bicara Kementerian Luar Negeri China Zhao Lijian mendesak Jepang agar menghormati \"komitmen serius\" dan \"tidak mengirim sinyal yang keliru\" kepada apa yang disebutnya pasukan kemerdekaan Taiwan.\n\n\n\nKetegangan di kawasan itu meningkat seiring semakin tegasnya sikap China dengan partai Komunis yang berkuasa dan otoriter. China menganggap Taiwan yang demokratis dan berpemerintahan sendiri sebagai wilayahnya, yang akan dianeksasi dengan paksa jika perlu.\n\n\n\nZhao juga mengomentari kecaman mantan Perdana Menteri Australia Paul Keating terhadap rencana kunjungan Ketua DPR Nancy Pelosi ke Taiwan. \"Orang-orang yang memiliki wawasan, baik di dalam maupun di luar Amerika, melihat bahaya yang nyata ini dan mereka menyuarakan hal yang rasional. Kami percaya pernyataan mantan Perdana Menteri Paul Keating adalah salah satu contohnya,\" katanya.\n\n\n\nDalam pernyataan yang dirilis Senin, Keating mengecam kunjungan yang direncanakan itu sebagai \"bodoh, berbahaya dan tidak perlu\" yang dapat memicu \"permusuhan militer.\" [ka/ab]"
    },
    {
        "title": "Menlu Rusia Kukuhkan akan Bicara via Telepon dengan Menlu AS",
        "link": "https://www.voaindonesia.com/a/menlu-rusia-kukuhkan-akan-bicara-via-telepon-dengan-menlu-as/6679183.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21lbmx1LXJ1c2lhLWt1a3Voa2FuLWFrYW4tYmljYXJhLXZpYS10ZWxlcG9uLWRlbmdhbi1tZW5sdS1hcy82Njc5MTgzLmh0bWw=",
        "description": "Menteri Luar Negeri Rusia Sergey Lavrov, Jumat (29/7) mengukuhkan bahwa ia akan melakukan percakapan telepon dengan Menteri Luar Negeri Amerika Antony Blinken.\n\n\n\nKeduanya kemungkinan akan membahas pertukaran tahanan untuk membawa pulang bintang bola basket Brittney Griner yang telah ditahan di Moskow sejak Februari.\n\n\n\nDalam konferensi pers setelah pertemuan tingkat menteri SCO (Shanghai Cooperation Organization) di Tashkent, Uzbekistan, Lavrov mengatakan bahwa Kementerian Luar Negeri tidak menangani masalah seperti itu tetapi menambahkan bahwa \"Saya akan menyimak apa yang dia katakan.\"\n\n\n\nMenjawab pertanyaan apakah Rusia akan mendukung aksi militer China terhadap Taiwan, diplomat tertinggi Rusia itu menyatakan bahwa \"sikap Rusia terhadap kebijakan Satu China, tidak berubah.\" [ka/ab]"
    },
    {
        "title": "China: Pembicaraan Xi-Biden 'Terbuka dan Jujur'",
        "link": "https://www.voaindonesia.com/a/china-pembicaraan-xi-biden-terbuka-dan-jujur-/6679175.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2NoaW5hLXBlbWJpY2FyYWFuLXhpLWJpZGVuLXRlcmJ1a2EtZGFuLWp1anVyLS82Njc5MTc1Lmh0bWw=",
        "description": "China, Jumat (29/7) mengatakan Presiden Xi Jinping mengadakan diskusi terbuka dan jujur dengan mitranya dari Amerika dalam pembicaraan telepon. Topik diskusi mencakup agenda yang luas, termasuk kekhawatiran Beijing akan kemungkinan kunjungan Ketua DPR Nancy Pelosi ke Taiwan.\n\n\n\nSelain menyoroti Taiwan, Xi juga menekankan bahwa kedua ekonomi terbesar dunia perlu menjaga komunikasi tentang kebijakan makroekonomi, rantai pasokan global, dan menjaga ketahanan pangan dan energi global, kata juru bicara kementerian luar negeri Zhao Lijian pada konferensi pers.\n\n\n\nPembicaraan telepon dua jam itu, yang kelima antara Xi dan Joe Biden sebagai pemimpin, juga membahas invasi Rusia ke Ukraina.\n\n\n\nKetika ditanya reporter, apakah Xi dan Biden membahas masalah genosida dan kerja paksa di Xinjiang, Zhao menolak klaim tersebut dan menyebutnya sebagai \"informasi bohong\". [ka/ab]"
    },
    {
        "title": "Filipina Laporkan Kasus Cacar Monyet Pertama, Lacak 10 Kontak",
        "link": "https://www.voaindonesia.com/a/filipina-laporkan-kasus-cacar-monyet-pertama-lacak-10-kontak/6679179.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2ZpbGlwaW5hLWxhcG9ya2FuLWthc3VzLWNhY2FyLW1vbnlldC1wZXJ0YW1hLWxhY2FrLTEwLWtvbnRhay82Njc5MTc5Lmh0bWw=",
        "description": "Filipina telah melaporkan kasus pertama virus cacar monyet. Kasus itu terdeteksi pada seorang warga yang kembali dari luar negeri awal bulan ini, kata seorang pejabat kementerian kesehatan, Jumat (29/7).\n\n\n\nPria usia 31 tahun itu telah pulih tetapi diisolasi di rumah. Sedangkan 10 orang yang diidentifikasi sebagai kontak dekat, termasuk tiga dari rumah tangga pasien telah diperintahkan untuk dikarantina, kata Wakil Menteri Kesehatan Beverly Ho pada konferensi pers di Manila.\n\n\n\nOrang tersebut sebelumnya melakukan perjalanan ke negara-negara dengan kasus cacar monyet yang terdokumentasi, kata Ho, tanpa menjelaskan lebih lanjut.\n\n\n\nSekitar 70 negara di mana cacar monyet tidak endemik telah melaporkan wabah penyakit akibat virus tersebut. Kasus yang dikonfirmasi melampaui 20.300. Organisasi Kesehatan Dunia menyatakan wabah itu sebagai darurat kesehatan global. [ka/ab]"
    },
    {
        "title": "Kota New York Berencana Terapkan Biaya Kemacetan",
        "link": "https://www.voaindonesia.com/a/kota-new-york-berencana-terapkan-biaya-kemacetan/6678946.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tvdGEtbmV3LXlvcmstYmVyZW5jYW5hLXRlcmFwa2FuLWJpYXlhLWtlbWFjZXRhbi82Njc4OTQ2Lmh0bWw=",
        "description": "New York berambisi menjadi kota pertama di Amerika Serikat yang membebankan biaya kemacetan kepada pengemudi kendaraan bermotor yang memasuki kawasan lalu lintas yang padat."
    },
    {
        "title": "Inflasi Tinggi di Amerika Serikat - Laporan VOA untuk TVRI",
        "link": "https://www.voaindonesia.com/a/inflasi-tinggi-di-amerika-serikat---laporan-voa-untuk-tvri/6679066.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2luZmxhc2ktdGluZ2dpLWRpLWFtZXJpa2Etc2VyaWthdC0tLWxhcG9yYW4tdm9hLXVudHVrLXR2cmkvNjY3OTA2Ni5odG1s",
        "description": "Warga AS mengubah gaya hidup mereka antara lain mengurangi jatah makan dan mencermati harga di pasaran untuk mengatasi inflasi di AS. Reporter VOA Virginia Gunawan melaporkan langsung dari Alexandria, VA, perkembangan berita terkini situasi di AS, untuk pemirsa Dunia Dalam Berita TVRI, 29 Juli 2022."
    },
    {
        "title": "Empat Aktivis Hong Kong Akui Bersalah Lakukan Subversi",
        "link": "https://www.voaindonesia.com/a/empat-aktivis-hong-kong-akui-bersalah-lakukan-subversi/6678870.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2VtcGF0LWFrdGl2aXMtaG9uZy1rb25nLWFrdWktYmVyc2FsYWgtbGFrdWthbi1zdWJ2ZXJzaS82Njc4ODcwLmh0bWw=",
        "description": "Empat aktivis Hong Kong, Jumat (29/7), mengaku bersalah melakukan subversi, pelanggaran yang dapat membuat mereka dipenjara selama bertahun-tahun di bawah undang-undang keamanan nasional yang diberlakukan China di kota itu.\n\n\n\nChina merombak Hong Kong secara otoriter dengan memberlakukan undang-undang keamanan yang membungkam perbedaan pendapat.\n\n\n\nKritik internasional terbaru terhadap undang-undang itu muncul pekan ini dari Komisi HAM PBB, yang mengatakan undang-undang itu terlalu luas dan diterapkan secara sewenang-wenang.\n\n\n\nPada hari Jumat (29/7), empat orang berusia antara 19 dan 21, mengaku bersalah melakukan subversi, setelah jaksa menuduh mereka menghasut sejumlah orang lain untuk menggulingkan pemerintah. Pengakuan itu dapat membuat mereka dipenjara selama bertahun-tahun berdasarkan undang-undang keamanan, yang diberlakukan China di Hong Kong pada 2020 setelah gelombang protes pro-demokrasi yang besar dan terkadang disertai kekerasan.\n\nÂ \n\n\n\n\nKeempatnya dituduh mendirikan kios kampanye yang menyerukan \"revolusi\" melawan pemerintah China dan menghasut separatisme. Sebagai bukti subversi, jaksa mengutip pernyataan salah satu terdakwa yang mengimbau masyarakat untuk tidak menggunakan aplikasi contact tracing COVID-19 dan tidak mematuhi kebijakan penanggulangan wabah.\n\n\n\nPara aktivis,Â  Wong Yat-chin, Chan Chi-sum, Chu Wai-ying dan Wong Yuen-lam, sekarang menunggu hukuman. Mereka akan kembali ke pengadilan pada 24 September.\n\n\n\nLebih dari 200 orang telah ditangkap sejauh ini atas dugaan pelanggaran undang-undang keamanan. Pihak berwenang China dan Hong Kong telah menolak kritik terhadap pemberlakuan undang-undang tersebut. Mereka mengatakan kritik itu \"tidak berdasar\".\n\n\n\nKepala Eksekutif Hong Kong John Lee, Jumat (29/7) mengatakan undang-undang itu telah mewujudkan kembali stabilitas dan perdamaian di kota itu. Ia menggambarkan kritik Komisi HAM PBB sebagai pernyataan keliru. [ab/ka]"
    },
    {
        "title": "Hostel Terbakar di Moskow, 8 Tewas",
        "link": "https://www.voaindonesia.com/a/hostel-terbakar-di-moskow-8-tewas/6678863.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2hvc3RlbC10ZXJiYWthci1kaS1tb3Nrb3ctOC10ZXdhcy82Njc4ODYzLmh0bWw=",
        "description": "Kebakaran menewaskan delapan orang di sebuah hostel di Moskow. Pihak berwenang mengatakan, Jumat (29/7), jeruji yang dipasang pada jendela-jendela hostel itu menghalangi para penghuninya melarikan diri, kata pihak berwenang,\n\n\n\nKebakaran di hostel yang terletak di gedung apartemen bertingkat di tenggara ibu kota Rusia itu, terjadi Kamis malam (28/7). Penyebab kebakaran belum dapat dipastikan.\n\n\n\nSekitar 200 orang yang berada dalam gedung itu berhasil menyelamatkan diri dari kebakaran, sementara empat orang dilarikan ke rumah sakit untuk mendapat perawatan.\n\n\n\n\nKementerian Penanggulangan Keadaan Darurat mengatakan jeruji jendela di lantai pertama hostel menghambat sejumlah penghuni melarikan diri. Ketua komite keselamatan dewan kota Moskow, Kirill Shitov, mengatakan ia sebelumnya telah melaporkan adanya pelanggaran peraturan keamanan di hostel itu kepada pihak berwenang tetapi tidak ada tindakan yang diambil.\n\n\n\nTempat penginapan murah seperti hostel terbilang umum di Moskow. Tempat-tempat seperti itu biasa dihuni para pekerja bergaji rendah, terutama imigran dari negara-negara bekas Soviet di Asia Tengah. Kantor berita pemerintah RIA-Novosti mengatakan lima korban kebakaran berasal dari Asia Tengah. [ab/ka]"
    },
    {
        "title": "Banyak Warga Finlandia Ingin Batasi Kunjungan Turis Rusia",
        "link": "https://www.voaindonesia.com/a/banyak-warga-finlandia-ingin-batasi-kunjungan-turis-rusia/6678861.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Jhbnlhay13YXJnYS1maW5sYW5kaWEtaW5naW4tYmF0YXNpLWt1bmp1bmdhbi10dXJpcy1ydXNpYS82Njc4ODYxLmh0bWw=",
        "description": "Arus wisatawan Rusia ke Finlandia yang tak henti-hentinya mengalir ternyata membuat gerah banyak warga Finlandia. Mereka meminta pemerintah menghentikan kedatangan para turis itu sebagai wujud solidaritas terhadap Ukraina.\n\n\n\nFinlandia memang mengusahakan keanggotaan NATO setelah invasi Moskow ke Ukraina. Tetapi, negara Nordik itu merupakan satu-satunya tetangga Rusia di Uni Eropa yang masih memberikan visa turis kepada warga Rusia.\n\n\n\nBus-bus wisata dari Rusia yang memasuki Finlandia melalui perbatasan Nuijamaa adalah pemandangan sehari-hari. Banyak turis Rusia berharap bisa menikmati musim panas Finlandia yang damai dan sementara yang lain berencana untuk melakukan perjalanan lebih jauh ke Eropa.\n\n\n\n\nBanyak orang Finlandia tidak senang dengan situasi ini. Pemikiran bahwa orang-orang Rusia bisa menikmati musim panas di Finlandia sementara orang-orang Ukraina menderita di bawah invasi brutal Rusia membuat mereka marah. â\u0080\u009cTidak benar bahwa Rusia dapat dengan bebas melakukan perjalanan ke Finlandia,â\u0080\u009d kata Kirsi Iljin, seorang warga Finlandia. \"Saya pikir harus ada pembatasan.\"\n\n\n\nSebagai tindakan solidaritas dengan Ukraina, partai oposisi konservatif Finlandia pekan ini mengusulkan penghentian visa turis untuk Rusia. \"Situasi ini sangat memprihatinkan,\" kata Jukka Kopra, anggota parlemen Partai Koalisi Nasional kepada AFP. \"Banyak orang Ukraina dibunuh, termasuk warga sipil, perempuan dan anak-anak, sementara pada saat yang sama orang-orang Rusia menghabiskan liburan di Uni Eropa.\"\n\n\n\n\nDukungan untuk proposal tersebut tampaknya cukup besar di parlemen Finlandia. Banyak anggota parlemen dari berbagai partai menyuarakan dukungan untuk pembatasan visa. Kementerian Luar Negeri Finlandia mengatakan kepada kantor berita AFP, usul itu sedang dievaluasi.\n\n\n\nNegara-negara Schengen lain yang berbatasan dengan Rusia -- Estonia, Latvia, Lithuania, dan Polandia -- telah membatasi visa untuk warga Rusia.\n\n\n\nPada hari Selasa, juru bicara Kremlin Dmitry Peskov mengatakan Rusia \"akan bereaksi sangat negatif\" terhadap rencana pembatasan visa yang sedang dipertimbangkan Finlandia. [ab/ka]"
    },
    {
        "title": "Macron, MBS akan Kerja Sama Ringankan Dampak Perang di Ukraina",
        "link": "https://www.voaindonesia.com/a/macron-mbs-akan-kerja-sama-ringankan-dampak-perang-di-ukraina/6678872.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21hY3Jvbi1tYnMtYWthbi1rZXJqYS1zYW1hLXJpbmdhbmthbi1kYW1wYWstcGVyYW5nLWRpLXVrcmFpbmEvNjY3ODg3Mi5odG1s",
        "description": "Presiden Prancis Emmanuel Macron dan Putra Mahkota Saudi Mohammed bin Salman setuju untuk bekerjasama meringankan dampak perang di Ukraina dalam pembicaraan di Paris, kata Kantor Kepresidenan Prancis, Jumat (29/7).\n\n\n\n\"Presiden dan Putra Mahkota Arab Saudi menegaskan perlunya mengakhiri konflik ini dan mengintensifkan kerja sama mereka untuk mengurangi dampaknya di Eropa, Timur Tengah dan dunia yang lebih luas,\" kata sebuah pernyataan dari kantor itu.\n\n\n\nPara ajudan presiden Prancis sebelumnya mengindikasikan, dalam pembicaraan dengan Mohammed bin Salman, yang dikenal dengan singkatan MBS, Macron berencana mendesak Arab Saudi untuk meningkatkan produksi minyaknya guna membantu menurunkan harga minyak mentah.\n\n\n\nPernyataan itu tidak secara eksplisit menyebut minyak atau gas, tetapi menyebutkan bahwa Macron telah \"menegaskan pentingnya melanjutkan koordinasi yang sedang berlangsung dengan Arab Saudi terkait diversifikasi pasokan energi untuk negara-negara Eropa.\"\n\n\n\nMengingat pasokan minyak dan gas Rusia tidak tersedia untuk negara-negara Uni Eropa karena sanksi atau ditahan oleh Moskow, negara-negara Eropa kini mati-matian mencari sumber-sumber alternatif bahan bakar fosil. Arab Saudi adalah salah satu dari sedikit negara di dunia yang memiliki kapasitas untuk meningkatkan produksi.\n\n\n\n\nPernyataan Prancis itu juga mengatakan bahwa Macron dan MBS membahas ketahanan pangan di tengah kekhawatiran kelaparan yang disebabkan oleh tidak adanya suplai gandum dari Ukraina. Pembicaraan saat makan malam oleh kedua pemimpin mencakup krisis regional termasuk perang di Yaman dan program nuklir Iran.\n\n\n\n\"Sehubungan dengan perang di Yaman, presiden memuji upaya Arab Saudi dalam mencari solusi politik, global dan inklusif di bawah naungan PBB dan menyatakan harapan bahwa gencatan senjata akan berlanjut,\" kata pernyataan itu.\n\n\n\nYaman telah dicengkeram konflik sejak pemberontak Houthi yang didukung Iran menguasai ibu kota Sanaa pada 2014. Aksi Houthi memicu intervensi militer pimpinan Saudi untuk mendukung pemerintah yang terkepung pada tahun berikutnya.\n\n\n\nJuni lalu, pihak-pihak yang bertikai di sana sepakat memperbarui gencatan senjata yang telah berlangsung dua bulan. [ab/ka]"
    }
]