[
    {
        "title": "Sidang Penyelidikan Serangan 6 Januari: Penasihat Desak Trump Rilis Pernyataan untuk Bubarkan Perusuh",
        "link": "https://www.voaindonesia.com/a/sidang-penyelidikan-serangan-6-januari-penasihat-desak-trump-rilis-pernyataan-untuk-bubarkan-perusuh/6669339.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NpZGFuZy1wZW55ZWxpZGlrYW4tc2VyYW5nYW4tNi1qYW51YXJpLXBlbmFzaWhhdC1kZXNhay10cnVtcC1yaWxpcy1wZXJueWF0YWFuLXVudHVrLWJ1YmFya2FuLXBlcnVzdWgvNjY2OTMzOS5odG1s",
        "description": "Mantan penasihat Gedung Putih era Trump, Pat Cipollone, mengatakan dirinya mendukung dikeluarkannya tanggapan â\u0080\u009clangsung dan kuatâ\u0080\u009d dari mantan Presiden Amerika Serikat Donald Trump kepada massa yang berkumpul di luar gedung Kongres AS pada 6 Januari 2021 dan telah mendorong sang presiden untuk mengeluarkan pernyataan.\n\n\nKomite DPR AS yang menyelidiki serangan ke gedung Kongres hari itu memainkan rekaman video wawancara dengan Cipollone pada sidang dengar pendapat pada Kamis (21/7) yang ditayangkan pada jam prime-time televisi.\n\n\nDalam wawancaranya, Cipollone mengatakan, â\u0080\u009cSaya secara umum dapat mengatakan bahwa saya bilang bahwa massa perlu diberi tahu, perlu ada pengumuman publik secepatnya bahwa massa harus meninggalkan gedung Kongres.â\u0080\u009d\n\n\n\n\nIa mengatakan, Trump bisa saja mengeluarkan pernyataan dari ruang konferensi pers Gedung Putih, tapi Trump tidak melakukannya.\n\n\nApa yang dilakukan Donald Trump di Gedung Putih selagi massa perusuh menggeruduk gedung Kongres AS pada 6 Januari 2021?\n\n\nMenurut salah seorang anggota komite, Trump berada di ruang makan Gedung Putih, menghadap ke televisi yang menyiarkan saluran Fox News, selama lebih dari 2,5 jam.\n\n\nAnggota DPR Partai Demokrat perwakilan Virginia, Elaine Luria, mengatakan bahwa tidak ada catatan resmi apakah Trump menelepon atau menerima telepon sepanjang siang itu dan tidak ada foto dirinya sampai setelah ia muncul di Rose Garden di atas jam empat sore.\n\n\n\n\nLuria mengatakan, terlepas dari kurangnya catatan resmi, komite itu telah mengetahui apa yang dilakukan Trump hari itu.\n\n\nKomite memainkan cuplikan rekaman wawancara yang dilakukan dengan mantan staf keamanan nasional Gedung Putih. Staf itu, yang suaranya disamarkan untuk menyembunyikan identitasnya, mengatakan para pejabat Gedung Putih â\u0080\u009cdalam keadaan terkejutâ\u0080\u009d atas apa yang terjadi di gedung Kongres pada 6 Januari.\n\n\nLuria mengatakan, Trump â\u0080\u009ctidak menelepon untuk memberikan perintah. Dia tidak menelpon untuk menawarkan bantuan.â\u0080\u009d [rd/rs]"
    },
    {
        "title": "Mahkamah Agung AS Tak Izinkan Biden Terapkan Kebijakan Keimigrasian",
        "link": "https://www.voaindonesia.com/a/mahkamah-agung-as-tak-izinkan-biden-terapkan-kebijakan-keimigrasian/6669342.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21haGthbWFoLWFndW5nLWFzLXRhay1pemlua2FuLWJpZGVuLXRlcmFwa2FuLWtlYmlqYWthbi1rZWltaWdyYXNpYW4vNjY2OTM0Mi5odG1s",
        "description": "Mahkamah Agung Amerika Serikat tidak mengizinkan pemerintahan Presiden AS Joe Biden untuk menerapkan kebijakan yang memprioritaskan pendeportasian terhadap imigran ilegal yang dianggap memiliki ancaman terbesar pada keamanan masyarakat.\n\n\n\nPerintah mahkamah yang dirilis pada Kamis (21/7) itu membuat kebijakan tersebut dibekukan secara nasional untuk sementara. Hasil pemungutan suara para hakim MA dengan perbandingan 5-4 itu diberikan oleh para hakim berhaluan konservatif, kecuali Hakim Agung Amy Coney Barrett yang satu suara dengan para hakim agung berhaluan liberal â\u0080\u0093 Hakim Agung Sonia Sotomayor, Elena Kagan dan Ketanji Brown Jackson â\u0080\u0093 yang akan mengizinkan pemerintahan Biden memberlakukan kebijakan tersebut.\n\n\n\nMA juga mengumumkan akan mendengarkan argumen dalam kasus itu di akhir November.\n\n\n\n\nPerintah MA itu menandai untuk pertama kalinya Hakim Agung Jackson memberikan suaranya setelah ia bergabung dengan majelis pada 30 Juni lalu, menyusul pensiunnya Hakim Agung Stephen Breyer.\n\n\n\nPara hakim agung menanggapi permohonan darurat pemerintah AS kepada mahkamah menyusul keputusan berbeda yang dikeluarkan sejumlah pengadilan banding federal terkait arahan Departemen Keamanan Dalam Negeri pada bulan September tahun lalu yang menghentikan sementara deportasi, kecuali bagi orang-orang yang melakukan tindak terorisme, spionase atau â\u0080\u009cancaman mengerikan terhadap keselamatan masyarakat.â\u0080\u009d\n\n\n\nPengadilan banding federal di Cincinnati awal bulan ini membatalkan perintah hakim distrik yang menunda kebijakan itu dalam gugatan yang diajukan negara bagian Arizona, Ohio dan Montana.\n\n\n\nAkan tetapi, dalam gugatan terpisah oleh negara bagian Texas dan Louisiana, hakim federal di Texas justru memerintahkan penghentian kebijakan dan panel banding federal di New Orleans pun menolak turun tangan.\n\n\n\nPerintah MA itu berujung pada â\u0080\u009cperombakan prioritas penegakan Cabang Eksekutif secara nasional, yang diberlakukan secara hukum,â\u0080\u009d tulis Wakil Jaksa Agung Elizabeth Prelogar dalam dokumen pengadilan. Prelogar adalah pengacara MA utama pemerintahan Biden.\n\n\n\n\nDalam dokumen MA, Texas dan Louisiana berpendapat bahwa kebijakan pemerintahan Biden melanggar hukum federal yang mewajibkan penahanan orang-orang yang ada di AS secara ilegal dan yang telah dihukum karena tindak pidana berat.\n\n\nKedua negara bagian itu mengatakan bahwa mereka akan harus menanggung beban biaya tambahan karena harus menahan orang-orang yang oleh pemerintah federal diperbolehkan tetap bebas di wilayah AS, terlepas dari catatan kriminal mereka.\n\n\n\nKebijakan yang diluncurkan Biden setelah dilantik sebagai presiden itu memperbarui kebijakan era Trump yang mengusir imigran ilegal tanpa peduli catatan kriminal ataupun ikatan komunitas mereka. [rd/rs]"
    },
    {
        "title": "DPR AS Loloskan RUU Perlindungan Kontrasepsi",
        "link": "https://www.voaindonesia.com/a/dpr-as-loloskan-ruu-perlindungan-kontrasepsi/6669346.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Rwci1hcy1sb2xvc2thbi1ydXUtcGVybGluZHVuZ2FuLWtvbnRyYXNlcHNpLzY2NjkzNDYuaHRtbA==",
        "description": "Hak untuk menggunakan alat kontrasepsi di Amerika Serikat akan dijamin dalam undang-undang melalui Rancangan Undang-undang (RUU) yang didorong Partai Demokrat di DPR AS pada Kamis (21/7). Langkah tersebut merupakan tanggapan terbaru yang dikeluarkan Partai Demokrat di musim kampanye terhadap kekhawatiran bahwa Mahkamah Agung AS yang konservatif dapat melangkah lebih jauh setelah sebelumnya mencabut hak konstitusional warga AS untuk melakukan aborsi.\n\n\nHasil pemungutan suara dengan hasil 228-195 itu sebagian besar sejalan dengan prinsip masing-masing partai dan dikirimkan ke Senat AS, di mana tampaknya RUU itu akan gagal disahkan.\n\n\nRUU itu adalah contoh terbaru perang budaya versi Partai Demokrat untuk memikat pemilih perempuan, pemilih progresif dan kelompok minoritas dengan mengatakan bahwa MA dan Partai Republik adalah ekstremis yang berniat melenyapkan hak-hak mereka yang selama ini diasumsikan akan selalu terjamin.\n\n\n\n\nPartai Demokrat mengatakan, dengan dibatalkannya putusan kasus Roe v Wade yang menjamin hak aborsi oleh Mahkamah Agung, maka MA dan anggota Kongres dari Partai Republik bisa saja mengambil langkah lebih jauh dari â\u0080\u0098sekadarâ\u0080\u0099 melarang aborsi.\n\n\nâ\u0080\u009cEkstremisme ini berpusat pada satu hal: kontrol terhadap perempuan. Kami tidak akan membiarkannya terjadi,â\u0080\u009d kata anggota DPR Partai Demokrat asal North Carolina, Kathy Manning, yang mensponsori RUU itu.\n\n\nSeluruh sponsor RUU itu, yang jumlahnya hampir mencapai 150 orang, adalah anggota Partai Demokrat.\n\n\nSaat berbicara di hadapan koleganya di DPR, Manning menambahkan, â\u0080\u009cPerempuan dan gadis muda di seluruh negara ini mengawasi Anda, dan mereka ingin tahu apakah Anda bersedia membela mereka?â\u0080\u009d\n\n\nDalam opininya saat membatalkan putusan Roe v Wade bulan lalu, Hakim Agung Clarence Thomas menulis bahwa mahkamah kini patut meninjau ulang preseden-preseden hukum yang lain.\n\n\nIa merujuk pada putusan hukum yang menegaskan hak menikah sesama jenis tahun 2015, hubungan intim sesama jenis tahun 2003 dan penggunaan alat kontrasepsi oleh pasangan menikah pada tahun 1965.\n\n\nThomas tidak menyebut putusan tahun 1972 yang melegalkan penggunaan alat kontrasepsi untuk pasangan belum menikah, tapi Demokrat menganggapnya hak tersebut juga terancam.\n\n\n\n\nSementara kubu Partai Republik menyebut RUU itu sudah kelewatan.\n\n\nMereka mengatakan RUU itu akan semakin menyuburkan aborsi, yang langsung dibantah oleh pendukungnya. Kubu Partai Republik berpendapat RUU itu akan mengizinkan penggunaan obat-obatan yang belum disetujui BPOM AS dan memaksa penyedia layanan kesehatan untuk menawarkan alat kontrasepsi meski itu berlawanan dengan keyakinan agama mereka.\n\n\nâ\u0080\u009cPerempuan berhak menerima kebenaran, bukannya lebih banyak ketakutan dan misinformasi yang memaksakan agenda ekstrem pada rakyat Amerika,â\u0080\u009d kata anggota DPR Partai Republik asal Washington, Cathy McMorris. [rd/rs]"
    },
    {
        "title": "Pengadilan Tutup Kasus Perintah Penahanan terhadap Ricky Martin",
        "link": "https://www.voaindonesia.com/a/pengadilan-tutup-kasus-perintah-penahanan-terhadap-ricky-martin/6669320.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbmdhZGlsYW4tdHV0dXAta2FzdXMtcGVyaW50YWgtcGVuYWhhbmFuLXRlcmhhZGFwLXJpY2t5LW1hcnRpbi82NjY5MzIwLmh0bWw=",
        "description": "Pengadilan Puerto Rico â\u0080\u009cmengarsipkanâ\u0080\u009d perintah penahanan (restraining order) terhadap superstar Ricky Martin, kata juru bicara pengadilan pada Kamis (21/7). Keputusan tersebut menandakan bahwa kasus yang membelit Martin kini ditutup.\n\n\nKasus itu menarik banyak perhatian media. Tanpa memberi rincian apa pun, penyanyi asal Puerto Rico itu hanya membantah telah melakukan kesalahan.\n\n\nPada hari Kamis, beberapa jam setelah putusan pengadilan keluar, ia mengatakan dirinya adalah â\u0080\u009ckorban kebohonganâ\u0080\u009d salah seorang kerabatnya.\n\n\n\n\nâ\u0080\u009cSaya telah bekerja di atas panggung selama hampir empat dekade dan saya tidak pernah harus berhadapan dengan apapun yang semenyakitkan apa yang saya alami dua minggu terakhir. Saya adalah korban kebohongan. Sayangnya, serangan itu berasal dari anggota keluarga yang sedang berurusan dengan masalah mental dan saya berharap yang terbaik untuknya dan agar ia menemukan pencerahan,â\u0080\u009d kata Ricky.\n\n\nSeorang hakim mengeluarkan perintah penahanan pada awal Juli terhadap Ricky.\n\n\nPerintah itu diajukan di bawah undang-undang kekerasan dalam rumah tangga Puerto Rico, namun polisi tidak memberikan keterangan lebih lanjut, termasuk soal siapa yang mengajukan permohonan perintah itu.\n\n\nNamun pada Kamis, â\u0080\u009cpemohon menghentikan permohonannya secara sukarela; sehingga kasus itu diarsipkan dan tidak ada prosedur lebih lanjut yang diperlukan,â\u0080\u009d kata juru bicara pengadilan kepada The Associated Press dalam kondisi anonim, seperti dipersyaratkan oleh aturan pengadilan.\n\n\nSidang untuk meninjau kasus itu dijadwalkan berlangsung pada hari Kamis (21/7), namun sidang itu digelar secara tertutup dan dihadiri secara virtual oleh pihak-pihak yang terlibat.\n\n\nKetika perintah perlindungan itu dikeluarkan, surat kabar Puerto Rico El Vocero melaporkan bahwa perintah itu menyatakan Ricky dan orang lainnya itu telah menjalani hubungan selama tujuh bulan.\n\n\n\n\nLaporan yang mengutip perintah perlindungan itu lantas mengatakan bahwa hubungan mereka putus dua bulan sebelumnya, namun pemohon mengatakan Ricky tidak menerima hal itu dan telah terlihat mondar-mandir di dekat rumah pemohon setidaknya tiga kali.\n\n\nAP tidak mendapatkan salinan perintah perlindungan itu.\n\n\nSang penyanyi dijadwalkan tampil dalam konser pada Jumat (22/7) dan Sabtu (23/7) bersama Los Angeles Philharmonic di Hollywood Bowl. [rd/em]"
    },
    {
        "title": "AS Amati Pergerakan Rusia dan China di Timur Tengah",
        "link": "https://www.voaindonesia.com/a/as-amati-pergerakan-rusia-dan-china-di-timur-tengah/6669329.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLWFtYXRpLXBlcmdlcmFrYW4tcnVzaWEtZGFuLWNoaW5hLWRpLXRpbXVyLXRlbmdhaC82NjY5MzI5Lmh0bWw=",
        "description": "Jenderal tertinggi di Angkatan Udara Amerika Serikat di Timur Tengah, Letjen Alexus Grynkewich, pada Kamis (21/7), menyampaikan kekhawatiran atas pengaruh Rusia dan China yang menguasai wilayah tersebut ketika negara-negara adidaya bersaing untuk mendapatkan pengaruh dan militer di kawasan Timur Tengah.\n\n\nSaat melangkah ke peran barunya di Pangkalan Udara Al Udeid di Qatar, yang letaknya ribuan mil dari gurun panas di luar ibu kota Qatar, Grynkewich memikul tanggung jawab operasi militer di Irak, Suriah, Afghanistan dan di seluruh wilayah itu. Ia sebelumnya menjabat sebagai direktur operasi di Pusat Komando di Tampa-Florida.\n\n\n\n\nGrynkewich menyampaikan pernyataan itu ketika ketegangan melanda kawasan tersebut terkait perkembangan pesat program nuklir Iran dan pembicaraan untuk menghidupkan kembali perjanjian nuklir Iran dengan negara-negara adidaya yang menemui jalan buntu.\n\n\nDalam beberapa bulan terakhir ini Iran dengan cepat meningkatkan persediaan bahan bakar nuklirnya yang mendekati tingkat pembuatan senjata, memicu kekhawatiran akan terjadinya eskalasi.\n\n\nIran juga memiliki sentrifugal yang lebih canggih, yang berdasarkan kesepakatan nuklir tahun 2015 telah dilarang. Amerika Serikat, di bawah Presiden Donald Trump, secara sepihak meninggalkan kesepakatan itu pada 2018.\n\n\nBeberapa minggu terakhir ini pasukan Amerika Serikat telah melihat berkurangnya serangan yang menarget seluruh wilayah itu karena lemahnya kesepakatan gencatan senjata antara kelompok pemberontak Houthi yang didukung Iran dengan koalisi militer yang dipimpin Arab Saudi, tambah Grynkewich.\n\n\n\n\nProses pembentukan pemerintah yang sedang berlangsung di Baghdad juga membuat milisi yang didukung Iran berada dalam ketidakpastian, ujarnya.\n\n\nâ\u0080\u009cSeiring meredanya ancaman-ancaman lain, Amerika mempertajam fokusnya untuk menahan dan melawan pengaruh Rusia dan China di kawasan itu,â\u0080\u009d tegas Grynkewich, seraya mencatat bahwa Rusia berusaha mempertahankan pengaruhnya setelah negara tersebut lakukan di Suriah di mana Rusia membantu menyelamatkan pemerintahan Presiden Bashar Al Assad dan mengubah gelombang perang itu demi kepentingannya. [em/rd]"
    },
    {
        "title": "Kasus Kematian George Floyd: Satu Mantan Polisi Lainnya Divonis 2,5 Tahun Penjara",
        "link": "https://www.voaindonesia.com/a/kasus-kematian-george-floyd-satu-mantan-polisi-lainnya-divonis-2-5-tahun-penjara/6669327.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2thc3VzLWtlbWF0aWFuLWdlb3JnZS1mbG95ZC1zYXR1LW1hbnRhbi1wb2xpc2ktbGFpbm55YS1kaXZvbmlzLTItNS10YWh1bi1wZW5qYXJhLzY2NjkzMjcuaHRtbA==",
        "description": "Seorang hakim federal pada hari Kamis (21/7) memvonis mantan polisi bernama Thomas Lane hukuman penjara selama 2,5 tahun atas perannya dalam kematian George Floyd pada Mei 2020 di Minneapolis, Minnesota.\n\n\nHakim Distrik Amerika Serikat Paul Magnuson menjatuhkan hukuman itu, menyusul pengakuan Lane pada Februari lalu bahwa ia telah melanggar hak-hak sipil Floyd. Pihak berwenang mengatakan, Lane tidak memberikan perawatan medis kepada Floyd ketika polisi lain, Derek Chauvin, menggunakan lututnya untuk menekan tengkuk Floyd â\u0080\u0093 yang diborgol â\u0080\u0093 ke tanah selama lebih dari sembilan menit. Floyd berulang kali mengatakan dirinya tidak bisa bernapas. Ia kemudian dinyatakan meninggal dunia di rumah sakit setempat.\n\n\n\n\nKasus itu memantik perhatian nasional, karena kematian Floyd, seorang warga berkulit hitam, telah memicu gelombang unjuk rasa di Minneapolis, Minnesota, dan di seantero Amerika dan dunia untuk menentang ketidakadilan rasial dan perlakuan polisi terhadap kelompok minoritas.\n\n\nChauvin sendiri telah divonis bersalah atas dakwaan pembunuhan tingkat dua secara tidak disengaja, pembunuhan tingkat tiga dan penghilangan nyawa tingkat dua dalam persidangan negara bagian pada April 2021. Ia divonis hukuman 22,5 tahun penjara untuk ketiga dakwaan itu.\n\n\nLane, yang belum lama bergabung dengan kepolisian, menahan kaki Floyd selagi Chauvin menekan lututnya ke tengkuk Floyd ke tanah. Dua polisi lain yang terlibat dalam peristiwa itu, J. Alexander Kueng dan Tou Thao, juga diputus bersalah telah melanggar hak-hak sipil Floyd dan akan menjalani sidang vonis hukuman nanti.\n\n\n\n\nPada Mei lalu, Lane mengaku bersalah atas dakwaan membantu dan bersekongkol menghilangkan nyawa seseorang dan menerima hukuman tiga tahun penjara. Sementara dua polisi lainnya akan menghadiri persidangan negara bagian pada Januari mendatang.\n\n\nJaksa federal dalam kasus ini menuntut hukuman hingga 6,5 tahun penjara. Pengacara Lane mengajukan agar hukuman hanya lebih dari dua tahun saja, dengan alasan Lane tidak melakukan kesalahan sebesar tiga polisi lainnya dalam kasus kematian Floyd. Pengacaranya mengatakan bahwa Lane dua kali menanyakan apakah posisi Floyd sebaiknya menghadap dirinya. [rd/em]"
    },
    {
        "title": "WHO Bahas Kemungkinan Pengumuman Status Darurat Cacar Monyet",
        "link": "https://www.voaindonesia.com/a/who-bahas-kemungkinan-pengumuman-status-darurat-cacar-monyet/6669314.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3doby1iYWhhcy1rZW11bmdraW5hbi1wZW5ndW11bWFuLXN0YXR1cy1kYXJ1cmF0LWNhY2FyLW1vbnlldC82NjY5MzE0Lmh0bWw=",
        "description": "Sejumlah pakar cacar monyet, pada Kamis (21/7), mendiskusikan apakah Organisasi Kesehatan Dunia (WHO) patut mengklasifikasikan perebakan penyakit itu sebagai situasi darurat kesehatan dunia â\u0080\u0093 status peringatan tertinggi akan sebuah penyakit.\n\n\nMenurut Pusat Pengendalian dan Pencegahan Penyakit (CDC) AS, pertemuan kedua komite kedaruratan WHO tentang virus itu dilakukan untuk memeriksa situasi yang memburuk, dengan hampir 15.400 kasus dilaporkan terjadi di lebih dari 71 negara.\n\n\nLonjakan infeksi cacar monyet telah dilaporkan sejak awal Mei di luar negara-negara Afrika Barat dan Tengah, di mana penyakit itu telah lama menjadi endemik.\n\n\n\n\nPada 23 Juni, WHO mengadakan pertemuan dengan komite darurat para pakar untuk menentukan apakah cacar monyet termasuk ke dalam apa yang disebut sebagai Darurat Kesehatan Masyarakat yang Menjadi Perhatian Dunia (PHEIC) â\u0080\u0093 tingkat siaga tertinggi badan kesehatan PBB.\n\n\nTapi sebagian besar pakar memberi tahu Kepala WHO Tedros Adhanom Ghebreyesus bahwa situasinya saat itu belum memenuhi ambang batas.\n\n\nPertemuan kedua lantas digelar ketika jumlah kasus semakin meningkat.\n\n\nâ\u0080\u009cSaya membutuhkan saran Anda dalam mengkaji dampak-dampak kesehatan masyarakat jangka pendek dan jangka panjangnya,â\u0080\u009d kata Tedros pada awal pertemuan, yang berlangsung selama lebih dari enam jam.\n\n\nApabila komite itu memberi tahu Tedros bahwa perebakan itu memenuhi syarat PHEIC, maka organisasi PBB itu akan mengajukan rekomendasi sementara tentang cara mencegah dan mengurangi penyebaran penyakit dengan lebih baik dan mengatur tanggapan kesehatan masyarakat global.\n\n\nMeski demikian, tidak ada batas waktu kapan persisnya komite itu akan mengambil keputusan atau mengumumkan hasil pertemuan itu.\n\n\n\n\nKekhawatiran tentang Stigma\n\n\nMenurut sebuah penelitian atas 528 orang di 16 negara â\u0080\u0093 penelitian kasus perebakan cacar monyet terbesar sejauh ini â\u0080\u0093 95 persen kasus ini ditularkan melalui kegiatan seksual. Hasil penelitian ini telah diterbitkan di New England Journal of Medicine.\n\n\nSecara keseluruhan, 98 persen orang yang tertular adalah laki-laki gay atau biseksual, dan sekitar sepertiganya diketahui menghadiri tempat-tempat seks di tempat, seperti pesta seks atau sauna selama sebulan sebelumnya.\n\n\nTedros mengatakan pada Kamis bahwa itu merupakan tantangan, karena di beberapa negara, â\u0080\u009ckomunitas yang terdampak menghadapi diskriminasi yang mengancam jiwa.â\u0080\u009d\n\n\nâ\u0080\u009cAda kekhawatiran nyata bahwa laki-laki yang berhubungan seks dengan sesamanya dapat distigmatisasi atau disalahkan atas wabah ini, sehingga membuat wabah ini semakin sulit untuk dilacak dan dihentikan,â\u0080\u009d katanya dalam pertemuan.\n\n\nTedros mengatakan, pertemuan pertama komite itu membantu menggambarkan dinamika wabah itu, namun ia tetap khawatir dengan jumlah kasus yang ada.\n\n\nMeski terjadi tren penurunan kasus di beberapa negara, pekan lalu enam negara melaporkan kasus mereka yang pertama.\n\n\n\n\nâ\u0080\u009cSeiring perkembangan wabah ini, penting untuk menilai efektivitas intervensi kesehatan masyarakat dalam berbagai kondisi, untuk lebih memahami apa yang berhasil, apa yang tidak,â\u0080\u009d ujarnya.\n\n\nTedros juga mengatakan, informasi dari negara-negara endemik di Afrika â\u0080\u009csangat sedikit,â\u0080\u009d sehingga sulit untuk mengkarakterisasi situasi di kawasan dan merancang intevensi.\n\n\nCacar monyet, infeksi virus yang menyerupai cacar dan pertama kali terdeteksi pada manusia di tahun 1970. Bahaya dan penularan cacar monyet tidak lebih dari cacar biasa, yang diberantas pada tahun 1980. [rd/em]"
    },
    {
        "title": "Erdogan: Kesepakatan untuk Membuka Kembali Keran Ekspor Gandum Ukraina Diteken Jumat",
        "link": "https://www.voaindonesia.com/a/erdogan-kesepakatan-untuk-membuka-kembali-keran-ekspor-gandum-ukraina-diteken-jumat/6669307.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2VyZG9nYW4ta2VzZXBha2F0YW4tdW50dWstbWVtYnVrYS1rZW1iYWxpLWtlcmFuLWVrc3Bvci1nYW5kdW0tdWtyYWluYS1kaXRla2VuLWp1bWF0LzY2NjkzMDcuaHRtbA==",
        "description": "Ukraina, Rusia, Turki dan Sekretaris Jenderal PBB Antonio Guterres akan menandatangani sebuah kesepakatan pada Jumat (22/7) untuk membuka kembali keran ekspor gandum Ukraina melalui Laut Hitam, kata kantor Presiden Turki Tayyip Erdogan pada Kamis (21/7).\n\n\nRusia dan Ukraina sama-sama pemasok gandum utama dunia, namun invasi Rusia yang berlangsung sejak 24 Februari lalu ke Ukraina telah menyebabkan harga pangan melonjak dan memicu krisis pangan dunia. Perang itu telah menghentikan ekspor Kyiv, menyebabkan puluhan kapal terdampar dan membuat sekitar 20 juta ton gandum terjebak dalam silo-silo di pelabuhan Odesa.\n\n\n\n\nAnkara mengatakan, kesepakatan umum berdasarkan rencana yang dipimpin PBB telah tercapai dalam perundingan di Istanbul pekan lalu dan kini hal itu akan diresmikan secara tertulis oleh semua pihak. Rincian perjanjian itu belum diketahui. Perjanjian itu akan ditandatangani pada Jumat (22/7) pukul 13.30 GMT di kantor Istana Dolmabahce, menurut kantor Erdogan.\n\n\nSebelum perundingan pekan lalu, para diplomat mengatakan bahwa rincian rencana itu mencakup kapal-kapal Ukraina yang akan memandu kapal-kapal pengangkut gandum keluar-masuk melalui perairan pelabuhan yang ditambang; Rusia menyetujui gencatan senjata saat pengiriman dilakukan; dan Turki â\u0080\u0093 didukung oleh PBB â\u0080\u0093 memeriksa kapal-kapal untuk menghilangkan ketakutan Rusia akan potensi terjadinya penyelundupan senjata.\n\n\nPBB dan Turki telah selama dua bulan berusaha menengahi apa yang disebut Guterres sebagai â\u0080\u009cpaketâ\u0080\u009d kesepakatan â\u0080\u0093 demi melanjutkan ekspor gandum Ukraina melalui Laut Hitam dan memfasilitasi pengiriman gandum dan pupuk Rusia.\n\n\nUkraina kemungkinan dapat dengan cepat memulai kembali kegiatan ekspor, kata Wakil Menteri Pertanian Ukraina Taras Vysotsky pada Kamis (21/7).\n\n\n\n\nâ\u0080\u009cSebagian besar infrastruktur pelabuhan Odesa yang lebih luas â\u0080\u0093 ada tiga di antaranya â\u0080\u0093 tetap ada, jadi perlu beberapa minggu (untuk melakukannya) selama ada jaminan keamanan yang layak,â\u0080\u009d katanya kepada televisi Ukraina.\n\n\nMoskow menolak bertanggung jawab atas memburuknya krisis pangan dan justru menyalahkan hal itu sebagai dampak mengerikan sanksi Barat yang telah memperlambat ekspor makanan dan pupuknya, dan Ukraina yang telah meledakkan pelabuhan-pelabuhannya di Laut Hitam.\n\n\nSehari setelah perundingan di Istanbul pekan lalu, AS mencoba berusaha memfasilitasi ekspor pangan dan pupuk Rusia dengan meyakinkan bank, perusahaan pengiriman dan asuransi bahwa transaksi semacam itu tidak akan melanggar sanksi Washington terhadap Moskow atas invasinya ke Ukraina. [rd/em]"
    },
    {
        "title": "Apakah Sidang DPR AS untuk Selidiki Kerusuhan 6 Januari Berdampak pada Masyarakat?",
        "link": "https://www.voaindonesia.com/a/apakah-sidang-dpr-as-untuk-selidiki-kerusuhan-6-januari-berdampak-pada-masyarakat-/6669296.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FwYWthaC1zaWRhbmctZHByLWFzLXVudHVrLXNlbGlkaWtpLWtlcnVzdWhhbi02LWphbnVhcmktYmVyZGFtcGFrLXBhZGEtbWFzeWFyYWthdC0vNjY2OTI5Ni5odG1s",
        "description": "Jutaan warga Amerika Serikat dalam enam minggu terakhir telah menyaksikan sidang dengar pendapat yang digelar oleh komite bipartisan DPR AS, yang mendokumentasikan tindakan apa saja yang diambil mantan Presiden AS Donald Trump dan lingkaran terdekatnya dalam kaitan dengan serangan massa pendukung Trump ke gedung Kongres AS pada 6 Januari 2021.\n\n\nDua puluh juta pemirsa menyaksikan sidang pertama yang digelar pada 9 Juni lalu, yang disiarkan secara nasional pada jam utama tayangan televisi. Meski demikian, belum jelas apakah sidang-sidang itu akan menciptakan dampak tertentu, terlepas dari berbagai rincian baru yang muncul tentang apa yang terjadi di Gedung Putih di bawah kepemimpinan Trump sebelum dan selama terjadinya pemberontakan yang bertujuan menghentikan pengesahan kemenangan Joe Biden dalam pilpres AS.\n\n\nPartai Demokrat berharap sidang-sidang itu, termasuk yang digelar Kamis (21/7) waktu setempat, akan mengakhiri karir politik Trump dan mungkin lebih jauh lagi, kata Profesor Studi Perkotaan dan Kebijakan Publik Dillard University Robert Collins.\n\n\n\n\nâ\u0080\u009cYang diinginkan Demokrat adalah menemukan cukup bukti pelanggaran pidana â\u0080\u0093 bukti yang cukup kuat bahwa mantan Presiden Trump telah menghasut para pendukungnya untuk menyerbu gedung Kongres untuk membatalkan hasil pemilu 2020 â\u0080\u0093 sehingga Departemen Kehakiman dapat mengajukan tuntutan pidana terhadapnya dan rekan-rekan konspiratornya,â\u0080\u009d kata Collins kepada VOA.\n\n\nâ\u0080\u009cTapi itu adalah sesuatu yang sulit terwujud, karena ada berbagai masalah yang timbul dari penuntutan terhadap mantan presiden,â\u0080\u009d tambah Collins. â\u0080\u009cJika mereka setidaknya bisa merusaknya secara politis sehingga ia tidak bisa lagi mencalonkan diri menjadi presiden dengan sukses, saya rasa Demokrat sudah cukup senang.â\u0080\u009d\n\n\nHasil Jajak Pendapat Terbaru\n\n\nJajak pendapat baru yang dirilis pada Kamis menunjukkan bahwa 57 persenÂ  warga AS percaya Trump pantas â\u0080\u009cdisalahkanâ\u0080\u009d atas kerusuhan 6 Januari di gedung Kongres. Menurut jajak pendapat NPR/PBS NewsHour/Marist, 92 persen pendukung Partai Demokrat menyalahkan sang mantan presiden dan hanya 18 persen responded yang mempunyai sentimen yang sama dengan kubu Republik.\n\n\nLima puluh persen percaya Trump seharusnya didakwa dengan kejahatan berdasarkan bukti yang disajikan di sidang DPR, tetapi hanya 28 persen yang berpikir bahwa itu akan terjadi.\n\n\nJajak pendapat itu menunjukkan bahwa 80 persen pendukung Demokrat memantau sidang-sidang itu, sementara hanya 55 persen di kalangan independen dan 44 persen di kalangan pendukung Partai Republik yang mengikutinya.\n\n\n\n\nJumlah penonton tayangan persidangan pun menurun, di mana hanya sembilan juta orang Amerika menonton sidang ketiga â\u0080\u0093 kurang dari separuh jumlah pemirsa sidang pertama.\n\n\nâ\u0080\u009cSaya belum menonton sidang-sidang itu sama sekali dan saya juga belum menonton tayangan media arus utama,â\u0080\u009d kata Perez di negara bagian Georgia. â\u0080\u009cSaya berasumsi itu juga yang dilakukan sebagian besar pendukung Trump MAGA (Make America Great Again atau Buat Amerika Kembali Berjaya, red.). Sidang ini tidak memiliki kredibilitas di mata kami.â\u0080\u009d\n\n\nTapi banyak pendukung Demokrat mengatakan bahwa mereka masih menganggap sidang itu layak ditonton.\n\n\nâ\u0080\u009cSecara pribadi, rasanya lega melihat kesaksian yang membuktikan bahwa karakter Trump seburuk yang saya lihat sebelumnya,â\u0080\u009d kata Glazer asal California. â\u0080\u009cTapi stasiun televisi seperti FOX tidak menayangkan sidang-sidang itu dan hampir tidak mengomentarinya kecuali untuk mencemooh Demokrat. Tidak heran sidang itu tidak menjangkau banyak pendukung Republik.â\u0080\u009d [rd/em]"
    },
    {
        "title": "Kongres Berfokus Menyelidiki Apa yang Dilakukan Trump Selama Kerusuhan 6 Januari",
        "link": "https://www.voaindonesia.com/a/kongres-berfokus-menyelidiki-apa-yang-dilakukan-trump-selama-kerusuhan-6-januari/6669287.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tvbmdyZXMtYmVyZm9rdXMtbWVueWVsaWRpa2ktYXBhLXlhbmctZGlsYWt1a2FuLXRydW1wLXNlbGFtYS1rZXJ1c3VoYW4tNi1qYW51YXJpLzY2NjkyODcuaHRtbA==",
        "description": "Para anggota Kongres Amerika Serikat yang menyelidiki kerusuhan di gedung kongres pada 6 Januari 2021 memfokuskan sidang dengar pendapat yang digelar pada Kamis (21/7) waktu setempat, untuk mengetahui apa yang dilakukan mantan Presiden AS Donald Trump selama lebih dari tiga jam di Gedung Putih, ketika ribuan pendukungnya menerobos Kongres untuk mencoba menghentikan pengesahan kemenangan Joe Biden dalam Pemilihan Presiden AS 2020.\n\n\nKomite DPR AS yang beranggotakan sembilan orang itu berencana menampilkan montase rekaman video berisi testimoni para pembantu utama Trump di Gedung Putih serta menghadirkan testimoni langsung dari dua orang lainnya, yang mendukung tuduhan mereka bahwa Trump menyaksikan pemberontakan itu di televisi selama berjam-jam tanpa melakukan apa-apa untuk menghentikan pendukungnya.\n\n\nAnggota DPR dari Partai Demokrat Elaine Luria, anggota komite yang akan memimpin sesi tanya-jawab pada Kamis malam itu, mengatakan kepada CNN pekan ini bahwa panel itu akan menelusuri â\u0080\u009cmenit demi menitâ\u0080\u009d apa yang dilakukan Trump selama tiga jam tujuh menit pada 6 Januari 2021 siang â\u0080\u0093 sejak akhir pidatonya dalam aksi demonstrasi, yang mendorong pendukungnya untuk berjalan menuju gedung Kongres dan â\u0080\u009cbertempur sekuat tenaga,â\u0080\u009d hingga akhirnya meminta mereka membubarkan diri.\n\n\n\n\nâ\u0080\u009cIa tidak bertindak. Ia punya kewajiban untuk bertindak. Jadi, kami akan membahasnya secara rinci,â\u0080\u009d kata Luria.\n\n\nAnggota komite dari Partai Republik, Adam Kinzinger, yang juga dijadwalkan untuk menanyai para saksi, mengatakan kepada program â\u0080\u009cFace the Nationâ\u0080\u009d CBSÂ pada Minggu (17/7), â\u0080\u009cPresiden tidak berbuat banyak dan malah menonton televisi dengan gembira selama jangka waktu tersebut.â\u0080\u009d\n\n\nKedua saksi baru yang direncanakan hadir adalah mantan Wakil Juru Bicara Gedung Putih Sarah Matthews dan mantan Wakil Penasihat Keamanan Nasional Matthew Pottinger, yang mana keduanya mengundurkan diri dari jabatan mereka pada hari terjadinya kerusuhan sebagai bentuk protes atas tanggapan Trump terhadap peristiwa itu.\n\n\nSelain itu, Matthews juga diharapkan dapat memberikan rincian kesaksian langsungnya atas apa yang terjadi di Gedung Putih pada hari itu, termasuk apakah Trump sudah mengetahui adanya kekerasan ketika ia mengecam wakil presidennya, Mike Pence, pada pukul 14.24 di Twitter, karena Pence menolak menghentikan pengesahan kemenangan Biden.\n\n\nTrump mencuit: â\u0080\u009cMike Pence tidak punya keberanian untuk melakukan apa yang seharusnya dilakukan untuk melindungi negara dan Konstitusi kita, memberi kesempatan kepada negara-negara bagian untuk mengesahkan serangkaian fakta-fakta yang dikoreksi, bukannya fakta-fakta palsu dan tidak akurat yang diminta untuk mereka sahkan sebelumnya. AS menuntut kebenaran!â\u0080\u009d\n\n\n\n\nTrump telah memohon kepada Pence, secara pribadi maupun di depan umum sebelum kerusuhan, untuk mengembalikan hasil pilpres ke negara-negara bagian di mana ia menelan kekalahan tipis, agar para pemilih yang menguntungkannya dapat menggantikan para pemilih yang menguntungkan Biden. Pakar konstitusi menyebut hal itu ilegal apabila dilakukan.\n\n\nDi AS, presiden dipilih lewat pemilihan terpisah di masing-masing dari ke-50 negara bagian, bukan melalui jumlah suara populer. Jumlah suara elektoral masing-masing negara bagian bergantung pada populasinya, di mana negara-negara bagian paling besar memiliki pengaruh terbesar. Para perusuh yang menerobos gedung Kongres mencoba menghentikan para anggota untuk mengesahkan kemenangan Biden yang memperoleh suara electoral college dengan perbandingan 306-232.\n\n\nDalam rekaman video kesaksiannya, Matthews mengatakan, â\u0080\u009cSaya ingat kami mengatakan bahwa cuitan itu tidak selayaknya diunggah saat itu. Situasinya sudah cukup parah. Cuitan itu seolah menyiram bensin di atas api yang menyala.â\u0080\u009d\n\n\nPottinger mengatakan kepada panel komite bahwa cuitan Trump memicunya mengundurkan diri. â\u0080\u009cSaya membaca cuitan itu dan membuat keputusan saat itu juga untuk mundur,â\u0080\u009d katanya dalam video kesaksian.\n\n\nRekaman video para saksi yang ditampilkan sebelumnya dalam sidang, termasuk kesaksian putri Trump sekaligus penasihat Gedung Putih, Ivanka, mengatakan bahwa sang presiden mengabaikan permintaan mereka untuk secara terbuka menghentikan para perusuh.\n\n\nTrump pada akhirnya merilis rekaman video setelah pukul 16.00 yang berisi permintaan agar para perusuh meninggalkan gedung Kongres AS. Dalam cuitan berikutnya, ia tampak membenarkan tindakan mereka.\n\n\n\n\nâ\u0080\u009cIni semua adalah hal-hal dan peristiwa yang terjadi ketika kemenangan telak pemilu yang suci, begitu saja dan dengan kejamnya dilucuti dari para patriot hebat yang telah diperlakukan secara buruk dan tidak adil selama ini,â\u0080\u009d tulisnya. â\u0080\u009cPulanglah dengan cinta dan damai. Ingatlah hari ini selamanya!â\u0080\u009d\n\n\nTrump, yang memberi isyarat kuat bahwa dirinya akan kembali mencalonkan diri sebagai presiden pada pemilu 2024, hingga kini mengklaim bahwa dirinya dicurangi dari apa yang seharusnya menjadi periode kedua pemerintahannya.\n\n\nIa sering mencemooh panel investigasi 6 Januari DPR AS dan mengunggah pesan ke platform media sosialnya, Truth Social, bahwa komite itu â\u0080\u009cadalah penipuan dan aib bagi Amerika.â\u0080\u009d Trump mengatakan dirinya akan mempertimbangkan untuk mengampuni lebih dari 800 pengunjuk rasa yang ditangkap saat kerusuhan terjadi apabila ia kembali terpilih sebagai presiden.\n\n\nSidang dengar pendapat Kamis malam waktu Amerika mulanya dijadwalkan sebagai sidang terakhir. Akan tetapi, para anggota komite itu mengatakan bahwa mereka terus mengumpulkan informasi terkait kerusuhan itu dan bisa saja kembali menggelar sidang dengar pendapat tambahan di bulan September atau setelahnya. [rd/em]"
    }
]