[
    {
        "title": "Dubes AS untuk Rusia Akhiri Masa Jabatan",
        "link": "https://www.voaindonesia.com/a/dubes-as-untuk-rusia-akhiri-masa-jabatan/6731174.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2R1YmVzLWFzLXVudHVrLXJ1c2lhLWFraGlyaS1tYXNhLWphYmF0YW4vNjczMTE3NC5odG1s",
        "description": "Duta Besar Amerika Serikat untuk Rusia, John Sullivan, mengakhiri masa jabatan sebagai diplomat tertinggi AS di Moskow pada Minggu (4/9) setelah hampir tiga tahun menjabat dalam pemerintahan Trump dan Biden. Ia akan pensiun dari karier yang panjang sebagai pegawai negeri.\n\n\nPerkembangan itu terjadi di tengah semakin meningkatnya krisis terkait perang Rusia di Ukraina serta sengketa terkait warga AS yang ditahan di Rusia.\n\n\nSullivan sedianya akan meninggalkan jabatan pada musim gugur ini ketika ia mencapai masa jabatan yang biasa bagi duta besar AS. Tapi prosesnya dipercepat karena isu medis keluarga, menurut orang-orang yang familiar dengan isu itu.\n\n\n\n\n\"Kepergian Duta Besar Sullivan sudah direncanakan dan bagian dari rotasi diplomatik normal,\" kata Departemen Luar Negeri. \"Ia telah menjalani masa jabatan penuh sebagai Duta Besar AS untuk Rusia, mengelola salah satu hubungan bilateral paling penting di dunia pada masa yang belum pernah terjadi sebelumnya.\"\n\n\nElizabeth Rood, wakil kepala misi untuk Rusia, akan menjadi diplomat tertinggi AS di Moskow hingga ada seseorang yang dinominasikan oleh Presiden Joe Biden untuk menggantikan Sullivan. [vm/ft]"
    },
    {
        "title": "Shenzen Terapkan Pembatasan COVID-19, Chengdu Perpanjang Lockdown",
        "link": "https://www.voaindonesia.com/a/shenzen-terapkan-pembatasan-covid-19-chengdu-perpanjang-lockdown/6731169.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NoZW56ZW4tdGVyYXBrYW4tcGVtYmF0YXNhbi1jb3ZpZC0xOS1jaGVuZ2R1LXBlcnBhbmphbmctbG9ja2Rvd24vNjczMTE2OS5odG1s",
        "description": "Pihak Kota Szhenzen, yang menjadi pusat teknologi di selatan China, mengatakan akan menerapkan upaya pembatasan anti virus mulai Senin (5/9), sementara kota Chengdu di wilayah barat daya negara tersebut mengumumkan perpanjangan lockdown atau penguncian sementara. Langkah-langkah itu diambil ketika negara itu menghadapi wabah baru COVID-19.\n\n\nShenzhen, yang memulai lockdown pada Sabtu (3/9), mengumumkan putaran baru tes COVID-19. Kota itu berjanji akan \"menggunakan seluruh sumber daya yang tersedia, memobilisasi semua pasukan, dan melakukan segala upaya\" untuk mengatasi pandemi.\n\n\nSecara terpisah, Chengdu, yang memberlakukan lockdown terhadap 21 juta penduduknya pada Kamis (1/9), mengatakan kota itu akan mempertahankan pembatasan di sebagian besar wilayah kota tersebut, dan akan melakukan tes massal lagi dari Senin (5/9) hingga Rabu (7/9).\n\n\n\n\nChina tetap memberlakukan kebijakan nol-COVID, meski sebagian besar negara lain telah melonggarkan pembatasan dan memilih untuk hidup berdampingan dengan virus itu. Akibatnya, wabah baru telah menjadi risiko besar bagi negara dengan perekonomian terbesar kedua di dunia itu.\n\n\nSaat ini, sebanyak 33 kota menjalani lockdown penuh atau sebagian, yang berdampak pada lebih dari 65 juta warga, menurut perkiraan majalah keuangan China, Caixin. [vm/ft]"
    },
    {
        "title": "Rusia Tuduh Ukraina Serang Fasilitas Nuklir Zaporizhzhia",
        "link": "https://www.voaindonesia.com/a/rusia-tuduh-ukraina-serang-fasilitas-nuklir-zaporizhzhia/6731170.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3J1c2lhLXR1ZHVoLXVrcmFpbmEtc2VyYW5nLWZhc2lsaXRhcy1udWtsaXItemFwb3Jpemh6aGlhLzY3MzExNzAuaHRtbA==",
        "description": "Rusia menuduh Ukraina telah melancarkan serangan lain di fasilitas nuklir Zaporizhzhia, sementara misi PBB mengevaluasi situasi di sekitar kawasan itu.\n\n\nJuru bicara Kementerian Pertahanan Rusia Igor Konashenkov mengatakan â\u0080\u009crezim Kiev melanjutkan upaya yang sia-sia untuk menguasai daerah-daerah tertentu di Mykolaiv-Kryvyi Rih.Â  Pesawat-pesawat, pasukan rudal dan artileri Rusia menarget unit dan pasukan cadangan Ukraina, dan mendapat perlawanan.\"\n\n\n\"Dalam pertempuran lebih dari 11 hari ini, musuh kita (Ukraina.red) telah kehilangan 11 tank, 17 kendaraan lapis baja yang mengangkut personil mereka, termasuk empat APC Bradley buatan Amerika, 10 kendaraan lapis baja lain, lima mobil pickup yang dipasangi senapan mesin dan lebih dari 150 prajurit,\" imbuhnya.\n\n\nDitambahkannya, delapan pesawat nirawak Ukraina yang membawa granat juga telah dicegat dan dihancurkan. [em/jm]"
    },
    {
        "title": "Adopsi Konstitusi Baru, Presiden Chili Berikan Suara",
        "link": "https://www.voaindonesia.com/a/adopsi-konstitusi-baru-presiden-chili-berikan-suara/6731168.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Fkb3BzaS1rb25zdGl0dXNpLWJhcnUtcHJlc2lkZW4tY2hpbGktYmVyaWthbi1zdWFyYS82NzMxMTY4Lmh0bWw=",
        "description": "Presiden Chili Gabriel Boric pada Minggu (4/9) memberikan suara dalam plebisit tentang apakah akan mengadopsi konstitusi baru yang akan mengubah negara di Amerika Selatan itu secara lebih mendasar.\n\n\nProposal yang diusulkan itu dimaksudkan untuk mengganti konstitusi yang diberlakukan Jenderal Augusto Pinochet 41 tahun lalu.Â \n\n\nSelama beberapa bulan ini sejumlah jajak pendapat menunjukkan keuntungan bagi mereka yang menolak proposal itu, tetapi perbedaannya semakin menyempit sehingga memberi harapan pada para pendukung proposal itu.\n\n\nâ\u0080\u009cSaya dapat menjamin bahwa keinginan dan tindakan kita, terlepas dari apapun hasilnya, akan mendorong persatuan nasional yang lebih luas,â\u0080\u009d ujar Boric.\n\n\nHasil pemungutan suara ini akan berdampak besar pada Boric, yang berusia 36 tahun, yang telah menjadi salah satu pendukung utama konstitusi baru.\n\n\nPara analis mengatakan pemilih kemungkinan juga melihat pemungutan suara pada Minggu ini sebagai referendum presiden termuda Chili, yang popularitasnya anjlok setelah menjabat Maret lalu.Â  [em/jm]"
    },
    {
        "title": "960 Migran Seberangi Selat Inggris Sabtu Lalu",
        "link": "https://www.voaindonesia.com/a/migran-seberangi-selat-inggris-sabtu-lalu/6731164.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21pZ3Jhbi1zZWJlcmFuZ2ktc2VsYXQtaW5nZ3Jpcy1zYWJ0dS1sYWx1LzY3MzExNjQuaHRtbA==",
        "description": "Data Kementerian Pertahanan Inggris menunjukkan hampir 1.000 migran menyeberangi Selat Inggris menuju ke Inggris pada Sabtu (3/9).\n\n\nKementerian itu mengatakan 20 kapal yang membawa 960 migran dideteksi telah menyeberangi Selat Inggris.Â \n\n\nSelama 2022 ini saja lebih dari 26.000 orang menyeberangi Selat Inggris dengan kapal-kapal kecil.\n\n\nSudah lebih dari empat bulan sejak Menteri Dalam Negeri Inggris Priti Patel mengungkapkan rencana untuk mengirim migran ke Rwanda guna mencoba menghalangi migran menyeberangi Selat Inggris.Â  Berdasarkan kesepakatan itu Inggris berencana mengirim sebagian migran yang tiba sebagai penumpang gelap atau dengan perahu kecil ke Rwanda, di mana klaim suaka mereka akan diproses.Â  Pelamar yang mendapat suaka akan tinggal di negara Afrika itu dan tidak kembali ke Inggris.\n\n\nPemerintah Inggris mengatakan kebijakan itu akan mencegah kelompok perdagangan manusia yang mengangkut migran melintasi Selat Inggris.\n\n\nKelompok-kelompok hak-hak asasi manusia (HAM) mengatakan kebijakan itu tidak akan berjalan, dan bahwa tindakan mengirim orang-orang ke suatu negara yang tidak ingin mereka tuju ribuan mil jauhnya dari negara yang sebenarnya mereka tuju merupakan hal yang tidak manusiawi.Â \n\n\nInggris telah membayar Rwanda 120 juta poundsterling atau sekitar Rp 2 triliun, tetapi belum ada satu migran pun dikirim ke negara itu sesuai kesepakatan kedua negara.\n\n\nInggris terpaksa membatalkan penerbangan deportasi pertama ke Rwanda pada menit-menit terakhir Juni lalu setelah pengadilan HAM Eropa memutuskan bahwa rencana itu membawa â\u0080\u009crisiko bahaya nyata yang tidak dapat diubah lagi.â\u0080\u009dÂ  [em/jm]"
    },
    {
        "title": "Cegah Banjir Lebih Dahsyat, Pakistan Jebol Danau",
        "link": "https://www.voaindonesia.com/a/cegah-banjir-lebih-dahsyat-pakistan-jebol-danau/6731160.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2NlZ2FoLWJhbmppci1sZWJpaC1kYWhzeWF0LXBha2lzdGFuLWplYm9sLWRhbmF1LzY3MzExNjAuaHRtbA==",
        "description": "Pihak berwenang di Pakistan pada Minggu (4/9) menjebol danau air tawar terbesar di negara itu, menggusur hingga 100.000 orang dari rumah mereka untuk menyelamatkan daerah-daerah yang lebih padat penduduknya dari genangan banjir.\n\n\nRekor hujan dan gletser yang mencair di pegunungan utara Pakistan telah mengakibatkan banjir yang menimbulkan dampak pada 33 juta orang.Â  Sedikitnya 1.290 orang telah meninggal dunia, termasuk 454 anak-anak. Â Banjir, yang diduga akibat perubahan iklim, masih terus meluas.\n\n\nMenteri Urusan Irigasi Sindh Jam Khan Shoro mengatakan Danau Manchar, yang selama ini digunakan untuk menyimpan air tawar, telah mencapai titik berbahaya, di mana peningkatan tekanan pada danau itu akan mengancam daerah-daerah di sekitar Provinsi Sindh, di selatan negara itu.Â \n\n\nPihak berwenang akan menjebol danau itu di lima titik untuk mengurangi tekanan.Â  Sekitar 100.000 orang akan terdampak langkah itu, tetapi hal tersebut akan membantu menyelamatkan lebih banyak kelompok penduduk dan membantu mengurangi ketinggian banjir di daerah-daerah lain yang terdampak lebih parah.\n\n\nShoro mengatakan kepada Reuters, â\u0080\u009cdengan menjebol danau ini, kami mencoba menyelamatkan kota Sehwan.Â Â  Ketinggian air di kota Jobi dan Mehar, yang terletak di distrik Dadu, juga akan berkurang.â\u0080\u009d\n\n\nTidak jelas berapa banyak dari 100.000 orang itu yang telah diminta meninggalkan rumah mereka, dan berapa banyak yang benar-benar melakukannya.\n\n\nSelain curah hujan terbesar dalam sejarah, bagian selatan Pakistan juga menghadapi peningkatan banjir saat arus air mengalir Sungai Indus.Â \n\n\nPada kuartal Agustus ini, Pakistan telah diselimuti curah hujan tiga kali lipat lebih tinggi dibanding rata-rata 30 tahun, dengan total 390,7 milimeter atau sekitar 15,38 inci.Â  Provinsi Sindh yang berpenduduk 50 juta jiwa adalah yang paling terpukul, di mana guyuran hujan 464% lebih banyak dibanding rata-rata 30 tahun. [em/jm]"
    },
    {
        "title": "Kementan: Kematian Akibat PMK Tak Berdampak Signifikan pada Populasi Sapi",
        "link": "https://www.voaindonesia.com/a/kementan-kematian-akibat-pmk-tak-berdampak-signifikan-pada-populasi-sapi-/6730814.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlbWVudGFuLWtlbWF0aWFuLWFraWJhdC1wbWstdGFrLWJlcmRhbXBhay1zaWduaWZpa2FuLXBhZGEtcG9wdWxhc2ktc2FwaS0vNjczMDgxNC5odG1s",
        "description": "Kementerian Pertanian menyatakan kematian hewan ternak akibat penyakit mulut dan kuku (PMK) tidak berdampak signifikan pada populasi sapi dan kerbau di Tanah air. Dari 24 provinsi yang terpapar, sembilan provinsi telah berstatusÂ tidak ditemukan kasus PMK baru dalam 14 hari terakhir."
    },
    {
        "title": "Gereja Bantu Jembatani Perpecahan yang Dalam di Bosnia",
        "link": "https://www.voaindonesia.com/a/gereja-bantu-jembatani-perpecahan-yang-dalam-di-bosnia/6726800.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2dlcmVqYS1iYW50dS1qZW1iYXRhbmktcGVycGVjYWhhbi15YW5nLWRhbGFtLWRpLWJvc25pYS82NzI2ODAwLmh0bWw=",
        "description": "Puluhan tahun setelah pertempuran berdarah antara umat Katolik dan Muslim meluluhlantakkan Kota Bugojno di Bosnia, sebuah gereja baru memberi kesempatan langka untuk menjembatani perpecahan yang dalam di negara Balkan itu."
    },
    {
        "title": "Pameran “Regeneration: Black Cinema 1898-1971” Perlihatkan Era Film Kulit Hitam yang Terlupakan",
        "link": "https://www.voaindonesia.com/a/pameran-regeneration-black-cinema-1898-1971-perlihatkan-era-film-kulit-hitam-yang-terlupakan/6722462.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BhbWVyYW4tcmVnZW5lcmF0aW9uLWJsYWNrLWNpbmVtYS0xODk4LTE5NzEtcGVybGloYXRrYW4tZXJhLWZpbG0ta3VsaXQtaGl0YW0teWFuZy10ZXJsdXBha2FuLzY3MjI0NjIuaHRtbA==",
        "description": "Warga kulit hitam Amerika telah terlibat dalam pembuatan film sejak industri film itu dimulai. Sebuah pameran yang digelar di Academy Museum of Motion Pictures atau Museum Perfilman di Los Angeles menggali sejarah penting itu, yang sebagian besar terlupakan."
    },
    {
        "title": "Hamas Eksekusi Lima Warga Palestina di Gaza",
        "link": "https://www.voaindonesia.com/a/hamas-eksekusi-lima-warga-palestina-di-gaza/6730468.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2hhbWFzLWVrc2VrdXNpLWxpbWEtd2FyZ2EtcGFsZXN0aW5hLWRpLWdhemEvNjczMDQ2OC5odG1s",
        "description": "Kelompok penguasa Gaza, Hamas, mengeksekusi lima warga Palestina pada Minggu (4/9). Kementerian Dalam Negeri menyebutkan dua diÂ  antaranya terkait dengan tuduhan spionase untuk Israel pada 2015 dan 2009.\n\n\nEksekusi tersebut dilakukan pada waktu subuh, dengan cara digantung atau ditembak oleh regu tembak. Hal itu merupakan yang pertama terjadi di wilayah Palestina sejak 2017. Kasus hukuman mati yang dilakukan di Gaza telah menuai banyak kritik dari kelompok hak asasi manusia (HAM).\n\n\nKementerian dalam pernyataannya mengatakan mengatakan tiga warga Palestina yang dieksekusi itu didakwa karena kasus pembunuhan. Sedang dua orang lainnya dituding sebagai mata-mata, berusia 44 dan 54 tahun. Mereka disebut telah memberikan informasi kepada pihak Israel yang menyebabkan pembunuhan warga Palestina, katanya.\n\n\n\n\nKantor Perdana Menteri Israel, yang mengawasi badan intelijen negara itu, menolak berkomentar.\n\n\n\"Eksekusi dilakukan setelah selesainya semua prosedur hukum. Putusannya sudah final, dengan pelaksanaan wajib, setelah semua terpidana diberikan hak penuh untuk membela diri,\" kata pernyataan itu.\n\n\nKelompok HAM Palestina dan internasional mengutuk hukuman mati dan mendesak Hamas dan Otoritas Palestina, yang menjalankan pemerintahan sendiri secara terbatas di Tepi Barat yang diduduki Israel, untuk mengakhiri praktik tersebut.\n\n\nHukum Palestina mengatakan Presiden Mahmoud Abbas adalah pemegang keputusan akhir tentang apakah eksekusi dapat dilakukan. Namun ia tidak memiliki kekuasaan penuh di Gaza.\n\n\nPengadian Hamas telah mengeksekusi 27 orang sejak Hamas menguasai Gaza dari Abbas pada 2007, menurut kelompok HAM. [ah]"
    }
]