[
    {
        "title": "Lima Tewas dalam Bentrokan di Irak pasca Pengunduran Diri Muqtada al-Sadr",
        "link": "https://www.voaindonesia.com/a/lima-tewas-dalam-bentrokan-di-irak-pasca-pengunduran-diri-muqtada-al-sadr/6722064.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2xpbWEtdGV3YXMtZGFsYW0tYmVudHJva2FuLWRpLWlyYWstcGFzY2EtcGVuZ3VuZHVyYW4tZGlyaS1tdXF0YWRhLWFsLXNhZHIvNjcyMjA2NC5odG1s",
        "description": "Lima orang tewas di ibukota Irak Senin (29/8) setelah seorang ulama Syiah yang berposisi kuat mengumumkan akan undur diri dari politik, menyebabkan bentrokan antara pengikutnya dan kelompok politik pesaingnya.\n\n\nPolisi dan petugas medis mengatakan paling sedikit 19 lainnya cedera dalam kekerasan menyusul pengumuman dari ulama Syiah Muqtada al-Sadr.\n\n\nPengikut ulama ini bentrok di Zona Hijau dengan pendukung dari blok Syiah pesaingnya, Kerangka Kerja Koordinasi yang pro Iran. Pendukung al-Sadr juga menyerang gedung pemerintah.\n\n\n\n\nPihak militer Irak mengumumkan jam malam di seluruh negara itu mulai dari jam 3:30 sore dan menyerukan kepada pemrotes untuk meninggalkan Zona hijau, pusat kehadiran diplomat internasional di Baghdad.\n\n\nKekerasan pecah beberapa jam setelah al-Sadr mengumumkan dirinya mundur dari politik karena kemacetan politik di negara itu.\n\n\nUlama itu memenangkan sebagian besar kursi parlemen dalam pemilihan Oktober, tetapi tidak mencapai mayoritas. Dia menarik semua anggotanya dari parlemen pada Juni setelah menolak untuk membentuk pemerintahan koalisi dengan pesaingnya yang juga Syiah namun didukung oleh Iran.\n\n\nAl Sadr menuntut agar seluruh parlemen dibubarkan dan pemilihan dini diselenggarakan.\n\n\nKemacetan itu telah menyebabkan ketidakpastian politik dan kerusuhan di negara itu. [jm/ka]"
    },
    {
        "title": "Masalah Bahan Bakar, NASA Tunda Peluncuran Roket Artemis ke Bulan",
        "link": "https://www.voaindonesia.com/a/masalah-bahan-bakar-nasa-tunda-peluncuran-roket-artemis-ke-bulan/6722056.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21hc2FsYWgtYmFoYW4tYmFrYXItbmFzYS10dW5kYS1wZWx1bmN1cmFuLXJva2V0LWFydGVtaXMta2UtYnVsYW4vNjcyMjA1Ni5odG1s",
        "description": "Badan Antariksa AS (NASA) telah menunda peluncuran roket Artemis dengan kapsul untuk krew yang tadinya direncanakan Senin (29/8). NASA menghadapi serangkaian kebocoran bahan bakar dan kesulitan mendinginkan mesin booster pada suhu yang tepat untuk peluncuran.\n\n\nSeandainya masalah-masalah ini bisa diatasi, NASA akan mencoba peluncuran ini pada Jumat.\n\n\nâ\u0080\u009cKami tidak akan melakukan peluncuran sampai semuanya berjalan lancar,â\u0080\u009d kata administrator NASA Bill Nelson ketika mengomentari penundaan ini.\n\n\nâ\u0080\u009cKami tidak bisa berangkat, ada beberapa pedoman, dan saya rasa ini mengilustrasikan bahwa ini adalah sebuah mesin dan sistem yang sangat kompleks, dan semuanya harus berjalan lancar.â\u0080\u009d\n\n\n\n\nPara insinyur NASA tidak mampu mendinginkan salah satu mesin booster roket itu ke suhu yang tepat, sebuah proses yang melibatkan pengaliran cairan hidrogen pada suhu minus 217 derajat Celsius di sekeliling mesinnya. Para teknisi sudah mengusahakan beberapa perbaikan, namun tidak ada yang berhasil.\n\n\nTim NASA sebelumnya pada Senin berhadapan dengan penundaan akibat badai yang melintasi lokasi peluncuran di Florida, serta juga kebocoran yang ditemukan saat mengoperasikan pengisian bahan bakar.\n\n\nTes ini melibatkan roket Space Launch System, roket paling kuat dalam sejarah NASA, yang akan melepaskan kapsul Orion yang kali ini tidak ditumpangi astronaut. Orion kemudian akan mengitari bulan dan kembali ke bumi. Seluruh perjalanan ini akan berlangsung sekitar enam minggu.\n\n\nSeandainya sukses, NASA merencanakan untuk menerbangkan astronaut ke sekeliling bulan pada 2024 dan kemungkinan di permukaan bulan pada awal 2025. [jm/ka]"
    },
    {
        "title": "Koki Hibachi, Profesi Incaran Banyak Diaspora Indonesia di AS",
        "link": "https://www.voaindonesia.com/a/koki-hibachi-profesi-incaran-banyak-orang-indonesia-di-as/6721612.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tva2ktaGliYWNoaS1wcm9mZXNpLWluY2FyYW4tYmFueWFrLW9yYW5nLWluZG9uZXNpYS1kaS1hcy82NzIxNjEyLmh0bWw=",
        "description": "Di restoran Hibachi, tugas koki lebih dari sekadar tukang masak. Ia menghibur dengan atraksi dan dialog atau guyonan, mengajak konsumen berinteraksi. Tidak mudah memang tetapi profesi ini menjadi incaran banyak diaspora Indonesia di Amerika."
    },
    {
        "title": "Penjarakan Mantan PM Najib, Malaysia Tegakkan Pemberantasan Korupsi",
        "link": "https://www.voaindonesia.com/a/penjarakan-mantan-pm-najib-malaysia-tegakkan-pemberantasan-korupsi-/6721654.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbmphcmFrYW4tbWFudGFuLXBtLW5hamliLW1hbGF5c2lhLXRlZ2Fra2FuLXBlbWJlcmFudGFzYW4ta29ydXBzaS0vNjcyMTY1NC5odG1s",
        "description": "Ini merupakan saat yang bisa dibayangkan segelintir kecil warga Malaysia beberapa tahun yang lalu, karena elit politik negara itu tampak selalu berada di luar jangkauan hukum.\n\n\nPada 23 Agustus, Pengadilan Federal Malaysia mempertahankan vonis hukum dari tahun 2020 atas tuduhan korupsi terhadap Najib Razak, dan memerintahkan laki-laki yang pernah berada di puncak kekuasaan politik Malaysia dan menjabat sebagai perdana menteri untuk masuk penjara guna menjalani hukuman penjara 12 tahun.\n\n\nNajib berhasil menghindari penjara dengan uang jaminan selama dua tahun terakhir, serta tetap berperan sebagai anggota parlemen sementara berusaha untuk menghapus vonis hukumannya, meskipun sudah kalah dalam pengadilan banding yang pertama pada Desember.\n\n\n\n\nBagi para aktivis antikorupsi, keputusan pengadilan tertinggi itu untuk mempertahankan vonis terhadap Najib dan memenjarakan mantan perdana menteri itu, mempertegas kebebasan sistem judisial yang sejak lama dianggap tidak independen.\n\n\nSampai 2018, ketika Najib kehilangan kekuasaan sebagai perdana menteri dalam pemilihan yang mengguncang seluruh negara, persepsi publik adalah kebebasan judisial di negara itu dipertanyakan, dan pasti akan ada keterlibatan cabang eksekutif dalam penegakkan hukum,â\u0080\u009d kata Muhammad Mohan, ketua Transparency International Malaysia, cabang Malaysia pemantau gerakan antikorupsi global.\n\n\nMenyaksikan Pengadilan Federal tetap tegas dan memerintahkan agar Najib dipenjarakan, menurut Mohan, â\u0080\u009cmemberi rasa percaya kepada publik bahwa cabang judisial di negara ini independen dan tidak ada campur tangan dari pemerintah.â\u0080\u009d [jm/ka]"
    },
    {
        "title": "Kapal Perang AS Berlayar Melewati Selat Taiwan",
        "link": "https://www.voaindonesia.com/a/kapal-perang-as-berlayar-melewati-selat-taiwan/6721645.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2thcGFsLXBlcmFuZy1hcy1iZXJsYXlhci1tZWxld2F0aS1zZWxhdC10YWl3YW4vNjcyMTY0NS5odG1s",
        "description": "Angkatan Laut AS mengirim dua kapal perangnya berlayar melewati Selat Taiwan pada Minggu. Ini merupakan yang pertama kalinya sejak Ketua DPR AS Nancy Pelosi melawat ke Taiwan pada Agustus, saat ketegangan telah membuat perairan itu sibuk.\n\n\nUSS Antietam dan USS Chancellorsville sedang melakukan apa yang disebut â\u0080\u009ctransit rutin,â\u0080\u009d menurut Armada ke-7 AS. Kapal jelajah itu â\u0080\u009cmelakukan transit melewati koridor di Selat itu yang bukan merupakan wilayah laut negara manapun,â\u0080\u009d demikian pernyataan Armada ke-7.\n\n\nChina melakukan banyak latihan militer di selat itu sebagai cara untuk menghukum Taiwan setelah lawatan Pelosi ke pulau berpemerintahan sendiri itu.\n\n\n\n\nBeijing telah mengirim kapal-kapal perang ke Selat Taiwan dan perairan yang mengelilingi Taiwan sejak lawatan Pelosi, juga mengerahkan jet-jet tempur dan menembakkan rudal jarak jauh.\n\n\nChina menganggap pulau itu sebagai bagian dari teritorinya dan menentang setiap lawatan oleh pemerintahan asing serta menganggapnya sebagai pengakuan pada Taiwan sebagai negara berdaulat.\n\n\nBeijing mengatakan pihaknya melacak gerakan kapal-kapal perang AS itu.\n\n\nâ\u0080\u009cPasukan dari Komando Timur berada pada siaga tinggi dan siap menggagalkan setiap provokasi setiap saat,â\u0080\u009d kata juru bicara Komando Timur Tentara Pembebasan Rakyat, PLA, Kolonel Shi Yi.\n\n\nJuru bicara Dewan Keamanan Nasional Gedung Putih John Kirby, dalam wawancara dengan TV CNN pada Minggu mengatakan, transit ini merupakan â\u0080\u009cpesan sangat jelas, sangat konsisten bahwa Angkatan Laut AS, militer AS akan berlayar, terbang , dan beroperasi di mana saja dan kapan saja hukum internasional memungkinkannya.â\u0080\u009d\n\n\nKirby juga mencatat bahwa transit ini â\u0080\u009csangat konsisten dengan kebijakan Satu China, sangat konsisten dengan keinginan kita untuk memastikan bahwa kita bisa terus mengusahakan Indo-Pasifik yang bebas dan terbuka.â\u0080\u009d [jm/ka]"
    },
    {
        "title": "Tim Hukum Elon Musk Terbitkan Subpoena untuk Pelapor Twitter",
        "link": "https://www.voaindonesia.com/a/tim-hukum-elon-musk-terbitkan-subpoena-untuk-pelapor-twitter-/6721639.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RpbS1odWt1bS1lbG9uLW11c2stdGVyYml0a2FuLXN1YnBvZW5hLXVudHVrLXBlbGFwb3ItdHdpdHRlci0vNjcyMTYzOS5odG1s",
        "description": "Tim hukum Elon Musk menuntut agar bisa mendengar kesaksian dari mantan kepala keamanan Twitter yang berubah peran dan menjadi pelapor.\n\n\nMantan eksekutif Twitter itu adalah Peiter Zatko, dan kesaksiannya diharapkan bisa memperkuat kasus penolakan Elon Musk untuk membeli Twitter $44 miliar.\n\n\nPeiter Zatko juga dikenal dengan nama peretasnya â\u0080\u009cMudgeâ\u0080\u009d menerima subpoena itu Sabtu dari tim hukum Elon Musk, menurut pengacara Zatko dan catatan pengadilan.\n\n\n\n\nCEO Tesla dan miliarder itu selama berbulan-bulan menuduh Twitter tidak melaporkan secara benar akun-akun palsunya. Akibatnya dia tidak harus memenuhi janjinya untuk membeli perusahaan itu.\n\n\nZatko melaporkan kepada pejabat AS bahwa Twitter menyesatkan para regulator tentang perlindungan privasi dan keamanan yang diterapkannya, juga kemampuannya mendeteksi dan menumpas akun-akun palsu.Â \n\n\nKesaksian Zatko akan bisa membantu posisi Elon Musk dalam pertikaian di pengadilan yang dijadwalkan pada 17 Oktober di Delaware.\n\n\nZatko adalah kepala keamanan Twitter sampai awal tahun ini sebelum dipecat. [jm/ka]"
    },
    {
        "title": "Minoritas Hindu di Kashmir India jadi Sasaran Pembunuhan",
        "link": "https://www.voaindonesia.com/a/minoritas-hindu-di-kashmir-india-jadi-sasaran-pembunuhan/6721557.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21pbm9yaXRhcy1oaW5kdS1kaS1rYXNobWlyLWluZGlhLWphZGktc2FzYXJhbi1wZW1idW51aGFuLzY3MjE1NTcuaHRtbA==",
        "description": "Pembunuhan terhadap Pandit, kelompok warga minoritas Hindu, terjadi lagi di wilayah Kashmir yang dikontrol India, setelah sempat berhenti selama 16 tahun. Hal itu menimbulkan keprihatinan mengenai keselamatan kelompok minoritas."
    },
    {
        "title": "Angkatan Laut AS Beralih ke Kapal Nirkemudi untuk Strategi Indo-Pasifik",
        "link": "https://www.voaindonesia.com/a/angkatan-laut-as-beralih-ke-kapal-nirkemudi-untuk-strategi-indo-pasifik/6721534.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FuZ2thdGFuLWxhdXQtYXMtYmVyYWxpaC1rZS1rYXBhbC1uaXJrZW11ZGktdW50dWstc3RyYXRlZ2ktaW5kby1wYXNpZmlrLzY3MjE1MzQuaHRtbA==",
        "description": "Sambil terus mempertimbangkan kekuatan militer China di kawasan Indo-Pasifik, Angkatan Laut Amerika beralih ke kapal nirkemudi untuk melipatgandakan kekuatannya. Laporan wartawati VOA Jessica Stone mengajak kita melihat lebih dekat inovasi militer ini."
    },
    {
        "title": "AS Tambah Bantuan Senjata ke Ukraina Sambil Halangi Produksi Senjata Rusia",
        "link": "https://www.voaindonesia.com/a/as-tambah-bantuan-senjata-ke-ukraina-sambil-halangi-produksi-senjata-rusia/6721405.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLXRhbWJhaC1iYW50dWFuLXNlbmphdGEta2UtdWtyYWluYS1zYW1iaWwtaGFsYW5naS1wcm9kdWtzaS1zZW5qYXRhLXJ1c2lhLzY3MjE0MDUuaHRtbA==",
        "description": "Pemerintah AS terus membantu Ukraina dengan persenjataan guna menghadapi tak hanya serangan Rusia saat ini, tapi juga kemungkinan serangan di masa depan. Langkah ini dilakukan di tengah pemberlakuan sanksi, diantaranya sanksi yang menekan jalur produksi persenjataan Rusia hingga rudal jelajah."
    },
    {
        "title": "Restriksi Puluhan Tahun Dilonggarkan, Musik Hadir Lagi di Tengah Masyarakat Saudi",
        "link": "https://www.voaindonesia.com/a/restriksi-puluhan-tahun-dilonggarkan-musik-hadir-lagi-di-tengah-masyarakat-saudi/6721032.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Jlc3RyaWtzaS1wdWx1aGFuLXRhaHVuLWRpbG9uZ2dhcmthbi1tdXNpay1oYWRpci1sYWdpLWRpLXRlbmdhaC1tYXN5YXJha2F0LXNhdWRpLzY3MjEwMzIuaHRtbA==",
        "description": "Music House Institute for Training, sekolah untuk mengajarkan musik di Riyadh semakin populer belakangan ini. Sekolah itu juga berupaya memperkenalkan pelajaran musik di sekolah-sekolah.\n\n\n\"Sejujurnya, pada awalnya kami menghadapi tantangan dan sejumlah masalah yaitu sikap masyarakat dalam menerima musik. Kita akan temukan di masyarakat Arab mana pun, mereka yang menentang atau menerima kehadiran musik karena ini mencakup banyak pertimbangan seperti apakah ini halal atau haram, tabu atau tidak. Ini ada di seluruh Arab. Jadi kami menghadapi tantangan, namun kami juga mendapat dukungan berkat arahan dari negara, yang cukupmemadai untuk melindungi kami dari konsekuensi tersebut,\" kata salah seorang pendiri dan general manager Music House Institute, Ayman Tayseer.\n\n\nSelain kepada anak-anak, institut musik itu juga mengajarkan beberapa alat musik seperti gambus oud dan piano kepada orang dewasa.\n\n\n\n\nBagi orang dewasa, mulai belajar bermusik lagi setelah kegiatan ini dilarang waktu yang cukup lama merupakan hal yang sangat menyenangkan. Beberapa perempuan juga terlihat sedang belajar bermain piano.\n\n\n\"Kursus piano tidak ada pada generasi saya. Jadi saya sekarang belajar teknik dasar piano. Saya mungkin saja menggunakan kemampuan ini dalam kehidupan pribadi saya, ikut berpartisipasi dalam festival atau bahkan mengembangkannya sebagai karier. Saya merasa bahagia, setelah masa-masa yang sulit, orang-orang kini dapat mengambil kursus musik dengan penuh semangat,\" ujar Alanoud Suttam, yang sedang mengambil kursus piano.\n\n\n\n\n\"Saya mengerti bahwa ini merupakan hal yang baru bagi Arab Saudi. Musik tidak diperbolehkan beberapa tahun lalu, kini semakin banyak hal yang diperbolehkan. Saya merasa senang bahwa kami memiliki banyak murid yang ingin belajar musik. Saya juga senang kami memiliki murid orang dewasa. Saya mengagumi keberanian mereka. Mereka adalah orang dewasa namun tidak merasa malu datang ke sini untuk belajar musik,\" tambah Alyona Kulyniych, salah seorang instruktur musik.\n\n\nArab Saudi telah mengalami perubahan sosial yang cepat di bawah Putra Mahkota Pangeran Mohammed bin Salman, di antaranya menghapus larangan menyetir bagi perempuan dan pemisahan gender serta menyediakan hiburan masyarakat.\n\n\n\n\nPada tahun 2016, pemerintah Saudi meluncurkan Otoritas Hiburan Umum sebagai bagian dari Vision 2030 yang menggelar konser musik dan menyediakan berbagai hiburan bagi warga Saudi, yang terbiasa bepergian ke luar negeri untuk menyaksikan pertunjukan serupa. [lj/uh]"
    }
]