[
    {
        "title": "Anthony Ginting Juarai Singapore Open, RI Gondol 3 Gelar",
        "link": "https://www.voaindonesia.com/a/anthony-ginting-juarai-singapore-open-ri-gondol-3-gelar/6662240.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FudGhvbnktZ2ludGluZy1qdWFyYWktc2luZ2Fwb3JlLW9wZW4tcmktZ29uZG9sLTMtZ2VsYXIvNjY2MjI0MC5odG1s",
        "description": "Atlet Anthony Ginting berhasil tampil sebagai juara tunggal putra dalam babak final kejuaraan Singapore Badminton Open, Minggu (17/7). Ia setelah sukses mengalahkan Kodai Naraoka dari Jepang dengan skor 23-21 dan 21-17. Kemenangan tersebut merupakan gelar pertama bagi Ginting setelah menanti selama dua tahun.\n\n\nSetelah mengalahkan juara dunia Loh Kean Yew di babak semifinal, Ginting, peringkat enam dunia, terus menampilkan gaya menyerang yang sama saat bertanding melawan Naraoka.\n\n\nLolosnya peringkat ke-43 dunia itu ke babak final membuat mengejutkan atlet peringkat delapan dunia Jonathan Christie, H.S Prannoy dari India dan Zhao Jun Peng dari China. Ketiganya memiliki peringkat yang lebih tinggi dari Ginting.\n\n\n\n\nSerangan Ginting yang ganas dan permainan net yang menipu membuatnya unggul hingga akhirnya berhasil memenangkan babak kedua dengan skor 21-17.\n\n\nGinting melakukan selebrasi kemenangan tersebut dengan melempar raketnya.â\u0080\u009cIni adalah kemenangan yang sangat emosional bagi saya,â\u0080\u009d katanya.\n\n\nDalam turnamen tersebut, Indonesia berhasil menyabet dua gelar lainnya melalui duet Apriyani Rahayu-Siti Fadia Silva Ramadhanti di nomor ganda putri dan Daniel Marthin-Leo Rolly Carnando di nomor ganda putra. [ah]"
    },
    {
        "title": "Universitas Columbia Dikeluarkan dari Daftar Universitas Terbaik",
        "link": "https://www.voaindonesia.com/a/universitas-columbia-dikeluarkan-dari-daftar-universitas-terbaik/6662221.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3VuaXZlcnNpdGFzLWNvbHVtYmlhLWRpa2VsdWFya2FuLWRhcmktZGFmdGFyLXVuaXZlcnNpdGFzLXRlcmJhaWsvNjY2MjIyMS5odG1s",
        "description": "US News and World Report telah menurunkan salah satu universitas paling terkemuka di Amerika Serikat dari daftar Perguruan Tinggi Terbaik edisi 2022."
    },
    {
        "title": "Cacat Fisik Tak Halangi Seniman Mozambik Melukis",
        "link": "https://www.voaindonesia.com/a/cacat-fisik-tak-halangi-seniman-mozambik-melukis-/6662211.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2NhY2F0LWZpc2lrLXRhay1oYWxhbmdpLXNlbmltYW4tbW96YW1iaWstbWVsdWtpcy0vNjY2MjIxMS5odG1s",
        "description": "Seorang seniman dari Mozambik, Nicktar Benedito, memiliki cacat fisik. Ia tidak leluasa menggunakan tangannya. Namun begitu, ia bertekad kuat untuk mandiri."
    },
    {
        "title": "Unjuk Rasa Menentang Kekerasan Senjata Terjadi Lagi di Texas",
        "link": "https://www.voaindonesia.com/a/unjuk-rasa-menentang-kekerasan-senjata-terjadi-lagi-di-texas-/6662204.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3VuanVrLXJhc2EtbWVuZW50YW5nLWtla2VyYXNhbi1zZW5qYXRhLXRlcmphZGktbGFnaS1kaS10ZXhhcy0vNjY2MjIwNC5odG1s",
        "description": "Sebuah unjuk rasa menentang kekerasan senjata kembali terjadi Minggu lalu (10/7) di Uvalde, Texas, di mana  terjadi penembakan massal di sebuah sekolah dasar pada bulan Mei. Unjuk rasa dilakukan sementara Presiden Joe Biden mempromosikan UU baru untuk mengurangi kekerasan senjata di AS."
    },
    {
        "title": "Nasib Calon Pekerja Migran Pasca Pandemi COVID-19 Belum Jelas",
        "link": "https://www.voaindonesia.com/a/nasib-calon-pekerja-migran-pasca-pandemi-covid-19-belum-jelas-/6662118.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL25hc2liLWNhbG9uLXBla2VyamEtbWlncmFuLXBhc2NhLXBhbmRlbWktY292aWQtMTktYmVsdW0tamVsYXMtLzY2NjIxMTguaHRtbA==",
        "description": "Situasi pandemi COVID-19 dunia yang mulai membaik nyatanya masih belum berdampak signifikan terhadap nasib Calon Pekerja Migran Indonesia (CPMI). Kebanyakan dari mereka masih belum bisa berangkat untuk mengadu nasib di negeri orang."
    },
    {
        "title": "Pemerintah Hapus Pungutan Ekspor Minyak Sawit Hingga 31 Agustus",
        "link": "https://www.voaindonesia.com/a/pemerintah-hapus-pungutan-ekspor-minyak-sawit-hingga-31-agustus/6662195.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbWVyaW50YWgtaGFwdXMtcHVuZ3V0YW4tZWtzcG9yLW1pbnlhay1zYXdpdC1oaW5nZ2EtMzEtYWd1c3R1cy82NjYyMTk1Lmh0bWw=",
        "description": "Pemerintah menghapus tarif pungutan ekspor untuk semua produk minyak sawit (crude palm oil/CPO) hingga 31 Agustus sebagai upaya baru untuk meningkatkan ekspor dan mengurangi stok yang tinggi, kata Kepala Badan Kebijakan Fiskal (BKF) Febrio Kacaribu pada Sabtu (16/7). Ia memastikan kebijakan itu tidak akan mengganggu penerimaan negara.\n\n\nKeputusan Indonesia, sebagai eksportir minyak sawit terbesar di dunia, dapat semakin menekan harga FCPOc3, yang telah turun sekitar 50 persen sejak akhir April ke level terendah dalam lebih dari setahun.\n\n\nIndonesia berjuang dalam menghadapi stok CPO yang meningkat sejak pemerintah memberlakukan larangan ekspor tiga minggu hingga 23 Mei untuk mengurangi harga minyak goreng domestik yang saat itu melambung tinggi.\n\n\nSejak pencabutan larangan tersebut, Jakarta telah menerapkan aturan tentang kewajiban untuk menjual kepada industri domestik â\u0080\u0093 dikenal dengan domestic market obligation/DMO - untuk menjaga produksi di dalam negeri yang diolah untuk dijadikan minyak goreng.\n\n\n\n\nPada saat yang sama, pemerintah mencoba mengurangi stok dengan memotong pajak ekspor dan menerapkan program percepatan pengiriman. Namun laju ekspor tetap lambat dan perusahaan menyalahkan aturan DMO, serta masalah dengan mengamankan kapal kargo.\n\n\nPenghapusan pungutan dimaksudkan untuk lebih mendukung kegiatan ekspor, kata Febrio Kacaribu.\n\n\n\"Dalam konteks penerimaan negara, (dampaknya) tidak terlalu besar,\" katanya.\n\n\nMenteri Keuangan Sri Mulyani Indrawati mengatakan pungutan ekspor minyak sawit progresif akan diterapkan mulai 1 September, dengan tarif yang ditetapkan antara $55 dan $240 per ton untuk minyak sawit mentah, tergantung pada harga.\n\n\n\n\nStok minyak sawit yang tinggi telah memaksa pabrik-pabrik membatasi pembelian buah sawit. Petani mengeluhkan buah mereka yang tidak terjual dibiarkan membusuk.\n\n\nData Gabungan Pengusaha Kelapa Sawit Indonesia (GAPKI), Jumat (15/7), menunjukkan terdapat 7,23 juta ton minyak sawit mentah di tangki penyimpanan pada akhir Mei.\n\n\nGAPKI menyambut baik langkah baru itu, tetapi merekomendasikan agar aturan DMO juga dihapus, kata Sekretaris Jenderal Eddy Martono.\n\n\n\"Untuk saat ini hapus DMO ... sampai stok turun menjadi 3 juta hingga 4 juta ton. Masalah kami sekarang adalah persediaan terlalu tinggi,\" katanya kepada Reuters. [ah]"
    },
    {
        "title": "Makau akan Perpanjang 'Lockdown' Kota, Penutupan Kasino",
        "link": "https://www.voaindonesia.com/a/makau-akan-perpanjang-lockdown-kota-penutupan-kasino/6662099.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21ha2F1LWFrYW4tcGVycGFuamFuZy1sb2NrZG93bi1rb3RhLXBlbnV0dXBhbi1rYXNpbm8vNjY2MjA5OS5odG1s",
        "description": "Pemerintah Makau akan memperpanjang penguncian wilayah (lockdown) kasino dan bisnis lain hingga Jumat (22/7), sementara para pejabat berusaha menyetop penyebaran COVID-19 di pusat judi terbesar di dunia itu, menurut pernyataan di situsnya.\n\n\nLockdown di wilayah administratif khusus China itu sebelumnya dijadwalkan berakhir Senin (18/7).\n\n\nMakau memberlakukan penutupan itu pada Senin (11/7), menghentikan mesin ekonomi kota itu - kasino - dan melarang warga meninggalkan apartemen mereka, kecuali untuk kegiatan esensial seperti belanja kebutuhan makanan.\n\n\n\nMakau telah mencatat sekitar 1.700 infeksi virus corona sejak pertengahan Juni. Lebih dari 20.000 orang menjalani karantina wajib. Pemerintah mematuhi kebijakan nol-COVID yang diberlakukan China. Kebijakan itu bertujuan untuk mengatasi semua wabah, berlawanan dengan tren global yang berusaha hidup berdampingan dengan virus itu.\n\n\nLebih dari 90% dari 600.000 warga Makau telah divaksin lengkap untuk melawan COVID, tapi ini pertama kalinya kota itu kewalahan menghadapi varian omicron yang menyebar cepat. [vm/ft]"
    },
    {
        "title": "Biden Janjikan Aksi Iklim 'Kuat' Terlepas dari Kemunduran",
        "link": "https://www.voaindonesia.com/a/biden-janjikan-aksi-iklim-kuat-terlepas-dari-kemunduran/6662082.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JpZGVuLWphbmppa2FuLWFrc2ktaWtsaW0ta3VhdC10ZXJsZXBhcy1kYXJpLWtlbXVuZHVyYW4vNjY2MjA4Mi5odG1s",
        "description": "Presiden AS Joe Biden menjanjikan \"aksi eksekutif yang kuat\" untuk melawan perubahan iklim, meski terdapat kemunduran dalam beberapa pekan belakangan, yang telah membatasi kemampuannya untuk meregulasi emisi karbon dan mendorong energi bersih, seperti angin dan tenaga surya.\n\n\nMahkamah Agung bulan lalu membatasi bagaimana UU anti-polusi udara di negara itu bisa digunakan untuk mengurangi emisi karbon dioksida dariÂ pembangkit listrik. Lalu pada Kamis (14/7),Â Senator Joe Manchin, seorang Demokrat dari negara bagian Virginia, mengatakan ingin menunda RUU lingkungan yang telah didorong oleh Demokrat sebagai upaya penting untuk mencapai target iklim Biden yang ambisius.\n\n\nBiden mengatakan pada Jumat (15/7) bahwa \"aksi terkait perubahan iklim dan energi bersih semakin mendesak dari sebelumnya.\" BidenÂ telah berjanji untuk mengurangi separuh emisi gas rumah kaca pada 2030, dibandingkan dengan tingkat emisi pada 2005.\n\n\n\n\nApabila Senat tidak bertindak untuk mengatasi perubahan iklim dan mendorong energi bersih, \"Saya akan mengambil langkah eksekutif yang kuat untuk mencapai momen ini,\" kata Biden dalam pernyataan dari Arab Saudi, dimana ia bertemu dengan Putra MahkotaÂ Mohammed bin Salman.\n\n\nBiden tidak merincikan langkah apa yang akan ia ambil mengenai iklim, tapi mengatakan hal itu akan menciptakan lapangan kerja, meningkatkan keamanan energi, memperkuat manufaktur domestik dan melindungi konsumen dari kenaikan harga minyak dan gas. \"Saya tidak akan mundur,\" janjinya. [vm/ft]"
    },
    {
        "title": "Perang Rusia-Ukraina Ganjal Kesepakatan G20",
        "link": "https://www.voaindonesia.com/a/perang-rusia-ukraina-ganjal-kesepakatan-g20/6662087.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlcmFuZy1ydXNpYS11a3JhaW5hLWdhbmphbC1rZXNlcGFrYXRhbi1nMjAvNjY2MjA4Ny5odG1s",
        "description": "Pertemuan ketiga Menteri Keuangan dan Gubernur Bank Sentral G20 (3rd FMCBG) yang dilangsungkan di Bali pada pekan ini tidak menghasilkan satu komunike bersama. Ada empat belas butir kesimpulan, tetapi dua butir di antaranya tidak disepakati secara utuh.\n\n\nEmpat belas paragraf Chairâ\u0080\u0099s Summary itu merefleksikan belum menyatunya pandangan negara-negara anggota G20 terhadap perang Rusia-Ukraina. Termasuk di dalamnya adalah dampak perang itu sendiri, yang sebenarnya merugikan seluruh negara.\n\n\nGubernur Bank Indonesia, Perry Warjiyo dalam pertemuan dengan media di akhir pertemuan 3rd FMCBG mengatakan, seluruh pihak sudah bekerja keras sepanjang pertemuan. Kesimpulan yang diumumkan pada Sabtu (16/7) adalah pencapaian maksimal yang bisa diperoleh, di luar harapan yang dimiliki semua pihak.\n\n\n\n\nâ\u0080\u009cChairâ\u0080\u0099s Summary terdiri dari empat belas paragraf, dua belas paragraf sudah disepakati, dua paragraf masih ada ketidaksetujuan di dalamnya, terkait perang, dampak dan bagaimana dunia meresponnya,â\u0080\u009d ujar Perry.\n\n\nChairâ\u0080\u0099s Summary terbagi menjadi dua bagian. Bagian pertama dengan dua paragraf belum disepakati bersama, dan bagian kedua dengan dua belas paragraf yang telah disetujui.\n\n\nDua kesimpulan yang belum disetujui tersebut adalah:\n\n\n1.Banyak anggota setuju bahwa pemulihan ekonomi global telah melambat dan menghadapi kemunduran besar sebagai akibat dari perang Rusia melawan Ukraina, yang dikecam keras, dan menyerukan diakhirinya perang. Salah satu anggota menyatakan pandangan bahwa sanksi tersebut menambah tantangan yang ada.\n\n\n\n\nAnggota mencatat bahwa tantangan yang ada telah diperburuk, termasuk ketidaksesuaian pasokan-permintaan, gangguan pasokan, dan peningkatan harga komoditas dan energi, yang telah menambah tekanan inflasi yang meningkat dan berkontribusi pada peningkatan risiko kerawanan pangan.\n\n\nBanyak anggota mencatat pentingnya tindakan lanjutan terhadap perubahan iklim, serta mengatasi kerentanan utang. Beberapa anggota menyambut baik Catatan Presidensi G20 tentang Penetapan Kebijakan untuk Strategi Keluar untuk Mendukung Pemulihan dan Mengatasi Efek Bekas Luka untuk Mengamankan Pertumbuhan di Masa Depan.\n\n\n\n\n2.Mayoritas anggota sepakat bahwa ada peningkatan kerawanan pangan dan energi yang mengkhawatirkan, yang dirasakan secara tidak proporsional oleh kelompok rentan. Beberapa juga menyatakan keprihatinan tentang ketersediaan pupuk yang berpotensi memperburuk krisis pangan.\n\n\nAnggota menegaskan komitmen mereka untuk menggunakan semua alat kebijakan yang tersedia untuk mengatasi tantangan ekonomi dan keuangan saat ini, termasuk risiko kerawanan pangan. Banyak anggota siap untuk mengambil tindakan kolektif yang cepat mengenai ketahanan pangan, termasuk dengan bekerja dengan inisiatif lain. Anggota mendukung inisiatif multilateral.\n\n\nBeberapa anggota meminta lembaga keuangan internasional untuk mengimplementasikan komitmen dalam Rencana Aksi untuk Mengatasi Kerawanan Pangan. Anggota juga menyambut baik Seminar Tingkat Tinggi tentang Penguatan Kolaborasi Global untuk Mengatasi Kerawanan Pangan. Para anggota sepakat untuk menjaga stabilitas keuangan dan kesinambungan fiskal jangka panjang.\n\n\n\n\nMenteri Keuangan Sri Mulyani Indrawati mengajak seluruh pihak untuk lebih melihat dua belas paragraf yang telah disepakati, dibanding dua yang belum.\n\n\nâ\u0080\u009cBeberapa negara memiliki pandangan terkait perang ini, sedangkan beberapa yang lain memiliki pandangan berbeda, dan karena itu kami menempatkanya dalam summary ini yang benar-benar merefleksikan isu tersebut yang belum menemukan titik temu, tetapi mayoritas isu sebenarnya didukung dan disetujui oleh semua pihak,â\u0080\u009d ujarnya.\n\n\n\n\nâ\u0080\u009cDan menurut saya, ini adalah hasil terbaik, di mana semua negara anggota dan organisasi internasional sangat peduli, bahwa dunia membutuhkan kerja sama yang lebih baik,â\u0080\u009d tambahnya.\n\n\nSri Mulyani juga memastikan semua negara menyadari - tidak peduli seberapa kaya dan kuat mereka - tidak ada yang mampu mengatasi persoalan sendirian. Terutama jika menyangkut keamanan pangan, keamanan energi, perubahan iklim, pandemi, dan inflasi. Karena itu pulalah, seluruh negara sepakat untuk melanjutkan kerja sama dan multilateralisme.\n\n\n\n\nDalam pernyataannya, Sri Mulyani juga menyebut seluruh pihak menyadari dampak inflasi global, ketahanan energi dan pangan. Pandemi COVID 19 dan perang di Ukraina menjadi faktor yang penting. Negara-negara juga membicarakan tentang strategi yang bisa diterapkan untuk keluar dari krisis ini.\n\n\nâ\u0080\u009cKita juga memahami ketersediaan dan permintaan supply yang sudah tidak seimbang karena pandemi, semakin diperparah dengan berbagai tantangan-tantangan yang berasal dari ketegangan geopolitik yang juga menciptakan gangguan dan peningkatan harga komoditas dan harga energi,â\u0080\u009d kata Sri Mulyani.\n\n\n\n\nGandum Memukul Indonesia\n\nDalam diskusi Konflik Rusia-Ukraina: Dampak Terhadap Kinerja Perdagangan dan Harga Gandum/Terigu di Indonesia yang diselenggarakan Badan Riset dan Inovasi Nasional (BRIN) persoalan ini juga disinggung. Indonesia adalah negara yang sangat terdampak krisis ini, misalnya dalam sektor gandum. Indonesia tidak memproduksi gandum, tetapi begitu banyak pangan diproduksi dari bahan ini.\n\n\nDr Sahara, pakar ekonomi pertanian dari Institut Pertanian Bogor (IPB) dalam diskusi ini mengatakan, ada sejumlah faktor sebenarnya yang mempengaruhi harga pangan dan energi dunia. Faktor itu antara lain, kondisi cuaca buruk, kekeringan, gelombang panas, dan kenaikan permintaan karena perbaikan kondisi terkait pandemi COVID-19. Pada sisi yang lain, kenaikan harga energi mendorong kenaikan imput pertanian seperti pupuk.\n\n\n\n\nâ\u0080\u009cKita tahu kontraksi pada penawaran global yang diikuti dengan kenaikan harga pangan global akan berdampak terhadap harga dan suplai pangan di Indonesia, termasuk gandum. Kita tahu, gandum itu bukan merupakan tanaman asli Indonesia, sehingga Indonesia masih mengimpor gandum dalam bentuk biji gandum dan tepung gandum,â\u0080\u009d papar Sahara.\n\n\nData menunjukkan pada 2021 impor gandum Indonesia senilai $3,5 miliar atau Rp49 triliun, dan menurut Sahara, angka itu sangat tinggi. Jumlah impor biji gandum mencapai lebih 11 juta ton dengan 4,6 juta ton dari Australia, 3 juta ton dari Ukraina, 1,9 juta ton dari Kanada, dan sisanya dari sejumlah negara lain.\n\n\n\n\nâ\u0080\u009cDari quantity kita lihat 11 juta ton yang kita impor dari luar negeri, dan kalau kita lihat sumber impor utama Indonesia itu dari Australia, tetapi Ukraina itu ternyata peringkat kedua. Perang di Ukraina dan Rusia, itu tentu saja akan berdampak terhadap ketersediaan dan harga gandum di Indonesia,â\u0080\u009d kata Sahara.\n\n\nSedangkan dalam bentuk tepung, pada 2018 dan 2019 Ukraina menduduki peringat kedua sebagai sumber impor. Tahun 2018, Indonesia mengimpor 61,7 juta ton tepung gandum dengan 20,3 juta ton dari Ukraina. Sedangkan 2019, angka impor mencapai 78 juta ton dengan kiriman dari Ukraina mencapai lebih 25 juta ton di posisi kedua terbanyak.\n\n\n\n\nTahun 2020 impor turun drastis menjadi 39 juta ton, dengan Ukraina sebagai importir keempat terbesar, dan 2021 angkanya 31 juta ton dan Ukraina juga tetap di posisi keempat.\n\n\nâ\u0080\u009cPerang memperburuk situasi kenaikan harga pangan dan energi di tingkat global. Untuk gandum, pada tahun 2021 di bulan Januari, harganya masih berada pada kisaran $289/metrik ton, di tahun 2022 meningkat menjadi $522/metrik ton,â\u0080\u009d tambah Sahara. [ns/ah]"
    },
    {
        "title": "Iran Jatuhkan Sanksi pada 61 Orang AS Lagi",
        "link": "https://www.voaindonesia.com/a/iran-jatuhkan-sanksi-pada-61-orang-as-lagi/6662080.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2lyYW4tamF0dWhrYW4tc2Fua3NpLXBhZGEtNjEtb3JhbmctYXMtbGFnaS82NjYyMDgwLmh0bWw=",
        "description": "Iran telah menjatuhkan sanksi pada 61 orang AS lagi, termasuk mantan Menteri Luar NegeriÂ Mike Pompeo, karena mendukung sebuah kelompok pembangkang Iran, kata Teheran pada Sabtu (16/7) sementara perundingan berbulan-bulan untuk menghidupkan lagi perjanjian nuklir 2015 masih terkendala.\n\n\nTokoh-tokoh lain yang dimasukkan daftar hitam oleh Kementerian Luar Negeri Iran karena menyuarakan dukungan pada kelompok pembangkangÂ Mujahideen-e-Khalq (MEK), termasuk mantan pengacara pribadiÂ Presiden Donald Trump Rudy Giuliani dan mantan penasihat keamanan nasional Gedung PutihÂ  John Bolton, kata laporan media Iran.Â \n\n\n\n\nSanksi-sanksi itu memungkinkan pihak berwenang Iran untuk menyita aset apapun yang mereka miliki di Iran. Sanksi semacam itu jugaÂ pernah dijatuhkan terhadap puluhan warga AS atas berbagai alasan di masa lalu.\n\n\nLangkah itu, yang diumumkan ketikaÂ Presiden Joe Biden mengakhiri lawatannya ke Timur Tengah, pada umumnya simbolis karena ketiadaan aset-aset semacam itu.\n\n\nGiuliani, Pompeo dan Bolton, semuanya tokoh Republik, dilaporkan pernah terlibat dalam acara-acara MEK dan menyuarakan dukungan terhadap kelompok itu. BaikÂ Pompeo dan Bolton menjabat di bawah Trump.\n\n\nIran pernah menjatuhkan sanksi terhadap 51 warga AS pada Januari dan 24 orang lainnya pada April. [vm/ft]"
    }
]