[
    {
        "title": "Pemerintah Tawarkan Proyek IKN Nusantara ke Investor Mulai Agustus",
        "link": "https://www.voaindonesia.com/a/pemerintah-tawarkan-proyek-ikn-nusantara-ke-investor-mulai-agustus/6668151.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbWVyaW50YWgtdGF3YXJrYW4tcHJveWVrLWlrbi1udXNhbnRhcmEta2UtaW52ZXN0b3ItbXVsYWktYWd1c3R1cy82NjY4MTUxLmh0bWw=",
        "description": "Terkait rencana pembangunan Ibu Kota Negara (IKN) Nusantara, pemerintah akan mulai menawarkan berbagai proyek kepada para investor Agustus mendatang."
    },
    {
        "title": "Iran Tarik Dubesnya Terkait Keputusan Pengadilan Swedia",
        "link": "https://www.voaindonesia.com/a/iran-tarik-dubesnya-terkait-keputusan-pengadilan-swedia/6667998.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2lyYW4tdGFyaWstZHViZXNueWEtdGVya2FpdC1rZXB1dHVzYW4tcGVuZ2FkaWxhbi1zd2VkaWEvNjY2Nzk5OC5odG1s",
        "description": "Televisi pemerintah Iran mengatakan, Kamis (21/7), kementerian luar negeri negara itu menarik duta besarnya dari Swedia setelah seorang warga negara Iran dijatuhi hukuman seumur hidup oleh pengadilan Swedia karena melakukan kejahatan perang dan pembunuhan selama perang Iran-Irak pada 1980-an.\n\n\nLaporan tersebut mengutip juru bicara kementerian itu, Naser Kanani, yang mengatakan bahwa duta besar Iran itu pulang untuk melakukan konsultasi terkait hukuman seumur hidup yang dijatuhkan pada Hamid Noury awal bulan ini. Pengadilan Distrik Stockholm mengatakan bahwa Noury terlibat dalam kekejaman parah pada Juli dan Agustus 1988 saat bekerja sebagai asisten wakil jaksa di penjara Gohardasht di luar kota Karaj, Iran.\n\n\nPengadilan mengatakan Noury yang berusia 61 tahun berpartisipasi dalam eksekusi terhadap banyak tahanan politik di Iran musim panas itu. Sepanjang persidangan, Noury membantah melakukan kesalahan dan Iran menyebut pengadilan itu â\u0080\u009cpertunjukan'' bermotif politik.\n\n\n\n\nPerkembangan itu terjadi pada saat hubungan antara Stockholm dan Teheran menegang. Sejumlah orang Eropa ditahan di Iran dalam beberapa bulan terakhir, termasuk seorang turis Swedia, dua warga negara Prancis, dan seorang ilmuwan Polandia.\n\n\nPenahanan tersebut menimbulkan kekhawatiran bahwa Iran berharap dapat memanfaatkan para tahanan itu sebagai alat tawar-menawar untuk menekan Amerika Serikat dan negara-negara Eropa agar memberikan keringanan sanksi-sanksi yang diterimanya berdasarkan perjanjian nuklir 2015 yang compang-camping.\n\nNoury ditangkap pada November 2019 ketika ia tiba di Stockholm dalam perjalanan wisata.\n\n\nDalam perkembangan terpisah, Iran memanggil kuasa usaha Argentina di Teheran terkait larangan perjalanan yang diberlakukan Buenos Aires pada lima awak pesawat Iran setelah pesawat mereka mendarat di bandara negara Amerika selatan itu pada Juni.\n\n\nJaksa di Argentina mengatakan mereka menggelar penyelidikan untuk mengetahui tahu apakah para awak pesawat itu -- 14 orang Venezuela dan lima orang Iran -- memiliki hubungan dengan terorisme internasional atau kegiatan terlarang lainnya.\n\nIran membantah tuduhan-tuduhan itu dan menganggap larangan perjalanan tersebut sebagai pelanggaran terhadap hak-hak awak pesawat itu. [ab/uh]"
    },
    {
        "title": "Radio Lapas Bantu Rehabilitasi Napi Perempuan di COlorado",
        "link": "https://www.voaindonesia.com/a/radio-lapas-bantu-rehabilitasi-napi-perempuan-di-colorado/6668036.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3JhZGlvLWxhcGFzLWJhbnR1LXJlaGFiaWxpdGFzaS1uYXBpLXBlcmVtcHVhbi1kaS1jb2xvcmFkby82NjY4MDM2Lmh0bWw=",
        "description": "DAFTAR CG=\n\n\nSOT=CYNTHIA GONZALES/Penyiar, Inside Wire\n\n\nSOT=SARAH BERRY/Penyiar, Inside WireÂ \n\nSOT=RYAN CONARRO/Konsultan Media Kreatif, University of Denver\n\nSOT=AMBER PIERCE/Produser, Inside Wire"
    },
    {
        "title": "DPR AS akan Lakukan Pemungutan Suara tentang RUU Kontrasepsi",
        "link": "https://www.voaindonesia.com/a/dpr-as-akan-lakukan-pemungutan-suara-tentang-ruu-kontrasepsi/6667989.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Rwci1hcy1ha2FuLWxha3VrYW4tcGVtdW5ndXRhbi1zdWFyYS10ZW50YW5nLXJ1dS1rb250cmFzZXBzaS82NjY3OTg5Lmh0bWw=",
        "description": "DPR AS diperkirakan akan melakukan pemungutan suara sedini hari Kamis mengenai legislasi hak-hak kontrasepsi, satu dari serangkaian rancangan undang-undang yang diajukan tidak lama setelah keputusan Mahkamah Agung baru-baru ini membatalkan keputusan Roe vs. Wade mengenai hak konstitusional perempuan untuk melakukan aborsi.\n\n\nKetua DPR Nancy Pelosi bergabung bersama penyusun legislasi itu, Kathy Manning dan lain-lainnya, dalam menyuarakan dukungan bagi legislasi tersebut.\n\n\nPelosi mengatakan, â\u0080\u009cDengan pengajuan ini, Demokrat menyatakan dengan jelas bahwa kami tidak akan pernah berhenti dalam perjuangan melawan serangan sayap kanan yang keterlaluan terhadap kebebasan. Ini keterlaluan, kami terus gunakan kata ini. Enam puluh tahun setelah Grisworld diputuskan, perempuan kembali harus memperjuangkan hak-hak dasar kami untuk mengontrol kelahiran melawan ekstremis Partai Republik. Mari saya jelaskan. Kami tidak akan mundur. Demi anak-anak dan cucu-cucu perempuan kami, kami tidak akan mundur.â\u0080\u009d\n\n\nLegislasi itu, yang disebut RUU Hak Kontrasepsi, akan memberi hak yang dilindungi pemerintah federal bagi individu-individu untuk menggunakan dan mendapatkan akses ke kontrasepsi.\n\n\nIni juga akan akan melindungi para profesional layanan kesehatan untuk memberikan layanan terkait. [uh/ab]"
    },
    {
        "title": "Diplomasi Budaya Melalui Angklung di Amerika",
        "link": "https://www.voaindonesia.com/a/diplomasi-budaya-melalui-angklung-di-amerika/6668017.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2RpcGxvbWFzaS1idWRheWEtbWVsYWx1aS1hbmdrbHVuZy1kaS1hbWVyaWthLzY2NjgwMTcuaHRtbA==",
        "description": "Baru-baru ini, kelompok Tim Muhibah Angklung dari Bandung, tampil di hadapan publik Amerika di New York & Washington DC, sebagai bagian dari tur mereka di AS. Pagelaran ini tak hanya membantu memperkenalkan Indonesia, tapi juga jadi penyemangat bagi Diaspora Indonesia untuk memperkenalkan Indonesia"
    },
    {
        "title": "Netanyahu Bantah Bertanggung Jawab dalam Tragedi Gunung Meron",
        "link": "https://www.voaindonesia.com/a/netanyahu-bantah-bertanggung-jawab-dalam-tragedi-gunung-meron/6667966.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL25ldGFueWFodS1iYW50YWgtYmVydGFuZ2d1bmctamF3YWItZGFsYW0tdHJhZ2VkaS1ndW51bmctbWVyb24vNjY2Nzk2Ni5odG1s",
        "description": "Mantan Perdana Menteri Israel Benjamin Netanyahu, Kamis (21/7), bersaksi bahwa ia tidak bertanggung jawab atas masalah keamanan yang menyebabkan tragedi berdesak-desakan yang menewaskan 45 orang tahun lalu.\n\n\n\nInsiden itu, yang merupakan bencana sipil terburuk dalam sejarah negara itu, terjadi di Gunung Meron di Israel Utara pada sebuah festival Yahudi pada April 2021.\n\n\n\nSekitar 100.000 orang, sebagian besar Yahudi ultra-Ortodoks, menghadiri perayaan itu meskipun ada kebijakan penanggulangan virus corona yang membatasi pertemuan di luar ruangan hingga 500 orang, dan peringatan mengenai keamanan tempat itu.\n\n\n\n''Saya tidak berurusan dengan masalah keamanan,'' kata Netanyahu sewaktu bersaksi di hadapan komisi independen yang menyelidiki tragedi itu. Ia mengatakan, ia hanya turun tangan karena adanya pandemi virus corona. Adapun masalah keamanan atau langkah-langkah lainnya, katanya, â\u0080\u009cPerdana menteri tidak berurusan dengan itu.''\n\n\n\nKomisi penyelidikan independen yang dibentuk setelah bencana tahun lalu sedang menyelidiki penyimpangan keamanan utama dan kepadatan di lokasi puncak gunung itu. Komisi tersebut telah merekomendasikan untuk membatasi kehadiran oarng di lokasi itu dan memperbaiki protokol dan infrastruktur keselamatannya.\n\nÂ \n\n\n\n\nDalam kesaksiannya kepada komisi itu, Netanyahu mengatakan bahwa biasanya perdana menteri tidak terlibat dalam persiapan perayaan tahunan di Meron, tetapi ia mengatakan ia kemudian turun tangan karena adanya pembatasan pandemi virus corona yang berlaku saat itu.\n\n\n\nâ\u0080\u009cSaya melakukan lebih daripada pendahulu saya untuk menangani masalah ini,'' kata Netanyahu, ketika didesak mengenai adanya peringatan mengenai masalah keselamatan sebelum acara itu.\n\n\n\nDalam insiden tahun lalu, ratusan orang terjebak di sebuah lorong sempit sewaktu menuruni gunung. Mereka kemudian tersandung dan jatuh karena licinnya lereng itu. Insiden tersebut menewaskan 45 orang dan melukai sedikitnya 150 orang.\n\n\n\nGunung Meron diyakini sebagai tempat pemakaman orang bijak terkemuka abad kedua, Rabi Shimon Bar Yochai. Perayaan musim semi tahunan itu biasanya ditandai dengan penyalaan api unggun besar, nyanyian dan tarian. Pekan lalu, Kepala Distrik Utara Polisi Israel Shimon Lavi mengundurkan diri setelah mengaku ikut bertanggung jawab atas bencana tersebut. [ab/uh]"
    },
    {
        "title": "PM Italia Draghi Mengundurkan Diri",
        "link": "https://www.voaindonesia.com/a/pm-italia-draghi-mengundurkan-diri/6667996.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BtLWl0YWxpYS1kcmFnaGktbWVuZ3VuZHVya2FuLWRpcmkvNjY2Nzk5Ni5odG1s",
        "description": "PM Italia Mario Draghi, KamisÂ  (21/7) mengundurkan diri setelah gagal dalam upayanya menyatukan fraksi-fraksi dalam pemerintah persatuannya.\n\n\nKantor Presiden Sergio Mattarella mengemukakan dalam sebuah pernyataan bahwa presiden telah menerima pengunduran diri Draghi tetapi memintanya untuk bertahan dalam posisi sebagai presiden sementara.\n\n\nDengan perkembangan ini, Italia akan menggelar pemilihan legislatif dalam beberapa bulan mendatang, bukannya pemilihan umum yang dijadwalkan berlangsung tahun depan.\n\n\nDraghi menjadi perdana menteri pada tahun 2021 sewaktu Italia menghadapi dampak pandemi virus corona dan ekonomi yang lesu.\n\n\nMattarella menolak pengunduran dirinya pekan lalu, dan mendesak Draghi untuk mengimbau para anggota parlemen agar tetap mempertahankan koalisi berkuasa.\n\nTetapi beberapa partai utama memboikot mosi tak percaya, mendorong Draghi untuk kembali mengajukan pengunduran dirinya. [uh/ab]"
    },
    {
        "title": "WHO Luncurkan Vaksin Malaria Pertama di Afrika",
        "link": "https://www.voaindonesia.com/a/who-luncurkan-vaksin-malaria-pertama-di-afrika/6667952.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3doby1sdW5jdXJrYW4tdmFrc2luLW1hbGFyaWEtcGVydGFtYS1kaS1hZnJpa2EvNjY2Nzk1Mi5odG1s",
        "description": "Ketika Organisasi Kesehatan Dunia (WHO) mengumumkan langkah berikutnya dalam peluncuran vaksin malaria resmi pertama di dunia di tiga negara Afrika, kekhawatiran tentang manfaatnya datang dari sumber yang tidak terduga: Yayasan Bill dan Melinda Gates, yang bisa dibilang sebagai pendukung terbesar vaksin tersebut.\n\n\n\nWHO mendukung vaksin itu musim gugur yang lalu, dan menganggapnya sebagai terobosan â\u0080\u009cbersejarah'' dalam memerangi malaria, tetapi Yayasan Gates mengatakan kepada Associated Press minggu ini bahwa pihaknya tidak akan lagi mendukung secara finansial program penyuntikannya.\n\n\n\nBeberapa ilmuwan mengatakan mereka bingung dengan keputusan itu, dan memperingatkan bahwa itu bisa membuat jutaan anak Afrika berisiko meninggal akibat malaria serta merusak upaya masa depan untuk mengatasi masalah kesehatan masyarakat yang sulit dipecahkan.\n\n\n\nVaksin yang dipasarkan oleh GlaxoSmithKline (GSK) sebagai Mosquirix ini, memiliki keefektifan sekitar 30 persen dan membutuhkan empat dosis.\n\n\n\n\nVaksin malaria tersebut memiliki â\u0080\u009ckemanjuran yang jauh lebih rendah daripada yang kita inginkan,'' kata Philip Welkhoff, direktur program malaria Yayasan Gates kepada AP. Menjelaskan keputusannya untuk mengakhiri dukungan setelah menghabiskan lebih dari $200 juta dan puluhan tahun, ia mengatakan suntikan itu relatif mahal dan secara logistik menantang untuk diberikan.\n\n\n\n''Jika kita mencoba menyelamatkan sebanyak mungkin nyawa dengan dana yang ada, efektivitas biaya itu penting diperhitungkan,'' katanya.\n\n\n\nWelkhoff mengatakan, keputusan Yayasan Gates untuk tidak mendukung peluncuran vaksin di Afrika itu telah dibuat bertahun-tahun yang lalu setelah pertimbangan rinci, termasuk apakah uang yayasan itu akan lebih baik digunakan untuk mengembangkan vaksin malaria lainnya, atau perawatan. Beberapa sumber daya yang mungkin digunakan untuk mendistribusikan vaksin itu ke negara-negara yang membutuhkan, misalnya, telah dialihkan untuk membeli jaring insektisida baru.\n\n\n\n\n''Ini bukan vaksin terbaik di dunia, tetapi penggunaannya bisa berdampak besar,'' kata Alister Craig, dekan ilmu biologi di Sekolah Kedokteran Tropis Liverpool. Dunia sedang berjuang untuk menahan lonjakan malaria yang terlihat sejak pandemi virus corona mengganggu upaya menghentikan penyakit parasit yang menewaskan lebih dari 620.000 orang pada tahun 2020 dan menyebabkan 241 juta kasus tersebut, terutama pada anak-anak balita di Afrika,\" kata Craig.\n\n\n\nâ\u0080\u009cKita tidak memiliki banyak alternatif lain,'' kata Craig. ''Mungkin ada vaksin lain yang akan disetujui dalam waktu sekitar lima tahun, tapi banyak nyawa akan hilang jika kita menunggu sampai saat itu,'' katanya, mengacu pada vaksin yang dikembangkan oleh Universitas Oxford. Saat ini, BioNTech, pencipta vaksin Pfizer COVID-19, berencana untuk menerapkan teknologi messenger RNA yang digunakannya untuk virus corona ke malaria, tetapi proyek itu masih dalam tahap awal.\n\n\n\nKendala besar lainnya adalah ketersediaan. GSK mengatakan hanya dapat memproduksi sekitar 15 juta dosis per tahun hingga 2028. WHO memperkirakan bahwa untuk melindungi 25 juta anak yang lahir di Afrika setiap tahun, setidaknya diperlukan 100 juta dosis setiap tahun. Meskipun ada rencana untuk mentransfer teknologi ke pembuat obat India, itu akan memakan waktu bertahun-tahun sebelum diproduksi. [ab/uh]"
    },
    {
        "title": "Gedung Putih Ungkap Rencana Pencegahan Kejahatan Bernilai $37 Miliar",
        "link": "https://www.voaindonesia.com/a/gedung-putih-ungkap-rencana-pencegahan-kejahatan-bernilai-37-miliar/6667924.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2dlZHVuZy1wdXRpaC11bmdrYXAtcmVuY2FuYS1wZW5jZWdhaGFuLWtlamFoYXRhbi1iZXJuaWxhaS0zNy1taWxpYXIvNjY2NzkyNC5odG1s",
        "description": "Presiden AS Joe Biden dijadwalkan berbicara hari Kamis (21/7) mengenai proposal bernilai $37 miliar untuk memerangi dan mencegah kejahatan.\n\n\n\nGedung Putih merilis beberapa rincian mengenai rencana menjelang pidato yang dijadwalkan berlangsung pada acara di negara bagian Pennsylvania.\n\n\n\nRencana ini mencakup hampir $13 miliar untuk membantu berbagai komunitas merekrut dan melatih 100 ribu polisi selama lima tahun mendatang.\n\n\n\nTiga miliar dolar lainnya akan ditujukan untuk mengatasi tunggakan perkara di pengadilan, menyelesaikan kasus pembunuhan dan membentuk satuan tugas lokal untuk mengurangi kekerasan dengan senjata api.\n\n\n\nGedung Putih menyatakan proposal Biden akan meningkatkan hukuman bagi pelaku perdagangan fentanyl dan meminta Kongres agar memberlakukan undang-undang yang membuat pasar online dapat dituntut jika menjual barang curian.\n\n\n\nRencana ini juga mencakup $15 miliar untuk kota-kota dan negara bagian dalam melakukan upaya pencegahan kejahatan dengan kekerasan dan untuk mengidentifikasi situasi di mana lembaga-lembaga kesehatan masyarakat, bukannya polisi, yang harus menanggapi situasi nonkekerasan.\n\n\n\nSebagian lain dari rencana itu akan difokuskan pada layanan perawatan kesehatan jiwa dan penyalahgunaan obat, selain pekerjaan sosial dan memberi warga akses lebih besar ke pelatihan kerja, pendidikan dan perumahan. [uh/ab]"
    },
    {
        "title": "Pipa Nord Stream 1 Kembali Alirkan Gas dari Rusia ke Eropa",
        "link": "https://www.voaindonesia.com/a/pipa-nord-stream-1-kembali-alirkan-gas-dari-rusia-ke-eropa-/6667903.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BpcGEtbm9yZC1zdHJlYW0tMS1rZW1iYWxpLWFsaXJrYW4tZ2FzLWRhcmktcnVzaWEta2UtZXJvcGEtLzY2Njc5MDMuaHRtbA==",
        "description": "Gas alam mulai kembali mengalir melalui pipa utama dari Rusia ke Eropa setelah penghentian 10 hari untuk pemeriksaan dan perawatan, kata operator. Namun, aliran gas itu diperkirakan tidak mencapai kapasitas penuh pada hari Kamis (21/7) dan prospeknya tidak pasti.\n\n\nPipa Nord Stream 1, yang membentang di bawah Laut Baltik dari Rusia ke Jerman, telah ditutup sejak 11 Juli untuk pemeliharaan rutin tahunan. Di tengah meningkatnya ketegangan atas perang Rusia di Ukraina, para pejabat Jerman khawatir bahwa pipa itu mungkin tidak akan dibuka kembali sama sekali.Â  Nord Stream 1, yang merupakan sumber utama gas negara itu, menyumbang sekitar sepertiga dari pasokan gas Jerman.\n\n\nOperator pipa itu, Nord Stream AG, mengatakan bahwa gas mulai mengalir lagi Kamis pagi, dan data jaringannya menunjukkan gas mulai tiba tidak lama setelah akhir proses perawatan yang dijadwalkan pada pukul 6 pagi.\n\n\n\n\nPengiriman diperkirakan akan turun jauh di bawah kapasitas penuh pipa.Â  Kepala badan pengawas jaringan gas Jerman, Klaus Mueller, mengatakan di Twitter bahwa Gazprom Rusia telah memberitahu bahwa pengiriman Kamis hanya sekitar 30% dari kapasitas pipa.\n\n\nPada pertengahan Juni, Gazprom memotong aliran hingga 40% dari kapasitasnya. Perusahaan milik negara itu mengatakan, penyebabnya adalah masalah teknis yang terkait dengan peralatan yang dikirim mitranya di Jerman, Siemens Energy, ke Kanada untuk perbaikan.Â  Karena sanksi yang dijatuhkan atas invasi Rusia ke Ukraina, peralatan itu tidak bisa dikirim pulang.\n\n\n\n\nPemerintah Kanada awal bulan ini akhirnya memberi izin untuk mengirim peralatan itu ke Jerman.Â  Peralatan yang dimaksud termasuk turbin yang menggerakkan stasiun kompresor di ujung pipa Rusia.\n\n\nPemerintah Jerman telah menolak penjelasan teknis Gazprom terkait pengurangan pengiriman gas, dan berulang kali menuduh bahwa itu hanya dalih untuk keputusan politik yang ditujukan untuk menabur ketidakpastian dan mendorong harga energi. [ab/uh]"
    }
]