[
    {
        "title": "Angklung Menggoyang Times Square, Pusat Kota New York",
        "link": "https://www.voaindonesia.com/a/angklung-menggoyang-times-square-pusat-kota-new-york/6649443.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FuZ2tsdW5nLW1lbmdnb3lhbmctdGltZXMtc3F1YXJlLXB1c2F0LWtvdGEtbmV3LXlvcmsvNjY0OTQ0My5odG1s",
        "description": "Dengan sejumlah lagu seperti â\u0080\u009cNew York New Yorkâ\u0080\u009d serta tari tradisional Betawi dan Bali, Tim Muhibah Angklung, menarik perhatian turis dan warga kota New York. Group seni asal Bandung ini tampil di Times Square sebagai awal dari sejumlah penampilan lain mereka di berbagai kota di AS"
    },
    {
        "title": "Mesin Moderen Bantu Percepat Pembuatan Kain Penutup Kabah",
        "link": "https://www.voaindonesia.com/a/mesin-moderen-bantu-percepat-pembuatan-kain-penutup-kabah/6649127.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21lc2luLW1vZGVyZW4tYmFudHUtcGVyY2VwYXQtcGVtYnVhdGFuLWthaW4tcGVudXR1cC1rYWJhaC82NjQ5MTI3Lmh0bWw=",
        "description": "Kain penutup Kaâ\u0080\u0099bah, yang diganti setiap tahun menjelang penyelenggaran ibadah haji, ternyata dibuat dengan mesin moderen.Â \n\n\n\nDengan sangat teliti, Sami Mzayen, supervisor di Pabrik Kiswah di Makkah, Arab Saudi, mengawasi sekelompok pekerja terampil yang sedang membordir dengan benang perak dan emas, kain penutup Ka'bah.\n\n\n\nPekerjaan Mzayen memang tidak ringan. Kain penutup Ka'bahÂ  yang juga dikenal dengan sebutan kiswah, boleh jadi adalah salah satu kain termahal di dunia Islam. Kain itu terbuat dari bahan sutra murni dan dibordir dengan benang emas, benang perak dan benang hitam.\n\n\n\n\nKain yang memiliki panjang 14 meter ini ditenun dari sekitar 700 kilogram sutra murni. Hiasan bordirnya terbuat dari benang emas seberat 120 kg dan benang perak seberat 25 kilogram. Biaya total pembuatannya sekitar 25 juta Riyal Saudi atau sekitar $6,66 juta dolar.\n\n\n\n\"Kain suci Ka'bah dihias dengan 56 satuan bordiran emas. Di divisi ini kami memiliki sekitar 115 karyawan yang terlatih membuat bordiran untuk Ka'bah. Kami membutuhkan sekitar sepuluh bulan untuk menyelesaikan satu kiswah,â\u0080\u009d jelasnya.\n\n\n\nMzayen, 37, telah enam tahun bekerja di Pabrik Kiswah yang terletak di Kompleks King Abdul Aziz. Ia merasa bangga pada pekerjaannya. Apalagi, ia bisa menyaksikan langsung penggantian kain penutup Kaâ\u0080\u0099bah selama bekerja di sana. Perasaan serupa diungkapkan rekan kerjanya, Suliman al-Lukmani.\n\n\n\n\"Saya bangga dan bersyukur kepada Tuhan bahwa saya masih bekerja di tempat ini. Saya membuat kain penutup Ka'bah yang suci,\" jelasnya.\n\n\n\n\nSebelum pembordiran, yang dulu dilakukan seluruhnya dengan tangan alias disulam, ayat-ayat Al-Qur'an dan dekorasi lainnya sebelumnya dicetak di atas kain sutra hitam polos dengan kapas. Mesin-mesin moderen kemudian menggantinya dengan bordiran benang.\n\n\nAl-Lukmani membenarkan bahwa mesin-mesin moderen sudah dilibatkan dalam beberapa tahun ini untuk pembuatan kiswah. Berkat bantuan mesin-mesin, kiswah bisa diproduksi lebih cepat, dan hasil bordirannya lebih akurat.\n\n\n\n\n\"Pemerintah kami dan departemen dua masjid suci yang terlibat langsung dalam kegiatan ibadah haji memang mendatangkan teknologi modern yang dapat membantu kami dalam pembuatan kain penutup Ka'bah.â\u0080\u009d\n\n\nPabrik pembuatan kiswah sering dikunjungi oleh ribuan jemaah setiap tahunnya.\n\n\n\nMenurut kalender Islam, Ka'bah akan diselubungi kiswah baru setiap tahun pada hari kesembilan bulan Dzulhijjah. Waktu itu bertepatan dengan hari di mana jemaah haji meninggalkan dataran di kaki Gunung Arafah. [ab/uh]"
    },
    {
        "title": "Kambing Pemakan Gulma Dilepaskan di Taman di New York",
        "link": "https://www.voaindonesia.com/a/kambing-pemakan-gulma-dilepaskan-di-taman-di-new-york/6649036.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2thbWJpbmctcGVtYWthbi1ndWxtYS1kaWxlcGFza2FuLWRpLXRhbWFuLWRpLW5ldy15b3JrLzY2NDkwMzYuaHRtbA==",
        "description": "Taman Riverside di kota New York baru-baru ini mendatangkan 20 ekor kambing untuk memakan gulma di sana.Â \n\n\n\nHilliary Beneventi, pengunjung Riverside Park di kota New York mengatakan,\"Mereka berlarian seperti banteng. Kami ingin melihat mereka keluar dengan cepat dari gerbang, dan itu yang memang mereka lakukan. Mereka jauh lebih besar daripada yang kami kira, jadi ini benar-benar menyenangkan. Mereka langsung bekerja. Jadi benar-benar menyenangkan melihat satwa liar seperti ini di Riverside Park.â\u0080\u009d\n\n\n\nDua puluh ekor kambing dilepas di Riverside Park York akhir bulan lalu. Hewan-hewan itu dipekerjakan untuk memakan gulma di sana. Inilah cara bebas bahan kimia untuk menyingkirkan spesies invasif itu sambil menambahkan keceriaan di taman tersebut.\n\n\n\n\nEmma Pengelly, pengunjung taman yang menyaksikan acara pelepasan itu berkomentar, \"Mereka imut.\"\n\n\n\nErin Slattery, pengunjung lainnya, mengatakan, \"Kami datang dari Washington Heights untuk melihat kambing-kambing ini. Ini Manhattan dan kambing-kambingnya berlarian di sana, ini kan luar biasa.â\u0080\u009d\n\n\n\nSlattery menambahkan ia senang melihat hewan-hewan itu mengunyah tanaman liar dan membuat taman terurus. Ini menyenangkan, lanjutnya. Kambing-kambing itu mendapatkan apa yang mereka butuhkan dan taman memperoleh apa yang mereka perlukan. Dan semua orang dapat datang menikmati ini, kata Slattery.\n\n\n\n\nKawanan kambing itu tiba di Manhattan dari peternakan Green Goats di Rhinebeck, New York, pagi harinya, untuk mulai melalap semak belukar yang tumbuh lebat. Termasuk di antaranya adalah spesies tanaman yang berbahaya bagi manusia, seperti poison ivy.\n\n\n\nJohn Herrold, presiden sementara dan kepala eksekutif Riverside Park Conservancy, mengatakan,\"Pernahkah Anda melihat lereng yang di sebelah sini? Saya diberitahu bahwa ini adalah tebing sungai yang paling curam di sebelah timur Palisades. Bayangkan kita berusaha menjaga keseimbangan sewaktu mencabut tanaman invasif agar kita dapat menanam spesies asli yang dapat lebih baik menahan tanah dan menyediakan habitat yang lebih baik untuk satwa liar.â\u0080\u009d\n\n\n\n\nMemanfaatkan kambing merupakan cara cerdik untuk menyingkirkan tanaman liar, dengan memanfaatkan rasa lapar alami hewan tersebut terhadap dedaunan hijau. Pembersihan gulma biasanya dilakukan dengan menggunakan bahan-bahan kimia yang menimbulkan polusi.\n\n\nHerrold menambahkan, \"Mereka suka tanaman ini. Mereka makan poison ivy, porcelain berry, mereka makan mawar multiflora dan itulah tanaman-tanaman yang kita coba singkirkan.â\u0080\u009d\n\n\n\nDari 20 kambing yang dilepaskan bulan lalu, empat di antaranya akan menetap di Riverside Park hingga akhir musim panas. Mereka akan dibiarkan makan di taman seluas 0,8 hektare itu. [uh/ab]"
    },
    {
        "title": "Beijing: AS, 'Ancaman Terbesar' Bagi Perdamaian Dunia",
        "link": "https://www.voaindonesia.com/a/beijing-as-ancaman-terbesar-bagi-perdamaian-dunia/6648934.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JlaWppbmctYXMtYW5jYW1hbi10ZXJiZXNhci1iYWdpLXBlcmRhbWFpYW4tZHVuaWEvNjY0ODkzNC5odG1s",
        "description": "Amerika adalah \"ancaman terbesar bagi perdamaian, stabilitas, dan pembangunan dunia,\" kata China, Kamis (7/7). Negara itu melanjutkan retorika tajamnya dalam menanggapi tuduhan Amerika atas mata-mata China dan ancaman terhadap tatanan internasional.\n\n\nKomentar Juru Bicara Kementerian Luar Negeri Zhao Lijian itu muncul sehari setelah kepala FBI dan kepala badan intelijen dalam negeri Inggris meningkatkan lagi kewaspadaan terhadap pemerintah China. Mereka memperingatkan para pemimpin bisnis bahwa Beijing bertekad mencuri teknologi demi keuntungan yang kompetitif.\n\n\nPernyataan tajam itu muncul menjelang pertemuan Sabtu antara Menteri Luar Negeri Amerika Antony Blinken dan Menteri Luar Negeri China Wang Yi dalam KTT para menteri luar negeri negara-negara kaya dan berkembang terkemuka G20 di Bali, Indonesia.\n\n\n\"Politisi Amerika yang relevan telah memainkan apa yang disebut ancaman China untuk mencoreng dan menyerang China,\" kata Zhao. Ia menjawab pertanyaan wartawan pada briefing harian tentang komentar Direktur FBI Christopher Wray yang menegaskan kembali kekhawatiran lama dalam mengecam spionase ekonomi dan operasi peretasan oleh China serta upaya pemerintah China untuk meredam pembangkangan di luar negeri.\n\n\n\n\nPernyataan Wray sangat penting karena dilontarkan di markas besar MI5 di London dan di samping direktur jenderal badan tersebut, Ken McCallum, yang dimaksudkan untuk menunjukkan solidaritas Barat. McCallum mengatakan pemerintah China dan \"tekanan terselubungnya di seluruh dunia\" merupakan \"tantangan yang paling mengubah permainan yang kita hadapi.\"\n\n\nDengan Xi Jinping sebagai presiden dan ketua Partai Komunis yang berkuasa, China telah mengambil kebijakan luar negeri yang semakin agresif. Bersama Rusia, China berupaya melemahkan pengaruh Amerika dan sekutunya.\n\n\nMenanggapi sikap intelijen Inggris, Zhao mengatakan, \" itu cermin perilaku tidak terhormat mereka terhadap China.\"\n\n\nZhao pada Rabu mengecam komentar Menlu Amerika Antony Blinken yang pada KTT NATO pekan lalu di Spanyol, menuduh China \"berusaha merusak tatanan internasional berbasis aturan.\"[ka/ab]"
    },
    {
        "title": "Menlu Rusia: Rusia, China Terus Tingkatkan Kerja Sama",
        "link": "https://www.voaindonesia.com/a/menlu-rusia-rusia-china-terus-tingkatkan-kerja-sama/6648944.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21lbmx1LXJ1c2lhLXJ1c2lhLWNoaW5hLXRlcnVzLXRpbmdrYXRrYW4ta2VyamEtc2FtYS82NjQ4OTQ0Lmh0bWw=",
        "description": "Rusia dan China akan terus meningkatkan \"interaksi praktis\", kata Menteri Luar Negeri Rusia Sergey Lavrov, Kamis (7/7) pada pertemuan bilateral dengan timpalannya dari China, Wang Yi, di Bali.\n\n\nâ\u0080\u009cHubungan Rusia-China memiliki potensi yang sangat besar. Kami akan melanjutkan pengembangan substantif dari bentuk-bentuk kerja sama baru, bebas dari faktor-faktor eksternal yang negatif, untuk kepentingan negara dan rakyat kami,â\u0080\u009d kata Lavrov.\n\n\nIa menambahkan bahwa semakin banyak negara memberi dukungan kepada Rusia dan China.\n\n\n\"Berbeda dengan sikap Barat yang secara terbuka agresif, yang hendak mempertahankan posisi istimewa dan dominasinya dalam urusan internasional, kami bersikap memahami dan mendukung semakin banyak peserta yang bertanggung jawab dalam komunikasi antarnegara,\" kata Lavrov.\n\n\nMenteri-menteri luar negeri dari Kelompok G20 berkumpul di pulau wisata Bali menjelang pembicaraan Jumat.[ka/ab]"
    },
    {
        "title": "Pemimpin Korut Gelar Konferensi untuk Perkuat Aturan Partai 'Monolitik'",
        "link": "https://www.voaindonesia.com/a/pemimpin-korut-gelar-konferensi-untuk-perkuat-aturan-partai-monolitik-/6648868.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbWltcGluLWtvcnV0LWdlbGFyLWtvbmZlcmVuc2ktdW50dWstcGVya3VhdC1hdHVyYW4tcGFydGFpLW1vbm9saXRpay0vNjY0ODg2OC5odG1s",
        "description": "Pemimpin Korea Utara Kim Jong-un menggelar konferensi yang belum pernah terjadi. Konferensi tersebut untuk memperkuat kepemimpinan \"monolitik\" Partai Pekerja Korea (WPK) yang berkuasa di seluruh masyarakat, media pemerintah melaporkan Kamis (7/7).\n\n\nMedia pemerintah melaporkan bahwa itu adalah konferensi semacam itu yang pertama. Konferensi mencakup \"mewujudkan konsolidasi organisasi dan ideologis dari jajaran Partai dalam segala hal\" dan meningkatkan peran kepemimpinan partai. Acara berfokus pada bagian \"Party Life Guidance\" atau pedoman hidup partai, organisasi kuat yang memantau dan menjaga loyalitas polisi pada pejabat dan anggota partai di seluruh negeri.\n\n\n\n\nDalam sambutannya pada konferensi yang dilaporkan oleh media pemerintah, Kim menyebut pedoman itu sebagai \"urat nadi dan kelenjar saraf\" yang secara kuat menghubungkan organisasi partai dengan komisi pusat, dan poros utama penerapan ide dan kebijakan partai.\n\n\nKim semakin sering mengadakan acara guna memperkuat kendali di negara, yang telah dipimpinnya sejak 2011. Menurut kalangan pakar, upaya antipandemi semakin membantu pemerintahannya yang otoriter menerapkan kendali baru pada ekonomi, perjalanan, media, dan elemen masyarakat lainnya.[ka/ab]"
    },
    {
        "title": "Pendaki K2 Pakistan Termuda Selamat, Setelah Dilaporkan Hilang",
        "link": "https://www.voaindonesia.com/a/pendaki-k2-pakistan-termuda-selamat-setelah-dilaporkan-hilang/6648869.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbmRha2ktazItcGFraXN0YW4tdGVybXVkYS1zZWxhbWF0LXNldGVsYWgtZGlsYXBvcmthbi1oaWxhbmcvNjY0ODg2OS5odG1s",
        "description": "Seorang pria Pakistan yang menjadi pendaki termuda dari salah satu gunung tertinggi di dunia, selamat setelah dilaporkan hilang dalam ekspedisi pendakiannya, kata seorang pejabat, Kamis (7/7).\n\n\nShehroze Kashif mencapai puncak K2, gunung tertinggi ke-2 di dunia yang terletak di Karakoram, Pakistan, pada usia 19 tahun, tahun lalu. Ia dan warga Pakistan lainnya, Fazal Ali, hilang awal pekan ini setelah mendaki Nanga Parbat, puncak tertinggi kesembilan di dunia. Itu mendorong militer Pakistan melakukan pencarian terhadap mereka.\n\n\nKedua pendaki mencoba menaklukan Nanga Parbat pada Selasa tetapi tampaknya mengalami masalah pada saat turun. Nanga Parbat dikenal sebagai â\u0080\u009cGunung Pembunuh'' karena kondisinya yang berbahaya.\n\n\n\n\nPada Kamis (7/7), Karrar Haidri, sekretaris Klub Alpine Pakistan, mengatakan kepada kantor berita Associated Press bahwa kedua pendaki terlihat pada hari sebelumnya. â\u0080\u009cMereka aman. Mereka turun sendiri-sendiri,â\u0080\u009d katanya. Ia mengatakan cuaca buruk menghambat misi penyelamatan.\n\n\nDalam sebuah pernyataan, militer juga mengatakan telah mengirim helikopter untuk menjemput para pendaki itu, tetapi cuaca buruk menjadi penghalang untuk mencapai mereka. Pernyataan itu menyebutkan bahwa militer telah melakukan misi â\u0080\u009cberisiko tinggi'' untuk menyelamatkan mereka sejak Rabu. Selain helikopter, militer juga mengirim tim pencarian darat yang terdiri dari sejumlah porter. Militer mengatakan, helikopter akan melanjutkan misi penyelamatan Kamis jika cuaca membaik.\n\n\nDalam sebuah pernyataan Kamis, ayah Kashif, Kashif Salman membenarkan bahwa putranya dan Ali selamat dan berterima kasih kepada militer.Setiap tahun, ratusan pendaki lokal dan asing mencoba mendaki K2, Nanga Parbat, dan gunung-gunung tertinggi dunia lainnya yang terletak di utara. Kashif pada tahun 2021 juga mendaki Gunung Everest, yang 237 meter lebih tinggi dari K2. [ab/ka]"
    },
    {
        "title": "Rusia-Turki Bahas Ukraina di KTT Menlu G20 di Bali",
        "link": "https://www.voaindonesia.com/a/rusia-turki-bahas-ukraina-di-ktt-menlu-g20-di-bali/6648881.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3J1c2lhLXR1cmtpLWJhaGFzLXVrcmFpbmEtZGkta3R0LW1lbmx1LWcyMC1kaS1iYWxpLzY2NDg4ODEuaHRtbA==",
        "description": "Menteri Luar Negeri Rusia Sergei Lavrov, Kamis (7/7) bertemu Menteri Luar Negeri Turki Mevlut Cavusoglu di Bali di sela-sela KTT para menteri luar negeri G20.\n\n\nKementerian Luar Negeri Turki mengatakan kedua menlu membahas Ukraina, ketahanan pangan dan perkembangan di Suriah dalam pembicaraan bilateral.\n\n\nCavusoglu juga berbicara melalui telepon dengan Menlu Ukraina Dmytro Kuleba, kata kementerian. Kedua menteri membahas berbagai masalah termasuk kapal Rusia Zhibek Zholy, yang diduga membawa gandum yang dicuri dari Ukraina.\n\n\n\n\nPada Minggu (3/7), duta besar Ukraina untuk Turki mengatakan pihak berwenang Turki telah menahan kapal itu. Kantor berita Reuters sebelumnya melaporkan bahwa Ukraina telah meminta Turki melakukannya. Pada Rabu (6/7), Kementerian Luar Negeri Rusia menolak laporan penahanan kapal, menyebutnya bohong.\n\n\nUkraina akan memanggil duta besar Turki untuk meminta klarifikasi, kata kementerian luar negeri Ukraina Kamis, sehari setelah kapal kargo berbendera Rusia meninggalkan pelabuhan Turki.[ka/ab]"
    },
    {
        "title": "Festival Lari Dikejar Banteng Kembali Digelar di Spanyol",
        "link": "https://www.voaindonesia.com/a/festiva1-lari-dikejar-banteng-kembali-digelar-di-spanyol/6648777.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Zlc3RpdmExLWxhcmktZGlrZWphci1iYW50ZW5nLWtlbWJhbGktZGlnZWxhci1kaS1zcGFueW9sLzY2NDg3NzcuaHRtbA==",
        "description": "Festival lari dikejar banteng di kota Pamplona, Spanyol, kembali digelar Kamis pagi (7/7). Acara tradisional yang menjadi bagian integral dari Festival San Fermin ini merupakan yang pertama dalam tiga tahun terakhir. Pada dua tahun sebelumnya, festival lari dikejar banteng ditiadakan karena pandemi virus corona.\n\n\n\nTidak ada yang tertusuk tanduk banteng, tetapi beberapa pelari terlihat jatuh, terinjak-injak, dan terluka saat ribuan orang berlarian menghindari kejaran banteng,\n\n\n\nEnam banteng, yang dipandu oleh enam lembu jinak, menyerbu jalan-jalan Pamplona dalam waktu sekitar 2 menit, 35 detik.\n\n\n\nSetidaknya dua orang tergores kepalanya oleh tanduk, tetapi tidak ada yang menderita luka tusuk.\n\n\n\n\nRumah sakit Pamplona mengatakan, enam orang perlu mendapat perawatan setelah acara itu. Mereka termasuk seorang pria Amerika berusia 30 tahun yang mengalami patah tulang lengan kirinya dan seorang remaja Spanyol, usia 16 tahun, yang kehilangan sebagian jarinya. Empat lainnya yang terluka adalah pria-pria Spanyol berusia antara 19 dan 45 tahun.\n\n\n\nAda delapan acara lari dikejar banteng dalam festival satu hari itu. Semua berlangsung pada pagi hari, untuk kemudian diikuti pesta makan dan minum, dan menghadiri acara-acara budaya.\n\n\n\nDelapan orang tertusuk tanduk banteng pada festival terakhir pada 2019 sebelum pandemi. Enam belas orang dilaporkan tewas dalam acara lari dikejar banteng sejak 1910. Kematian terakhir terjadi pada 2009. [ab/ka]"
    },
    {
        "title": "Voice Actor Indonesia, Representasi Perempuan dan Minoritas di Industri Video Game AS",
        "link": "https://www.voaindonesia.com/a/voice-actor-indonesia-representasi-perempuan-dan-minoritas-di-industri-video-game-as/6648805.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3ZvaWNlLWFjdG9yLWluZG9uZXNpYS1yZXByZXNlbnRhc2ktcGVyZW1wdWFuLWRhbi1taW5vcml0YXMtZGktaW5kdXN0cmktdmlkZW8tZ2FtZS1hcy82NjQ4ODA1Lmh0bWw=",
        "description": "Video game â\u0080\u009cKena: Bridge of Spiritâ\u0080\u009d adalah debut Dewa Ayu Dewi Larassanti, penari, penyanyi dan penabuh gamelan Bali di San Francisco, sebagai pengisi suara karakter profesional. Ia mewakili perempuan minoritas sebagai karakter utama pad game berlatar belakang budaya Bali dan Jepang"
    }
]