[
    {
        "title": "Fitur Swakemudi dan Swakendali Mobil: Bukan untuk Menyetir Sambil Tidur",
        "link": "https://www.voaindonesia.com/a/fitur-swakemudi-dan-swakendali-mobil-bukan-untuk-menyetir-sambil-tidur/6659270.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2ZpdHVyLXN3YWtlbXVkaS1kYW4tc3dha2VuZGFsaS1tb2JpbC1idWthbi11bnR1ay1tZW55ZXRpci1zYW1iaWwtdGlkdXIvNjY1OTI3MC5odG1s",
        "description": "Banyak mobil kini dilengkapi dengan fitur membantu parkir hingga meluncur dengan fitur swakemudi untuk membantu pengendara mobil. Tapi teknologi seperti ini, menurut analis jangan diartikan sebagai teknologi yang benar-benar bisa menghilangkan fungsi pengemudi seperti halnya mobil swakemudi penuh."
    },
    {
        "title": "Lawatan Biden ke Timur Tengah: Aktivis HAM dan Warga Palestina Merasa Dikorbankan",
        "link": "https://www.voaindonesia.com/a/lawatan-biden-ke-timur-tengah-aktivis-ham-dan-warga-palestina-merasa-dikorbankan/6659282.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2xhd2F0YW4tYmlkZW4ta2UtdGltdXItdGVuZ2FoLWFrdGl2aXMtaGFtLWRhbi13YXJnYS1wYWxlc3RpbmEtbWVyYXNhLWRpa29yYmFua2FuLzY2NTkyODIuaHRtbA==",
        "description": "Ancaman bersama dari Iran, harga energi yang mencekik akibat perang Rusia dengan Ukraina, dan integrasi Israel ke kawasan Timur Tengah menjadi berbagai isu utama dalam lawatan Presiden AS Joe Biden ke Timur Tengah. Sejumlah isu lain tak banyak diangkat, sehingga memunculkan kekecewaan para aktivis."
    },
    {
        "title": "Masalah Keamanan, Starbucks Tutup 16 Kedai Kopinya di AS",
        "link": "https://www.voaindonesia.com/a/masalah-keamanan-starbucks-tutup-16-kedai-kopinya-di-as-/6659300.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21hc2FsYWgta2VhbWFuYW4tc3RhcmJ1Y2tzLXR1dHVwLTE2LWtlZGFpLWtvcGlueWEtZGktYXMtLzY2NTkzMDAuaHRtbA==",
        "description": "Starbucks menutup 16 kedai kopinya di AS karena masalah keamanan yang berulang, termasuk penggunaan narkoba dan perilaku mengganggu lainnya yang mengancam karyawannya.\n\n\nWaralaba kopi itu menutup masing-masing enam toko di kota kelahirannya Seattle, dan di Los Angeles, dua di Portland, Oregon dan masing-masing satu di Philadelphia dan Washington, DC. Starbucks mengatakan, karyawan di kedai-kedai itu akan diberi peluang untuk pindah ke kedai lain.\n\n\nStarbucks mengatakan hari Selasa (12/7) bahwa penutupan itu adalah bagian dari upaya yang lebih besar untuk menanggapi kecemasan para pegawainya dan memastikan kedai itu aman dan nyaman.\n\n\nNamun perusahaan juga menghadapi kritik dari sebagian pekerja yang mengatakan, mereka tidak diajak berkonsultasi atau diberi pilihan selain tiba-tiba ditutup.\n\n\n\n\nMari Cosgrove, seorang karyawan di salah satu kedai yang ditutup di Seattle mengatakan, \"Penutupan ini terjadi secara mendadak. Kami mendengar dari kedai-kedai lain yang tidak ditutup, bahwa Serikat Pekerja mendapat pemberitahuan terakhir secara tertulis. Menurut kami, ini tidak adil karena kami tidak diizinkan untuk menjadi bagian dari keputusan tentang kondisi kerja kami. Juga tidak benar kalau pihak Starbucks yang mengklaim bahwa mereka tidak dapat memberi rasa aman di tempat kerja kami.\"\n\n\nPenutupan itu menjadi semakin penting karena upaya menjadi anggota serikat pekerja sedang berlangsung di kedai-kedai Starbucks di AS. Lebih dari 189 kedai Starbucks AS memilih untuk memiliki Serikat Pekerja sejak akhir tahun lalu, menurut Dewan Hubungan Tenaga Kerja Nasional. Starbucks menentang upaya pembentukan Serikat Pekerja. [ps/ka]"
    },
    {
        "title": "Inflasi AS di Tingkat Grosir Naik 11,3% dari Tahun Lalu",
        "link": "https://www.voaindonesia.com/a/inflasi-as-di-tingkat-grosir-naik-11-3-dari-tahun-lalu-/6659267.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2luZmxhc2ktYXMtZGktdGluZ2thdC1ncm9zaXItbmFpay0xMS0zLWRhcmktdGFodW4tbGFsdS0vNjY1OTI2Ny5odG1s",
        "description": "Inflasi pada tingkat penjualan grosir naik 11,3% bulan Juni dibandingkan pada tahun sebelumnya. Angka ini kembali menyakitkan dan menandai bahwa inflasi sedang merongrong perekonomian Amerika.\n\n\nDepartemen Tenaga Kerja AS melaporkan hari Kamis (14/7), indeks harga produsen AS â\u0080\u0093 yang mengukur inflasi sebelum sampai ke konsumen â\u0080\u0093 naik pada laju tercepat sejak mencapai rekor 11,6% pada bulan Maret.\n\n\nLonjakan inflasi grosir bulan lalu dipelopori oleh harga energi yang melonjak 54% dari tahun sebelumnya. Namun tanpa harga pangan dan energi, yang bisa berubah dari bulan ke bulan, harga barang-barang produsen pada bulan Juni melonjak 8,2% dari Juni tahun lalu. Secara bulanan, inflasi grosir naik 1,1% dari Mei ke Juni, juga yang tertinggi sejak Maret.\n\n\n\n\nLaporan hari Kamis tentang harga grosir itu muncul sehari setelah Departemen Tenaga Kerja melaporkan bahwa lonjakan harga untuk gas, makanan dan sewa rumah mendorong inflasi ke tingkat tertinggi baru dalam 40 tahun pada Juni.\n\n\nKenaikan itu semakin membebani rumah-rumah tangga AS dan kemungkinan memicu kenaikan suku bunga besar lagi oleh Bank Sentral AS. Harga konsumen melonjak 9,1% dibanding-kan pada tahun sebelumnya, kenaikan tahunan terbesar sejak 1981. [ps/ka]"
    },
    {
        "title": "PM Italia Mario Draghi akan Mengundurkan Diri",
        "link": "https://www.voaindonesia.com/a/pm-italia-mario-draghi-akan-mengundurkan-diri/6659155.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BtLWl0YWxpYS1tYXJpby1kcmFnaGktYWthbi1tZW5ndW5kdXJrYW4tZGlyaS82NjU5MTU1Lmh0bWw=",
        "description": "Perdana Menteri Italia Mario Draghi telah memberitahu kabinetnya bahwa ia akan mengajukan pengunduran dirinya Kamis (14/7) malam waktu setempat kepada presiden, menyusul penolakan sekutu koalisinya untuk mendukung sebuah rancangan undang-undang pemerintah.\n\n\nâ\u0080\u009cMayoritas persatuan nasional yang telah menopang pemerintahan ini sejak pembentukannya sudah tidak ada lagi,â\u0080\u009d kata Draghi dalam sebuah pernyataan yang dikeluarkan kantornya.\n\n\nSebelumnya pada hari Kamis, Draghi memenangkan mosi tidak percaya di Senat, namun masa depan pemerintahan persatuan pandeminya diragukan setelah Partai Gerakan Bintang Lima yang populis memboikot pemungutan suara, memicu krisis dalam koalisinya.\n\n\n\n\nPemungutan suara untuk rancangan undang-undang yang akan membantu warga Italia menghadapi lonjakan harga energi itu dimenangkan dengan hasil 172-39. Namun para senator dari Partai Bintang Lima tidak hadir setelah mengonfirmasi bahwa mereka tidak akan ikut serta.\n\n\nDi luar gedung Senat, anggota Parlemen Eropa dari Partai Forza Italia Antonio Tajani mengatakan bahwa Partai Gerakan Bintang Lima telah menyebabkan â\u0080\u009ckonsekuensi yang tidak dapat diprediksi dan terbayangkan, yang dipicu oleh pilihan partai politik yang tidak bertanggung jawab, yang hanya merugikan warga Italia.â\u0080\u009d\n\n\nPresiden Sergio Mattarella akan memutuskan apakah akan menerima atau menolak permohonan pengunduran diri Draghi.\n\n\nNamun apabila krisis pemerintahan tidak bisa dituntaskan dengan segera, maka Mattarella dapat membubarkan parlemen dan menyiapkan penyelenggaraan pemilu secepatnya pada bulan September. [rd/ka]"
    },
    {
        "title": "Pengadilan ECOWAS: Larangan Twitter di Nigeria Langgar Hukum",
        "link": "https://www.voaindonesia.com/a/pengadilan-ecowas-larangan-twitter-di-nigeria-langgar-hukum/6659138.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbmdhZGlsYW4tZWNvd2FzLWxhcmFuZ2FuLXR3aXR0ZXItZGktbmlnZXJpYS1sYW5nZ2FyLWh1a3VtLzY2NTkxMzguaHRtbA==",
        "description": "Larangan penggunaan Twitter selama tujuh bulan di Nigeria melanggar hukum, menurut putusan pengadilan oleh blok regional Afrika Barat (ECOWAS) yang dilihat kantor berita AFP hari Kamis (14/7).\n\n\nPemerintah Nigeria menangguhkan Twitter Juni tahun lalu setelah raksasa media sosial itu menghapus cuitan Presiden Muhammadu Buhari. Penangguhan itu kemudian dicabut bulan Januari lalu.\n\n\nPengadilan Komunitas Ekonomi Negara-Negara Afrika Barat (ECOWAS) mengeluarkan putusannya menyusul gugatan yang diajukan LSM asal Nigeria bernama Socio-Economic Rights Accountability Project (SERAP) dan para aktivis HAM.\n\n\nDalam pernyataan kesimpulan yang dikirim ke AFP, pengadilan mengatakan bahwa larangan yang memantik kecaman internasional itu melanggar hukum, melanggar kebebasan berpendapat dan akses ke media, dan bertentangan dengan ketentuan Piagam Afrika maupun Perjanjian Internasional tentang Hak Sipil dan Politik.\n\n\n\n\nBersama putusan itu, pengadilan juga memerintahkan pihak berwenang Nigeria untuk tidak mengulanginya.\n\n\nAbuja mencabut penangguhan Twitter setelah perundingan dengan perwakilan Twitter. Tetapi mereka memberi sejumlah prasyarat, salah satunya agar Twitter mendaftarkan operasinya di Nigeria, yang merupakan ekonomi terbesar Afrika.\n\n\nDengan tiga perempat populasi Nigeria, yang berjumlah 200 juta, berusia 24 tahun ke bawah, negara itu sangat terhubung dengan media sosial.\n\n\nLarangan itu mengejutkan banyak orang di Nigeria, mengingat peran utama Twitter dalam diskursus politik, sebagaimana dibuktikan dengan penggunaan tagar #BringBackOurGirls setelah para ekstremis Boko Haram menculik hampir 300 siswi sekolah pada tahun 2014 lalu.\n\n\nPara aktivis muda juga menggunakan Twitter untuk mengorganisir unjuk rasa #EndSARS untuk menentang kekejaman polisi yang pada akhirnya berkembang menjadi demonstrasi terbesar dalam sejarah modern Nigeria sebelum mereka kemudian ditindas.\n\n\nSekitar 40 juta warga Nigeria, atau sekitar 20 persen populasi, memiliki akun Twitter.\n\n\n\n\nAbuja mulanya mengumumkan larangan Twitter secara tak terbatas, menuduh platform itu mengizinkan aktivis melakukan apa yang disebut pemerintah mengancam keberadaan negara itu dengan mengutip unggahan-unggahan penghasut separatis dari sisi tenggara negara itu, di mana perang saudara lima puluh tahun lalu membunuh satu juta orang.\n\n\nDirektur Jenderal Badan Nasional Pengembangan Teknologi Informasi Nigeria (NITDA) Kashifu Inuwa Abdullahi ketika itu mengatakan terdapat â\u0080\u009celemen-elemen tidak bermoralâ\u0080\u009d yang menggunakan Twitter â\u0080\u009cuntuk tujuan subversif dan kegiatan kriminal, menyebarkan berita bohong dan mempolarisasi warga Nigeria.â\u0080\u009d\n\n\nLarangan itu diterbitkan dua hari setelah Twitter menghapus cuitan Presiden Buhari yang memperingatkan bahwa dirinya akan mengambil tindakan dan memperlakukan para pengguna Twitter itu â\u0080\u009cdengan bahasa yang mereka pahami.â\u0080\u009d (rd/ka)"
    },
    {
        "title": "Perempuan Israel dan Palestina Desak Biden Buat Kemajuan",
        "link": "https://www.voaindonesia.com/a/perempuan-israel-dan-palestina-desak-biden-buat-kemajuan/6659122.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlcmVtcHVhbi1pc3JhZWwtZGFuLXBhbGVzdGluYS1kZXNhay1iaWRlbi1idWF0LWtlbWFqdWFuLzY2NTkxMjIuaHRtbA==",
        "description": "Puluhan perempuan keturunan Israel dan Palestina berkumpul di Yerusalem hari Kamis (14/7) untuk mendesak Presiden AS Joe Biden yang tengah berkunjung ke Israel untuk mencapai kesepakatan politik antara Israel dan Palestina.\n\n\nMereka membawa bendera dan spanduk, menyambut Biden dan menyerukan perdamaian di antara kedua pihak.\n\n\nAtara Levi, pengunjuk rasa asal Israel, mengatakan, â\u0080\u009cSebelum ia (Biden) ke sini, beberapa perdana menteri kami, menteri pertahanan, berbicara dengan Abu Mazen (Presiden Palestina Mahmoud Abbas). Sudah bertahun-tahun, itu tidak terjadi. Itu membawa banyak energi ke kawasan ini, dan menghadirkan pentingnya hidup dalam damai bagi semua orang.â\u0080\u009d\n\n\nSementara itu, Hiam Tannous, pengunjuk rasa asal Palestina, mengatakan, â\u0080\u009cKami bersaudara. Itulah mengapa kami berada di sini, untuk memberitahu dunia bahwa kami bersaudara.â\u0080\u009d\n\n\n\n\nBiden sedang berada di Yerusalem sebagai bagian dari lawatannya ke Timur Tengah selama empat hari.\n\n\nBiden menggelar pertemuan dengan para pemimpin Israel hari Kamis (14/7). Ia akan bertemu Presiden Palestina hari Jumat (15/7) sebelum bertolak ke Arab Saudi.\n\n\nBiden juga akan menerima penghargaan sipil tertinggi Israel, medali kehormatan presiden, dari Presiden Israel Isaac Herzog hari Kamis.\n\n\nIa juga dijadwalkan bertemu dengan para atlet AS yang ikut serta dalam Maccabiah Games.\n\n\nDikenal juga dengan sebutan â\u0080\u009cOlimpiade Yahudi,â\u0080\u009d Maccabiah Games merupakan pertandingan olahraga terbesar Israel yang diadakan setiap empat tahun bagi atlet Israel dan atlet Yahudi dari seluruh dunia. [rd/ka]"
    },
    {
        "title": "Gadis Remaja Denmark Tewas Setelah Roller Coaster Terlepas dari Rel",
        "link": "https://www.voaindonesia.com/a/gadis-remaja-tewas-setelah-roller-coaster-terlepas-dari-rel/6659104.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2dhZGlzLXJlbWFqYS10ZXdhcy1zZXRlbGFoLXJvbGxlci1jb2FzdGVyLXRlcmxlcGFzLWRhcmktcmVsLzY2NTkxMDQuaHRtbA==",
        "description": "Seorang remaja putri berusia 14 tahun hari Kamis (14/7) tewas di sebuah taman hiburan terkenal di Denmark utara, ketika bagian belakang roller coaster terlepas dari relnya, menurut polisi.\n\n\nSedangkan seorang anak laki-laki berusia 13 tahun menderita luka pada satu tangannya, kata polisi.\n\n\nHenrik Ragborg Olsen, manajer taman hiburan Tivoli Friheden di Aarhus, kota terbesar kedua di Denmark, mengatakan kepada surat kabar setempat, Aarhus Stiftstidende, bahwa â\u0080\u009cdua kursi pada gerbong belakangâ\u0080\u009d dari roller coaster Cobraen menggantung â\u0080\u009cdi bawah rangkaian kereta itu.â\u0080\u009d\n\n\n\n\nPolisi mengatakan, mereka menerima panggilan telepon pada pukul 12:50 siang waktu setempat bahwa salah satu gerbong roller coaster di taman hiburan Tivoli Friheden macet dan beberapa orang terjebak.\n\n\nDua orang yang duduk pada gerbong terakhir dievakuasi oleh petugas darurat, tulis surat kabar itu.\n\n\nPenyelidikan dilakukan untuk menelusuri penyebab kecelakaan. Polisi mewawancarai beberapa saksi mata.\n\n\nRoller coaster Cobraen menjulang setinggi 25 meter dengan kecepatan maksimal 70 kilometer per jam, menurut situs web Tivoli Friheden.\n\n\nTaman hiburan itu terletak di selatan kota Aarhus, 156 kilometer di utara Copenhagen. [rd/ka]"
    },
    {
        "title": "Pengetik Jalanan Bolivia Gunakan Mesin Manual untuk Tulis Surat Cinta dan Dokumen Pajak",
        "link": "https://www.voaindonesia.com/a/pengetik-jalanan-bolivia-gunakan-mesin-manual-untuk-tulis-surat-cinta-dan-dokumen-pajak/6658423.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbmdldGlrLWphbGFuYW4tYm9saXZpYS1ndW5ha2FuLW1lc2luLW1hbnVhbC11bnR1ay10dWxpcy1zdXJhdC1jaW50YS1kYW4tZG9rdW1lbi1wYWphay82NjU4NDIzLmh0bWw=",
        "description": "Meski sudah memasuki zaman internet dan komputer, jasa tukang ketik di trotoral ibu kota Bolivia, La Paz, masih diperlukan. Tukang ketik di sana juga merasa dapat bekerja lebih mudah dan lebih cepat dengan mesin ketik manual."
    },
    {
        "title": "Dua Kandidat Tersingkir dari Persaingan jadi PM Inggris",
        "link": "https://www.voaindonesia.com/a/dua-kandidat-tersingkir-dari-persaingan-jadi-pm-inggris/6659091.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2R1YS1rYW5kaWRhdC10ZXJzaW5na2lyLWRhcmktcGVyc2Fpbmdhbi1qYWRpLXBtLWluZ2dyaXMvNjY1OTA5MS5odG1s",
        "description": "Dua kandidat pada hari Rabu (13/7) tersingkir dari persaingan untuk menggantikan Perdana Menteri Inggris Boris Johnson. Kini tersisa enam anggota parlemen yang bersaing untuk menjadi orang nomor satu di Partai Konservatif â\u0080\u0093 dan memimpin Inggris â\u0080\u0093 dengan harapan segera keluar dari rentetan skandal dan perpecahan selama berbulan-bulan.\n\n\nMantan Menteri Kesehatan Jeremy Hunt dan Menteri Keuangan Nadhim Zahawi gagal mencapai ambang batas 30 suara yang diperlukan untuk bisa tetap bersaing, dalam pemungutan suara rahasia oleh para anggota parlemen Partai Konservatif.\n\n\nPara pesaing yang tersisa kini akan berusaha meraup suara pendukung kedua orang tersebut dalam persaingan untuk menggantikan sosok Boris Johnson yang flamboyan dan penuh skandal â\u0080\u0093 sosok yang terkenal di Inggris dan seluruh dunia â\u0080\u0093 dengan sosok perdana menteri baru yang kurang dikenal.\n\n\n\n\nHasil pemungutan suara hari Rabu mengukuhkan mantan Menteri Keuangan Rishi Sunak sebagai kandidat terdepan dengan 88 suara. Voting itu juga mendorong sosok Menteri Perdagangan Penny Mordaunt ke posisi kedua dengan 67 suara.\n\n\nMenteri Luar Negeri Liz Truss menyusul dengan 50 suara. Tiga kandidat lainnya yang tersisa yaitu mantan Menteri Kesetaraan Kemi Badenoch, anggota parlemen Tom Tugendhat dan Jaksa Agung Suella Braverman.\n\n\nKe-358 anggota Parlemen Inggris dari Partai Konservatif berdesakan di koridor lembab gedung Parlemen Rabu sore untuk memberikan suara mereka di sebuah ruangan besar yang dipenuhi lukisan. Staf keamanan mewajibkan mereka menyerahkan telepon genggam mereka untuk menjamin kerahasiaan pemungutan suara.\n\n\nPemungutan suara berikutnya akan digelar Kamis pekan depan dan, apabila diperlukan, pekan setelahnya hingga tersisa dua kandidat.\n\n\nDua kandidat tersisa nantinya akan menghadapi pemilihan oleh 180.000 anggota Partai Konservatif di seluruh negeri. Pemenang akan diumumkan pada 5 September dan secara otomatis menjadi perdana menteri Inggris, tanpa perlu melalui pemilu nasional.\n\n\nPara kandidat bersaing untuk menggantikan Johnson, yang mundur dari posisi pemimpin Partai Konservatif pekan lalu di tengah pemberontakan partainya sendiri, yang dipicu oleh skandal etika selama berbulan-bulan. Ia akan menjabat perdana menteri sementara sampai penggantinya terpilih. [rd/ka]"
    }
]