[
    {
        "title": "ELSAM Tolak Rencana Pemakaian PeduliLindungi untuk Beli Minyak Goreng",
        "link": "https://www.voaindonesia.com/a/elsam-menolak-rencana-pemakaian-pedulilindungi-untuk-beli-minyak-goreng/6635010.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Vsc2FtLW1lbm9sYWstcmVuY2FuYS1wZW1ha2FpYW4tcGVkdWxpbGluZHVuZ2ktdW50dWstYmVsaS1taW55YWstZ29yZW5nLzY2MzUwMTAuaHRtbA==",
        "description": "Pemerintah akan menggunakan aplikasi PeduliLindungi untuk sistem penjualan dan pembelian minyak goreng curah bagi masyarakat."
    },
    {
        "title": "G7 Tingkatkan Sanksi Terhadap Rusia Terkait Perang Ukraina",
        "link": "https://www.voaindonesia.com/a/6634920.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hLzY2MzQ5MjAuaHRtbA==",
        "description": "Amerika Serikat, Senin (27/6) mengumumkan sanksi baru yang diberlakukannya bersama negara-negara G7 lainnya terhadap Rusia sebagai tanggapan atas perangnya di Ukraina, termasuk langkah-langkah untuk memutus Rusia dari bahan dan layanan yang dibutuhkan oleh sektor industri dan teknologi Rusia.\n\n\n\nGedung Putih mengatakan Amerika Serikat akan memberikan $7,5 miliar sebagai bagian dari upaya G-7 untuk membantu Ukraina menutupi kebutuhan anggaran jangka pendeknya, dan bahwa pemerintah membuat â\u0080\u009ckomitmen keamanan jangka panjang yang belum pernah terjadi sebelumnya untuk memberikan bantuan keuangan, dukungan kemanusiaan, militer dan diplomatik kepada Ukraina selama diperlukan.â\u0080\u009d\n\n\n\nPengumuman itu disampaikan ketika para pemimpin G7 bertemu di Jerman di mana mereka menunggu pidato dari Presiden Ukraina Volodymyr Zelenskyy.\n\n\n\n\nSanksi spesifik tambahan AS termasuk pemblokiran terhadap perusahaan pertahanan milik negara Rusia dan organisasi penelitian pertahanan, membatasi kemampuan Rusia untuk mengisi kembali peralatan yang telah hilang dalam perang, dan larangan impor emas dari Rusia ke Amerika Serikat.\n\n\n\nPasukan Rusia membombardir kota Lysychansk di Ukraina timur pada hari Senin, berusaha untuk merebut benteng terakhir Ukraina yang tersisa di provinsi Luhansk setelah menguasai tetangga Sievierodonetsk.\n\n\n\nGubernur Luhansk Serhiy Haidai mengatakan kerusakan di Lysychansk adalah â\u0080\u009cbencana.â\u0080\u009d\n\n\n\nHaidai mendesak warga sipil yang tersisa untuk mengevakuasi kota yang merupakan tempat tinggal bagi 100.000 orang itu sebelum Rusia melancarkan invasi pada akhir Februari.\n\n\n\nRusia sekarang menguasai hampir semua provinsi Luhansk, bagian dari wilayah Donbas timur yang coba diambil alih Moskow, salah satu tujuan utama perang yang dilancarkannya.\n\n\n\n\nPasukan Rusia pada hari Minggu melancarkan serangan rudal baru terhadap dua kota terbesar di Ukraina, ibu kota Kyiv dan Kharkiv.\n\n\n\nWali Kota Kyiv Vitali Klitschko mengatakan sedikitnya dua gedung apartemen di kota itu dihantam, menyebabkan sedikitnya satu orang tewas, dan empat lainnya luka-luka.\n\n\n\nRusia meningkatkan penggunaan rudal jelajahnya, menyerang target-target di Ukraina barat laut. Sirene serangan udara meraung-raung di beberapa kota.\n\n\n\nâ\u0080\u009cIni lebih pada barbarisme mereka,â\u0080\u009d kata Presiden AS Joe Biden tentang serangan Rusia di Kyiv.\n\n\n\nGagal bayar utang\n\n\n\nKemungkinan Rusia gagal memenuhi kewajiban membayar utang internasionalnya untuk pertama kali dalam satu abad semakin mendekati kenyataan, Minggu. Pembayaran bunga sebesar $100 juta untuk dua obligasi awalnya jatuh tempo pada 27 Mei, tetapi memiliki masa tenggang 30 hari.\n\n\n\n\nRusia telah berjuang untuk melakukan pembayaran tersebut karena pembatasan kegiatan keuangannya terkait dengan sanksi yang dikenakan sebagai tanggapan atas invasi negara itu ke Ukraina yang dimulai pada akhir Februari. [lt/ab]"
    },
    {
        "title": "Negara Bagian Zamfara Nigeria akan Keluarkan Izin Miliki Senjata kepada Individu",
        "link": "https://www.voaindonesia.com/a/negara-bagian-zamfara-nigeria-akan-keluarkan-izin-miliki-senjata-kepada-individu/6634897.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL25lZ2FyYS1iYWdpYW4temFtZmFyYS1uaWdlcmlhLWFrYW4ta2VsdWFya2FuLWl6aW4tbWlsaWtpLXNlbmphdGEta2VwYWRhLWluZGl2aWR1LzY2MzQ4OTcuaHRtbA==",
        "description": "Pihak berwenang di negara bagian Zamfara Nigeria mengatakan mereka akan mulai memberikan lisensi senjata kepada penduduk. Langkah langka ini akan memungkinkan individu untuk membawa senjata sehingga mereka dapat mempertahankan diri dari orang-orang bersenjata dan pemberontak di wilayah utara negara Afrika Barat yang bermasalah itu.\n\n\n\nGeng bersenjata yang merampok dan menculik untuk mendapatkan uang tebusan biasa terjadi di daerah tersebut.\n\nÂ \n\n\n\n\nKawanan bersenjata baru-baru ini membunuh delapan orang dan menculik hampir 40 orang di dua gereja di Kaduna.\n\n\n\nPasukan keamanan Nigeria terbebani dengan serangan kekerasan dan perang sepuluh tahun melawan pemberontak Islamis.\n\n\n\nIbrahim Dosara, komisaris informasi Zamfara, mengatakan dalam sebuah pernyataan bahwa 500 lisensi akan dibagikan kepada orang-orang â\u0080\u009cyang memenuhi syarat dan ingin mendapatkan senjata untuk membela diri.â\u0080\u009d [lt/ab]"
    },
    {
        "title": "Keluarga Korban Pelanggaran HAM Paniai Tolak Pengajuan Hanya 1 Tersangka",
        "link": "https://www.voaindonesia.com/a/keluarga-korban-pelanggaran-ham-paniai-tolak-pengajuan-hanya-1-tersangka/6634700.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlbHVhcmdhLWtvcmJhbi1wZWxhbmdnYXJhbi1oYW0tcGFuaWFpLXRvbGFrLXBlbmdhanVhbi1oYW55YS0xLXRlcnNhbmdrYS82NjM0NzAwLmh0bWw=",
        "description": "Penetapan Perwira Penghubung Kodim sebagai tersangka kasus pelanggaran HAM berat Paniai ditolak keluarga korban. Sistem komando militer yang bertingkat, menurut mereka, tidak memungkinkan munculnya satu tersangka saja.\n\n\n\nAktivis Hak Asasi Manusia yang mendampingi keluarga empat korban meninggal kasus pelanggaran HAM berat Paniai, Yones Douw, mempertanyakan peran atasan perwira penghubung Kodim itu. Apalagi, perwira tersebut bertugas di Koramil, yang secara sosial memiliki hubungan lebih dekat dengan warga.\n\n\n\nâ\u0080\u009cTidak mungkin dia memberikan komando untuk menembak mati, apalagi dia orang Koramil. Tentara di Koramil dengan masyarakat itu punya hubungan dekat. Bukan berarti kita membela. Tapi memang dia tahu persis karakter daripada masyarakat Mee. Kalau mereka (warga-red) datang, pasti tidak akan mereka (tentara-red) pukul,â\u0080\u009d kata Yones ketika dihubungi VOA, Senin (27/6).\n\n\n\nSurat Pernyataan Keluarga\n\n\nKeluarga korban, aktivis HAM dan tokoh agama serta tokoh masyarakat Paniai mengirim surat pernyataan, pada 18 Juni 2022. Surat tersebut intinya menolak penetapan hanya satu tersangka, untuk kasus pelanggaran HAM berat Paniai, yang terjadi pada 7-8 Desember 2014.\n\n\n\n\nEmpat korban yang meninggal dalam tragedi ini adalah Simon Degei, Apius Youw, Alpius Gobai dan Yulianus Yeimo. Orang tua mereka, yaitu Yosep Degei, Yosep Youw, Obed Gobai dan Herman Yeimo, menandatangani surat bersama empat perwakilan dari 17 korban luka-luka, yaitu Yermias Kayame, Yohanes Gobai, Naftali Neles Tobai dan Bernard Yogi. Para tokoh setempat juga mendukung pernyataan bersama ini, seperti Pdt Gerard Gobai.S.Th, Pastor Sebast Maipaiwiyai, Pdt. Agus Mote S, Th serta Pdt. Yavet Pigai. S.Sos. M.Th.\n\n\n\nDalam catatan keluarga korban dan pendamping, saat kejadian, perwira penghubung yang kini menjadi tersangka, dan anggota Koramil sedang berada di markas mereka, di bagian barat lapangan Karel Gobai. Sedangkan di sisi timur lapangan, terdapat tower bandara yang diduga juga menjadi sumber tembakan.\n\n\n\n\nYones menyatakan, dalam laporan hasil investigasi Polda Papua, pada bagian penutup kesimpulan poin ke delapan menyebut, dari 56 saksi yang diperiksa, menyatakan bahwa suara tembakan berasal dari empat titik. Keempatnya adalah Kantor Koramil, Kantor Polsek, Pos Paskhas di tower Bandara dan Pos Kopasus. Masih ada satu lagi, yang terpisah yaitu titik Tanah Merah Togokotu. Namun, dari lima titik asal tembakan ini, hanya satu saja yang dijadikan sumber utama dengan satu tersangka.\n\n\n\nâ\u0080\u009cItu dikorbankan. Berarti ada pertanyaan dibalik itu, mengapa dikorbankan? Dia jadi korban untuk mencari nama baik negara ini di mata dunia internasional, bahwa negara sudah proses pelanggaran HAM berat Paniai. Itu tidak masuk akal,â\u0080\u009dtegas Yones.\n\n\n\nKeluarga korban meminta, tersangka seharusnya datang dari seluruh kesatuan yang diduga melakukan penembakan, sesuai pemeriksaan polisi.\n\n\n\nDalam pernyataannya, keluarga korban menolak sikap Pemerintah Indonesia yang hanya menjadikan perkara Paniai untuk mencari nama baik di mata Dunia Internasional atau untuk pencitraan. Mereka juga menyatakan tidak terlibat dalam proses pengadilan HAM di Makassar karena tidak sesuai fakta lapangan. Keluarga korban juga menolak jika ada oknum mengatasnamakan keluarga korban berperan dalam pengadilan HAM Makasar.\n\n\n\nStruktur Komando Berperan\n\n\nDirektur Aliansi Demokrasi untuk Papua, Latifah Anum Siregar kepada VOA menyatakan, dokumen hasil penyelidikan Komnas HAM sebenarnya cukup jelas. Komnas HAM menyebut ada belasan saksi dari TNI, pihak kepolisian dan juga dari masyarakat sipil. Komnas HAM juga menyatakan, peristiwa pelanggaran HAM berat Paniai terdiri dari dua peristiwa, yaitu yang terjadi pada 7 Desember 2014 dan pada 8 Desember.\n\n\n\n\nâ\u0080\u009cTapi sampai di Kejaksaan Agung kemudian kan diamputasi, kan gitu. Komnas HAM bicara soal bertingkatnya pertanggungjawaban komando, bahkan Komnas HAM menyebut komando tertinggi, di situ kalau di laporannya, adalah misalnya Danrem kemudian Dandim. Di dokumen Komnas HAM ya,â\u0080\u009d kata Anum.\n\n\n\nDalam struktur, setelah semua pihak yang disebut dalam laporan Komnas HAM itu, barulah ada posisi perwira penghubung Kodim. Namun, dalam berkas perkara yang ditetapkan Kejaksaan Agung, pertanggungjawaban langsung jatuh ke perwira penghubung Kodim.\n\n\n\nâ\u0080\u009cDia kan yang diduga sebagai pelaku. Tapi bagaimana pertanggungjawaban di atasnya,â\u0080\u009d tanya Anum.\n\n\n\n\nDalam posisi ketika itu, Anum mengingatkan bahwa Paniai masuk dalam zona merah dan masuk menjadi prioritas keamanan. Tentu saja, dalam konteks ini, bisa dipastikan jumlah aparat keamanan cukup besar. Demikian pula dengan operasi keamanan yang diterapkan di sana.\n\n\n\nâ\u0080\u009cTetapi kenapa kemudian itu tidak dibuka rantai komando dan operasi yang terjadi di sana. Ini yang kita khawatirkan, kemudian akhirnya hanya dijatuhkan kepada perwira penghubung yang sudah pensiun,â\u0080\u009d tegas Anum.\n\n\n\nTetapkan Satu Terdakwa\n\n\nSebelumnya, Kepala Pusat Penerangan Hukum (Kapuspenkum) Kejaksaan Agung (Kejagung) Ketut Sumedana, telah memastikan perwira penghubung Kodim berinisial IS, menjadi tersangka dalam kasus pelanggaran HAM berat Paniai, pada Rabu (15/6).\n\n\n\n\nâ\u0080\u009cHari ini, Rabu 15 Juni 2022, penuntut umum pada Direktorat Pelanggaran HAM Berat, Jaksa Agung Muda Tindak Pidana Khusus, sedang melaksanakan pelimpahan berkas perkara, atas nama terdakwa IS, dalam perkara dugaan pelanggaran HAM berat dalam Peristiwa Paniai di Provinsi Papua tahun 2014, ke Pengadilan Hak Asasi Manusia pada Pengadilan Negeri Kelas 1A Khusus, Makassar,â\u0080\u009d papar Ketut.\n\n\n\nTragedi Paniai terjadi pada 8 Desember 2014. Sehari sebelumnya, terjadi aksi pengeroyokan yang dilakukan anggota TNI terhadap sekelompok pemuda. Warga yang meminta penjelasan peristiwa itu, justru menjadi korban kekerasan aparat. Setidaknya empat orang warga dinyatakan tewas akibat tembakan, serta 17 warga luka-luka. IS adalah perwira penghubung di Komandi Distrik Militer (Kodim) Paniai, ketika peristiwa itu berlangsung.\n\n\n\nIS didakwa secara kumulatif melanggar Pasal 42 ayat (1) jis Pasal 9 huruf a, jis Pasal 7 huruf b Undang-Undang Nomor 26 Tahun 2000 tentang Pengadilan Hak Asasi Manusia dan Kedua Pasal 40 jis Pasal 9 huruf h jis Pasal 7 huruf b Undang-Undang Nomor 26 Tahun 2000 tentang Pengadilan Hak Asasi Manusia. [ns/em]"
    },
    {
        "title": "Museum Baru Dibuka di Roma untuk Artefak yang Dicuri dan Berhasil Disita Kembali",
        "link": "https://www.voaindonesia.com/a/museum-baru-dibuka-di-roma-untuk-artefak-yang-dicuri-dan-berhasil-disita-kembali/6634756.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL211c2V1bS1iYXJ1LWRpYnVrYS1kaS1yb21hLXVudHVrLWFydGVmYWsteWFuZy1kaWN1cmktZGFuLWJlcmhhc2lsLWRpc2l0YS1rZW1iYWxpLzY2MzQ3NTYuaHRtbA==",
        "description": "Sebuah museum baru belum lama ini dibuka di Roma untuk memajang karya seni curian yang ditemukan oleh pasukan polisi Italia yang bertugas menjaga warisan seni dan budaya negara itu. Banyak artefak kuno dalam pameran itu belum pernah dipamerkan secara publik di Italia."
    },
    {
        "title": "Setelah 2 Tahun Terhalang Pandemi, Muslim Bosnia Akhirnya Berangkat Haji",
        "link": "https://www.voaindonesia.com/a/setelah-2-tahun-terhalang-pandemi-muslim-bosnia-akhirnya-berangkat-haji/6634706.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NldGVsYWgtMi10YWh1bi10ZXJoYWxhbmctcGFuZGVtaS1tdXNsaW0tYm9zbmlhLWFraGlybnlhLWJlcmFuZ2thdC1oYWppLzY2MzQ3MDYuaHRtbA==",
        "description": "Hampir seribu orang Muslim di Bosnia berangkat ke Mekkah, Arab Saudi, tahun ini untuk menunaikan ibadah haji. Banyak yang tidak bisa menyembunyikan kegembiraan mereka karena akhirnya bisa memenuhi kewajiban sebagai Muslim setelah dua tahun berturutan terhalang karena pandemi."
    },
    {
        "title": "Mimpi Jadi Pemain Sepak Bola Profesional, Sukses Jadi Pengusaha di AS",
        "link": "https://www.voaindonesia.com/a/mimpi-jadi-pemain-sepak-bola-profesional-sukses-jadi-pengusaha-di-as/6634680.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21pbXBpLWphZGktcGVtYWluLXNlcGFrLWJvbGEtcHJvZmVzaW9uYWwtc3Vrc2VzLWphZGktcGVuZ3VzYWhhLWRpLWFzLzY2MzQ2ODAuaHRtbA==",
        "description": "Seorang mantan pemain sepak bola terkenal Indonesia mengejar mimpi menjadi pemain profesional, tidak hanya di tanah air tapi juga di Amerika Serikat. Namun, nasib berkata lain. Ia malah sukses jadi pengusaha kuliner di negeri Paman Sam dan bahkan mendapat penghargaan bergengsi untuk orang-orang muda berprestasi yang disebut â\u0080\u009c40 under 40â\u0080\u009d.\n\n\n\nSekitar 15 tahun lalu, ketika mendengar Cornelius Dipo Alam, orang selalu mengaitkannya dengan pemain sepak bola muda asal Jakarta yang hijrah ke Amerika Serikat untuk bersekolah, meningkatkan keahliannya memainkan si bundar, dan berambisi menjadi anggota tim nasional sepak bola Indonesia yang berlaga di ajang-ajang internasional.\n\n\n\nKini, nama Dipo (33), lebih erat kaitannya dengan pebisnis waralaba kuliner asal Indonesia yang sukses di Amerika. Ia memiliki lebih dari 40 gerai kuliner di tujuh negara bagian di Amerika, namun tetap memiliki perhatian khusus pada perkembangan dunia sepakbola.\n\n\n\nJejak Dipo di dunia sepak bola sudah lama mengundang decak kagum. Setelah terpilih mewakili Tim DKI Jakarta di kompetisi Liga Bogasari untuk usia di bawah 15 tahun, ia kembali ditunjuk mewakili kesebelasan DKI Jakarta untuk tampil di Liga Suratin di bawah usia 18 tahun. Sampai akhirnya ia terpilih masuk ke dalam Indonesian Football Academy, sekolah khusus dengan seleksi ketat yang melatih para pemain sepak bola muda berbakat.\n\n\n\n\nUntuk meningkatkan karirnya, Dipo sempat pergi ke Belanda dan berlatih dengan sebuah klub sepak bola setempat di Heemstede, Belanda. Karena ingin meneruskan pendidikan sementara tidak ingin mematikan karir sepakbolanya, ia pun hijrah ke Amerika. Dipo pun sempat bergabung dengan Chivas USA, Turbo FC, LA Legends, LA Blues, dan Deportivo Knights.\n\n\n\nKarena begitu berprestasinya, di usia 23 tahun, pada tahun 2012, ia sempat dipanggil pulang ke Indonesia oleh PSSI (Persatuan Sepakbola Seluruh Indonesia) untuk memperkuat tim nasional. Karena syarat menjadi anggota timnas, adalah bergabung dengan salah satu klub sepakbola, ia pun sempat melakukan trial dengan Persebaya (Surabaya), Sriwijaya (Palembang), Arema (Malang), dan Persijap (Jepara).\n\n\n\nMengapa Dipo meninggalkan dunia sepak bola? Alasannya, sederhana, karena pada 2015 Indonesia mendapat sanksi dari Federasi Sepak Bola Internasioal (FIFA) yang membuat tim nasional Indonesia dan seluruh klub asal tanah air tidak bisa berlaga di kompetisi-kompetisi resmi FIFA dan AFC (Konfederasi Sepak Bola Asia). Atau singkat kata, larangan FIFA yang terlahir karena intervensi pemerintah Indonesia terhadap sepak bola Indonesia itu, dunia sepak bola profesional tanah air menjadi gelap gulita.\n\n\n\nâ\u0080\u009cPas sepak bola Indonesia di-banned itulah, aku sudah 100 persen bilang aku tidak bisan main bola lagi, dan memutuskan pensiun dan fokus ke bisnis,â\u0080\u009d jelasnya.\n\n\n\n\nDipo termasuk beruntung. Saat itu, ia belum menandatangani kontrak dengan satu pun klub sepak bola tanah air, dan lebih memilih mempertahankan status permanent resident-nya di AS dengan kembali ke California sambil menimbang-nimbang masa depannya. Sebagai informasi, status itu sendiri diperolehnya berkat sponsor Chivas USA. Kalau saja, ia menandatangani kontrak, menurut Dipo, bukan saja karir sepak bola profesionalnya yang kandas, tapi juga peluangnya untuk terjun di bisnis waralaba kuliner.\n\n\n\nDunia bisnis kuliner bukan hal asing bagi Dipo. Sewaktu kuliah jurusan Manajemen Bisnis di Pasadena City College, Pasadena, California, ia sempat bekerja di sebuah restoran sebagai pencuci piring untuk menunjang kebutuhan hidupnya. Ia kemudian juga sempat kerja sebagai pelayan di restoran waralaba Genghis Grill.\n\n\nSetelah menyelesaikan pendidikannya, ia juga bekerja untuk perusahaan makanan Pretzel dan jaringan waralaba Potato Corner sebagai manajer distrik yang bertugas memperbaiki kinerja penjualan cabang-cabangnya. Di Potato Corner inilah Dipo mulai memberanikan diri untuk terlibat tidak hanya sebagai pegawai tapi juga pemilik salah gerainya. Iseng-iseng, ia mengajukan tawaran kepada salah satu bosnya untuk memberinya kesempatan mengambil alih kepemilikan sebuah gerai Potato Corner yang sedang kesulitan di Albuquerque, New Mexico. Karena Dipo tidak punya modal, ia meminta bosnya menanamkan modal, sementara kontribusi Dipo adalah bekerja untuk mengelolanya tanpa mendapat gaji.\n\n\n\n\nâ\u0080\u009cAku mau offer fifty-fifty aku bilang. Kamu taruh duit, aku jalanin. Tapi aku tidak ambil salary. Jadi kalau kamu hilang duit, aku juga hilang duit. Tapi aku kerja mati-matian sampai toko itu berhasil,â\u0080\u009d imbuhnya.\n\n\nYa, Dipo berhasil, dan ia tidak hanya puas dengan satu melainkan dua gerai. Setelah itu sepak terjang Dipo seperti tidak terbendung. Ia sempat mencoba membuka gerai waralaba Jerky Guy, namun kemudian ditinggalkannya. Ia kemudian membuka waralaba Paleta Bar. Di bisnis yang disebut terakhir ini lah Dipo mencetak sukses besar.\n\n\nSejak ia membuka Paleta Bar pertama di dekat Coronado Mall pada Juni 2017, ia kini memiliki 40 gerai yang tersebar di tujuh negara bagian di AS. Paleta, dalam bahasa Spanyol artinya \"tongkat kecil\", adalah es loli versi Meksiko, tetapi dibuat dengan bahan-bahan segar dan dilengkapi berbagai topping.\n\n\n\n\nIsaac Sandoval, seorang pengusaha di binis layanan kesehatan dan rel estat di Albuquerque mengaku kagum dengan keberhasilan Dipo. Dan, dia pula yang menominasikan Dipo untuk mendapat penghargaan orang-orang berprestasi di bawah usia 40 tahun di kota itu yang disebut â\u0080\u009c40 Under 40â\u0080\u009d. Nominasi yang diajukannya membuahkan hasil, dan Dipo tahun ini masuk daftar bergengsi itu.\n\n\n\n\nâ\u0080\u009cIa pekerja keras. Mentalitas kerja yang dimilikinya sungguh mengagumkan. Saya sendiri mengetahui dia sewaktu tanpa sengaja mendengarkan sebuah podcast soal Dipo. Dia ternyata pemilik Paleta Bar. Dan kebetulan saya, istrik dan anak-anak saya hampir setiap hari pergike Paleta Bar untuk membeli es krim. Saya sungguh mengagumi jiwa kewirausahaannya. Paleta Bar berkembang luar biasa cepat,â\u0080\u009d komentarnya.\n\n\nSandoval mengatakan, jarang sekali pengusaha, khususnya wirausahawan, seperti Dipo mendapat pengakuan masyarakat. Orang-orang yang mendapat penghargaan â\u0080\u009c40 under 40â\u0080\u009d itu biasanya adalah mereka yang aktif bersosialiasi atau ber-networking. Padahal, katanya, wirausahawan seperti Dipo dan dirinya, punya kontribusi besar karena menciptakan lapangan pekerjaan, meski tidak puya banyak waktu untuk bersosialisasi karena tuntutan kerja. Sandoval sendiri masuk dalam daftar bergengsi itu pada tahun 2020, di usia 38 tahun.\n\n\n\n\nDipo mempelajari keterampilan bisnis sejak usia muda sewaktu di Indonesia. Ibunya ketika itu selalu bangun pukul 4 pagi untuk menyiapkan makanan yang dijual di kedainya. Dia juga selalu bangun pagi untuk berlatih sepak bola.\n\n\nIbunya tidak pernah memberinya uang saku untuk pergi sekolah. Ibunya malah memberinya lima bungkus makanan yang harus dijualnya di sekolah agar Dipo mendapat uang jajan. Ibunya itu secara tidak langsung mengajarkan Dipo untuk bekerja keras bila ingin berhasil. â\u0080\u009cKeputusasaan adalah motivasi tertinggi,â\u0080\u009d katanya, seraya menambahkan bahwa ia belajar sejak awal bahwa kerja keras membawa imbalan besar.\n\n\n\nSewaktu pertamakali hijrah ke AS, hidup Dipo juga tidak mudah. Ia tinggal berdesak-desakan di sebuah apartemen dengan satu kamar tidur dan satu kamar mandi di kawasan pecinan Los Angeles. Kebutuhan akan makanan, biaya sekolah, dan lain-lain dipenuhinya dengan bekerja di restoran.\n\n\n\nDipo mengaku ia berbagi semangat kewirausahaan dengan karyawannya. Ia mencari karyawan yang memiliki keinginan untuk tumbuh bersamanya. \"Saya tidak ingin seseorang bekerja untuk saya, saya ingin mereka bekerja dengan saya,\" katanya. Gerai Paleta Bar di Bernalillo, contohnya, akhirnya dibeli oleh manajer pengelolanya. Dipo berharap untuk membuat kesempatan itu tersedia bagi semua orang di timnya.\n\n\n\n\nDipo menekankan pentingnya, membantu orang lain yang kurang beruntung. Ia secara reguler menyumbang ke Rumah Sakit Anak Universitas New Mexico dan pernah menyumbang ke organisasi Make A wish. Pada hari Minggu, ia biasa terlihat di Coronado Park menyumbangkan makanan atau berbagai kebutuhan lain untuk para tunawisma melalui organisasi Last Chance Ministry.\n\n\n\nPria yang baru saja menikah dan memiliki seorang putra tiri ini ingin karyawannya berbagi antusiasmenya untuk memberikan layanan yang baik dan produk yang sempurna. Ia dan stafnya selalu menyambut setiap pelanggan dengan senyum dan sapaan saat mereka melewati pintu. Apa yang tidak akan Anda lihat di tokonya adalah karyawan yang berdiri sambil menatap ponselnya.\n\n\n\n\"Saya memulai dari nol,\" katanya. â\u0080\u009cKita harus bekerja keras kalau ingin berhasil. Lakukan yang terbaik dan biarkan Tuhan yang melakukan sisanya.â\u0080\u009d\n\n\n\nDipo percaya bahwa datang ke Amerika Serikat telah memberinya banyak peluang. Dipo yang kini berstatus warga negara AS mengatakan, â\u0080\u009cJika Anda ingin menghargai hidup di AS, pergilah ke negara dunia ketiga dan Anda akan merasa bersyukur berada di sini,â\u0080\u009d kata Alam. â\u0080\u009cThis is the land of opportunity.â\u0080\u009d\n\n\n\n\nBagaimana dengan kecintaannya pada dunia sepak bola? Dipo mengaku menjadi relawan pelatih sepak bola di kesebelasan anak tirinya di sekolah. Ia juga menjalin hubungan akrab dengan klub sepak bola kebanggaan negara bagian di mana ia tinggal, New Mexico United. Ia tidak hanya sering bermain sepak bola dengan sejumlah anggota klub itu, tapi juga membantu mengembangkan bisnis sampingan New Mexico United. [ab/ka]"
    },
    {
        "title": "Serangan Siber Paksa Perusahaan Baja Iran Hentikan Produksi",
        "link": "https://www.voaindonesia.com/a/serangan-siber-paksa-perusahaan-baja-iran-hentikan-produksi/6634605.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NlcmFuZ2FuLXNpYmVyLXBha3NhLXBlcnVzYWhhYW4tYmFqYS1pcmFuLWhlbnRpa2FuLXByb2R1a3NpLzY2MzQ2MDUuaHRtbA==",
        "description": "Salah satu perusahaan baja terbesar Iran mengatakan, Senin (27/6), pihaknya terpaksa menghentikan produksi setelah terkena serangan siber. Serangan tersebut merupakan salah satu serangan terbesar di sektor industri strategis negara itu baru-baru ini.\n\n\n\nPerusahaan Baja Khuzestan yang merupakan salah satu perusahaan milik negara Iran, mengatakan dalam sebuah pernyataan bahwa para ahli telah menentukan bahwa perusahaan itu tidak dapat melanjutkan operasi â\u0080\u009ckarena masalah teknis dan akan ditutup sampai pemberitahuan lebih lanjut'' menyusul â\u0080\u009cserangan dunia maya''. Situs internet perusahaan itu dilaporkan juga mengalami gangguan.\n\n\n\nSebuah saluran berita lokal, Jamaran, melaporkan bahwa serangan itu gagal menyebabkan kerusakan struktural pada pabrik baja itu karena pabrik tersebut kebetulan tidak beroperasi pada saat itu karena pemadaman listrik.\n\n\n\nPerusahaan itu tidak menyalahkan kelompok tertentu atas serangan tersebut, yang merupakan contoh terbaru dari serangan yang menarget layanan negara dalam beberapa pekan terakhir. Iran sebelumnya menuduh Amerika Serikat dan Israel melakukan serangan siber yang menarget dan melumpuhkan infrastruktur negara itu.\n\n\n\nKhuzestan, yang berbasis di Ahvaz di barat daya Iran, memonopoli produksi baja di Iran bersama dengan dua perusahaan besar milik negara lainnya. Didirikan sebelum Revolusi Islam Iran tahun 1979, perusahaan itu selama beberapa dekade kemudian memiliki beberapa jalur produksi yang dipasok oleh perusahaan-perusahaan Jerman, Italia dan Jepang. [ab/lt]"
    },
    {
        "title": "Peluncuran Roket NASA Pertama di Luar AS",
        "link": "https://www.voaindonesia.com/a/peluncuran-roket-nasa-pertama-di-luar-as/6634610.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbHVuY3VyYW4tcm9rZXQtbmFzYS1wZXJ0YW1hLWRpLWx1YXItYXMvNjYzNDYxMC5odG1s",
        "description": "Badan Aeronautika dan Antariksa Nasional (National Aeronautics and Space Administration/NASA) telah berhasil menyelesaikan peluncuran roket pertamanya dari fasilitas antariksa komersial di luar Amerika Serikat.\n\n\n\nRoket sub-orbital 13 meter lepas landas dari Arnhem Space Center (ASC) yang baru dibangun di Northern Territory Australia. Peluncuran tertunda sekitar dua jam karena angin kencang dan hujan lebat.\n\n\n\nPeluncuran itu adalah yang pertama dari tiga misi NASA yang dijadwalkan dari lokasi tersebut. Peluncuran roket itu juga merupakan yang pertama dari jenisnya di Australia dalam lebih dari 25 tahun.\n\n\n\n\nPara peneliti berharap peluncuran ini akan membantu mereka memahami bagaimana cahaya dari sebuah bintang dapat mempengaruhi kelayakhunian planet-planet di dekatnya. Mereka mengatakan bahwa jenis penelitian ini hanya dapat dilakukan di belahan bumi selatan.\n\n\n\nPenerbangan nirawak itu secara singkat memindai Bima Sakti, mengukur emisi sinar-X dan menganalisis struktur bintang.\n\n\n\nPeluncuran NASA berikutnya dari ASC diharapkan berlangsung pada 4 Juli diikuti oleh misi terakhir pada 12 Juli.\n\n\n\nSekitar 75 staf NASA telah melakukan perjalanan ke Australia utara untuk tiga peluncuran itu. [lt/ab]\n\nSumber: AP/AFP/Reuters"
    },
    {
        "title": "Konferensi Kelautan PBB Upayakan Langkah-langkah Menuju Perjanjian Laut Lepas",
        "link": "https://www.voaindonesia.com/a/konferensi-kelautan-pbb-upayakan-langkah-langkah-menuju-perjanjian-laut-lepas/6634590.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tvbmZlcmVuc2kta2VsYXV0YW4tcGJiLXVwYXlha2FuLWxhbmdrYWgtbGFuZ2thaC1tZW51anUtcGVyamFuamlhbi1sYXV0LWxlcGFzLzY2MzQ1OTAuaHRtbA==",
        "description": "Perserikatan Bangsa-Bangsa (PBB) berharap bahwa konferensi yang dimulai Senin (27/6) akan menghadirkan momentum baru bagi upaya berlarut-larut untuk menghasilkan kesepakatan internasional tentang melindungi lautan dunia.\n\n\nKonferensi Kelautan PBB selama lima hari di Lisbon, Portugal, mempertemukan para pejabat senior dan ilmuwan dari lebih dari 120 negara, serta para aktivis yang kecewa dengan kegagalan untuk membuat aturan internasional yang memastikan kelestarian laut.\n\n\nTidak ada kerangka hukum yang komprehensif yang melindungi laut lepas. Lautan menutupi sekitar 70% permukaan bumi dan menyediakan makanan dan mata pencaharian bagi miliaran orang. Beberapa aktivis menyebut lautan sebagai area terbesar yang tidak diatur di planet ini.\n\n\nLautan menghadapi ancaman â\u0080\u009cberat'' dari pemanasan global, polusi, pengasaman dan masalah-masalah lainnya, kata PBB. Penambangan laut dalam yang berpotensi berbahaya juga tidak memiliki aturan.\n\n\n\n\nKonferensi tersebut akan mengadopsi sebuah deklarasi yang, meskipun tidak mengikat para penandatangannya, dapat membantu mengimplementasikan dan memfasilitasi perlindungan dan konservasi lautan dan sumber dayanya, menurut PBB. Deklarasi tersebut akan disahkan pada hari Jumat.\n\n\nNamun, yang masih di luar jangkauan adalah kesepakatan internasional baru yang penting tentang Keanekaragaman Hayati di Luar Yurisdiksi Nasional, yang juga dikenal sebagai Perjanjian Laut Lepas.\n\n\nPerjanjian itu sedang dirundingkan dalam kerangka Konvensi PBB tentang Hukum Laut (UNCLOS), yang merupakan perjanjian internasional utama yang mengatur aktivitas maritim manusia.\n\n\n\n\nNamun, setelah 10 tahun pembicaraan, termasuk putaran keempat negosiasi tiga bulan lalu, kesepakatan masih belum terlihat. Putaran kelima dijadwalkan pada Agustus di New York.\n\n\nâ\u0080\u009cEkosistem terbesar di dunia ... masih tidak terlindungi dan sedang sekarat saat ini,'' kata kelompok aktivis Ocean Rebellion menjelang acara di Lisbon.\n\n\nPara aktivis merencanakan demonstrasi di kota pelabuhan Atlantik itu selama acara tersebut.\n\n\nTerlepas dari frustrasinya, konferensi tersebut adalah â\u0080\u009ckesempatan penting untuk mempercepat'' langkah-langkah menuju perjanjian laut lepas, kata PBB, karena para delegasi secara informal memperdebatkan cara-cara yang mungkin untuk mewujudkannya.\n\n\n\n\nKonferensi ini juga diperkirakan akan menegaskan kembali sekitar 62 komitmen yang dibuat oleh pemerintah-pemerintah pada pertemuan puncak sebelumnya di Nairobi, Kenya, pada tahun 2018, mulai dari melindungi negara-negara pulau kecil dengan ekonomi berbasis laut hingga penangkapan ikan yang berkelanjutan dan memerangi pemanasan air. Model pembiayaan untuk konservasi laut dan mengupayakan solusi inovatif berbasis sains yang dapat meningkatkan kesehatan laut juga menjadi agenda tahun ini,\n\n\nSekretaris Jenderal PBB Antonio Guterres, utusan iklim AS John Kerry dan Presiden Prancis Emmanuel Macron termasuk di antara mereka yang menghadiri beberapa hari acara tersebut. [ab/lt]"
    }
]