[
    {
        "title": "Pakistan Minta Bantuan Internasional untuk Korban Banjir",
        "link": "https://www.voaindonesia.com/a/pakistan-minta-bantuan-internasional-untuk-korban-banjir/6717690.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Bha2lzdGFuLW1pbnRhLWJhbnR1YW4taW50ZXJuYXNpb25hbC11bnR1ay1rb3JiYW4tYmFuamlyLzY3MTc2OTAuaHRtbA==",
        "description": "Perdana Menteri Pakistan Shahbaz Sharif, Jumat (26/8), meminta bantuan internasional untuk mengatasi kerusakan akibat banjir yang mematikan di negara Islam yang miskin itu.\n\n\nPermintaannya melalui Twitter muncul di tengah hujan lebat yang terus melanda Pakistan, yang meningkatkan jumlah korban tewas secara keseluruhan dari pertengahan Juni menjadi 937.\n\n\nSharif mengatakan ia telah bertemu dengan para diplomat asing di ibu kota, Islamabad, untuk mendiskusikan kerusakan yang disebabkan oleh banjir.\n\n\nâ\u0080\u009cHujan yang terus berlangsung telah menyebabkan kehancuran di berbagai penjuru negara,â\u0080\u009d cuitnya.Â  Ia juga menyatakan terima kasihnya kepada negara-negara dan kelompok-kelompok bantuan atas pertolongan mereka. â\u0080\u009cBersama-sama kita akan membangun kembali dengan lebih baik.''\n\n\n\n\nBanjir akibat hujan, gletser yang mencair, dan hujan deras berdampak pada lebih dari 3 juta orang.\n\n\nBanjir telah merusak 170.000 rumah, menghanyutkan jalan-jalan dan menghancurkan hampir 150 jembatan, menurut Otoritas Manajemen Bencana Nasional. Meskipun air banjir surut di beberapa daerah, situasi memburuk di provinsi Sindh, di mana para petugas penyelamat menggunakan perahu untuk mengevakuasi orang-orang yang terjebak banjir.\n\n\nKrisis tersebut memaksa pemerintah Sharif untuk mengumumkan keadaan darurat.\n\n\nMelalui sebuah pernyataan, Kamis, PBB mengatakan telah mengalokasikan $ 3 juta untuk badan-badan bantuannya dan mitra-mitranya di Pakistan untuk menanggulangi dampak banjir. â\u0080\u009cIni akan digunakan untuk layanan kesehatan, gizi, ketahanan pangan, serta air dan sanitasi di daerah yang terkena banjir, dengan fokus pada yang paling rentan,â\u0080\u009d ungkap pernyataan itu.\n\n\n\n\nMusim hujan di Pakistan biasanya dimulai pada bulan Juli. Tapi tahun ini, hujan deras mulai melanda negara itu pada Juni, dan memicu terjadinya banjir. Para ilmuwan mengatakan perubahan iklim adalah faktor utama di balik cuaca yang luar biasa buruk ini, yang telah menyengsarakan hidup jutaan orang.\n\n\nMenurut Menteri Perubahan Iklim Sherry Rehman, saat ini tantangan sebenarnya adalah menyelamatkan nyawa serta menyediakan tempat tinggal dan makanan bagi mereka yang terpaksa mengungsi.Â  â\u0080\u009cIni adalah bencana kemanusiaan dengan proporsi epik, ribuan orang tanpa tempat tinggal, banyak orang tanpa makanan dan banyak orang terjebak banjir,\" kata Rehman. [ab/uh]"
    },
    {
        "title": "Jepang akan Keluarkan $1,8 Juta Untuk Pemakaman Mantan PM Abe",
        "link": "https://www.voaindonesia.com/a/jepang-akan-keluarkan-1-8-juta-untuk-pemakaman-mantan-pm-abe/6717684.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2plcGFuZy1ha2FuLWtlbHVhcmthbi0xLTgtanV0YS11bnR1ay1wZW1ha2FtYW4tbWFudGFuLXBtLWFiZS82NzE3Njg0Lmh0bWw=",
        "description": "Jepang akan mengeluarkan $1,83 juta untuk upacara pemakaman kenegaraan bagi mantan pemimpin Shinzo Abe, kata pemerintah hari Jumat, meskipun tentangan masyarakat yang marah kian besar karena terungkapnya hubungan partai berkuasa dengan Gereja Unifikasi.\n\n\nAbe, perdana menteri yang paling lama menjabat namun banyak menimbulkan perpecahan, ditembak dan tewas pada rapat umum kampanye 8 Juli lalu. Meskipun upacara pemakaman diadakan tidak lama kemudian, Jepang telah memutuskan untuk mengadakan acara pemakaman kenegaraan di arena Nippon Budokan Tokyo pada 27 September.\n\n\nPemerintah PM Fumio Kishida, seorang anak didik Abe, memutuskan pemakaman kenegaraan itu akan dibiayai sepenuhnya dengan dana negara.\n\n\nNamun jajak pendapat umum menunjukkan tentangan terus menerus terhadap gagasan tersebut. Dalam jajak pendapat terbaru yang diterbitkan hari Minggu (21/8), 53% responden menentang pemakaman kenegaraan.\n\n\n\n\nMasyarakat marah oleh pengungkapan hubungan antara partai yang berkuasa dengan Gereja Unifikasi. Mayoritas luas responden dalam jajak pendapat merasa belum dijelaskan sepenuhnya mengenai hubungan tersebut. Hal ini telah menimbulkan masalah besar bagi Kishida dan mengurangi dukungan terhadapnya.\n\n\nGereja yang didirikan di Korea Selatan pada tahun 1950-an dan terkenal dengan pernikahan massalnya ini selama bertahun-tahun telah menghadapi pertanyaan mengenai caranya mengumpulkan sumbangan.\n\n\nTersangka pembunuh Abe, yang ditangkap di lokasi beberapa saat setelah penembakan, menyimpan dendam terhadap gereja itu. Ia menuduh gereja itu membuat ibunya bangkrut dan menyalahkan Abe karena mempromosikan gereja tersebut, menurut berbagai berita dan postingan di media sosialnya.\n\n\nLelaki itu sedang menjalani evaluasi kejiwaan, lapor media.\n\n\nâ\u0080\u009cAbe sangat dihormati di Jepang dan di dunia internasional, dan ada banyak pesan belasungkawa (sejak kematiannya),â\u0080\u009d kata kepala sekretaris kabinet Hirokazu Matsuno dalam konferensi pers.\n\n\n\n\nâ\u0080\u009cKami percaya, Jepang sebagai negara perlu menanggapi ini sebagai etiket internasional, dan karena itu kami memutuskan bahwa yang terbaik adalah melakukan pemakaman ini sebagai acara resmi yang diselenggarakan pemerintah dan dihadiri tamu internasional,â\u0080\u009d ujarnya.\n\n\nPemakaman terakhir untuk seorang perdana menteri yang didanai sepenuhnya oleh pemerintah adalah untuk Shigeru Yoshida pada tahun 1967. Pemakaman selanjutnya dibiayai oleh negara dan Partai Demokrat Liberal (LDP) yang berkuasa, di mana Abe adalah anggota yang berpengaruh.\n\n\nBeberapa pemimpin dan mantan pemimpin dunia diperkirakan akan menghadirinya, dengan berbagai laporan berita yang menyatakan pengaturan sedang dilakukan untuk kehadiran mantan presiden AS Barack Obama.\n\n\nPresiden Rusia Vladimir Putin tidak akan menghadirinya, kata Kremlin pada Juli lalu. [uh/ab]"
    },
    {
        "title": "Modal Besar Bertarung Timbulkan Ketergantungan akan Peran Cukong Politik",
        "link": "https://www.voaindonesia.com/a/modal-besar-bertarung-timbulkan-ketergantungan-akan-peran-cukong-politik/6717585.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21vZGFsLWJlc2FyLWJlcnRhcnVuZy10aW1idWxrYW4ta2V0ZXJnYW50dW5nYW4tYWthbi1wZXJhbi1jdWtvbmctcG9saXRpay82NzE3NTg1Lmh0bWw=",
        "description": "Waktu menuju Pemilu 2024 yang hanya menyisakan kurang dari dua tahun lagi, bukan masa yang panjang bagi parpol untuk bersiap. Diakui atau tidak, faktor uang berperan besar dalam menentukan kemenangan seorang kandidat. Modal besar dinilai dapat mempermulus kesiapan logistik partai."
    },
    {
        "title": "AS Tuduh China Lakukan Kampanye Disinformasi Soal Uighur",
        "link": "https://www.voaindonesia.com/a/as-tuduh-china-lakukan-kampanye-disinformasi-soal-uighur/6717591.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLXR1ZHVoLWNoaW5hLWxha3VrYW4ta2FtcGFueWUtZGlzaW5mb3JtYXNpLXNvYWwtdWlnaHVyLzY3MTc1OTEuaHRtbA==",
        "description": "Anggota diaspora kelompok Muslim minoritas Uighur menyambut baik laporan yang dirilis oleh Departemen Luar Negeri Amerika Serikat tentang upaya China memanipulasi opini global mengenai kawasan Xinjiang yang terletak di bagian barat wilayah negara tersebut. Namun, kelompok tersebut mengatakan pendekatan yang dilakukan oleh China itu bukanlah hal yang baru.\n\n\n\nDirektur Eksekutif â\u0080\u009cCampaign for Uyhgursâ\u0080\u009d yang berkantor di Washington DC, Rushan Abbas, mengatakan â\u0080\u009ckami telah menyoroti kampanye disinformasi China tentang genosida Uighur selama bertahun-tahun.â\u0080\u009d Ia menambahkan, â\u0080\u009cmerupakan hal yang menggembirakan melihat Departemen Luar Negeri AS akhirnya mengakui masalah yang ada, dan mengonfirmasinya melalui laporan yang tepat waktu ini.â\u0080\u009d\n\n\n\n\nLaporan yang dirilis pada Rabu (24/8) itu, menuduh China berusaha untuk â\u0080\u009cmencerabut,â\u0080\u009d meminggirkan dan melecehkan mereka yang kritis terhadap perlakuan China pada Uighur.\n\n\n\nLaporan berjudul â\u0080\u009cUpaya RRC Memanipulasi Opini Publik Global tentang Xinjiangâ\u0080\u009d menyatakan bahwa Beijing secara aktif berusaha mendominasi diskusi global tentang Xinjiang dan mendiskreditkan laporan yang berasal dari sumber-sumber independen.\n\n\n\nMenurut laporan tersebut, taktik yang digunakan Beijing sama dengan â\u0080\u009crepresi transnasional digital.â\u0080\u009d Laporan itu juga mencantumkan trolling dan cyberbullying sebagai metoda untuk membungkam perbedaan pendapat.\n\n\n\n\nAS juga menuduh China menyangkal kritik dari sumber-sumber media independen, dengan memperkuat â\u0080\u009ccerita positifâ\u0080¦.â\u0080\u009d Untuk melawan tuduhan genosida dan kejahatan terhadap kemanusiaan.â\u0080\u009d\n\n\n\nBanyak negara dan organisasi HAM di Barat menuduh China telah melakukan genosida, kerja paksa, dan secara sewenang-wenang menahan sekitar satu juta warga Muslim-Turki yang sebagian besar warga Uighur, di kamp-kamp pendidikan. [em/rs]"
    },
    {
        "title": "Melawat ke Kanada, Stoltenberg Fokus pada Isu Keamanan",
        "link": "https://www.voaindonesia.com/a/melawat-ke-kanada-stoltenberg-fokus-pada-isu-keamanan/6717578.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21lbGF3YXQta2Uta2FuYWRhLXN0b2x0ZW5iZXJnLWZva3VzLXBhZGEtaXN1LWtlYW1hbmFuLzY3MTc1NzguaHRtbA==",
        "description": "Perdana Menteri Kanada Justin Trudeau, pada Kamis (25/8), menyambut kedatangan Sekretaris Jenderal NATO Jens Stoltenberg.\n\n\n\nTrudeau dan Stoltenberg menghadiri acara menyalakan Qulliq di Cambridge Bay, Nunavut. Qulliq adalah lampu minyak tradisional yang digunakan di wilayah itu.\n\n\n\nTrudeau dan Stoltenberg mengatakan kunjungan tersebut untuk menyoroti prioritas keamanan di wilayah itu, merujuk pada invasi Rusia ke Ukraina dan isu-isu lain yang berkaitan dengan perubahan iklim.\n\n\n\n\nPencairan es yang semakin cepat di Kutub Utara membuat wilayah itu akan lebih mudah diakses oleh sekutu dan juga pihak musuh.\n\n\n\nStoltenberg terakhir kali berkunjung ke Kanada padaÂ  2019. Tetapi, ia telah bertemu Trudeau di KTT NATO di Madrid pada awal Juni lalu.\n\n\n\nAwal pekan ini Trudeau berada di Toronto dan Newfoundland bersama Kanselir Jerman Olaf Scholz, yang datang ke negara itu untuk memperkuat ikatan energi hijau antar kedua negara. [em/rs]"
    },
    {
        "title": "Tersangka yang Tabrak Parade Natal di Milwaukee Disidangkan",
        "link": "https://www.voaindonesia.com/a/tersangka-yang-tabrak-parade-natal-di-milwaukee-disidangkan/6717553.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RlcnNhbmdrYS15YW5nLXRhYnJhay1wYXJhZGUtbmF0YWwtZGktbWlsd2F1a2VlLWRpc2lkYW5na2FuLzY3MTc1NTMuaHRtbA==",
        "description": "Pengacara seorang laki-laki yang dituduh mengemudikan mobil SUV-nya menerobos parade Natal di pinggiran kota Milwaukee, pada Kamis (25/8), berusaha menghentikan kasus tersebut dan agar pernyataannya kepada polisi tidak digunakan dalam persidangan.\n\n\n\nJaksa mengatakan Darrell Brooks Jr. menabrak parade Natal di Waukesha pada 21 November 2021, dan menewaskan enam orang.\n\n\n\n\nHakim mendengar argumen kedua pihak pada Kamis dan dilanjutkan dalam sidang pada Jumat (26/8), untuk memutuskan apakah akan membatalkan kasus tersebut dan apakah pernyataan yang disampaikannya kepada polisi dapat digunakan di pengadilan. Hakim belum membuat keputusan apapun.\n\n\n\nJuni lalu, Brooks mengajukan pembelaan tidak bersalah dengan alasan menderita penyakit jiwa atau cacat atas lebih dari 80 dakwaan. [em/ka]"
    },
    {
        "title": "Mahasiswa Puji Kebijakan Biden Soal Pengurangan Utang Uang Kuliah",
        "link": "https://www.voaindonesia.com/a/mahasiswa-puji-kebijakan-biden-soal-pengurangan-utang-uang-kuliah/6717548.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21haGFzaXN3YS1wdWppLWtlYmlqYWthbi1iaWRlbi1zb2FsLXBlbmd1cmFuZ2FuLXV0YW5nLXVhbmcta3VsaWFoLzY3MTc1NDguaHRtbA==",
        "description": "Mahasiswa yang masih memiliki utang uang kuliah dan sejumlah aktivis berkumpul dalam sebuah aksi bersama di depan Gedung Putih, pada Kamis (25/8), untuk merayakan pengumuman pemerintahan Presiden Joe Biden bahwa warga Amerika Serikat kini telah mendapatkan pengurangan utang uang kuliah hingga $10,000.\n\n\nMereka memuji kebijakan itu seraya menyerukan bahwa masih banyak hal yang dapat dilakukan oleh pemerintah untuk mengatasi masalah utang biaya kuliah.\n\n\n\n\nSeorang insinyur lulusan di Universitas California, Dante Oâ\u0080\u0099Hara, yang juga aktivis dan anggota â\u0080\u009cDebt Collective,â\u0080\u009d sebuah serikat debitur yang berupaya keras menghapus utang mahasiswa, mengatakan â\u0080\u009cpertarungan ini belum berakhirâ\u0080¦ Presiden baru saja memberi kami lampu hijau untuk berjuang hingga 31 Desember nanti agar utang uang kuliah yang diberikan pemerintah federal dapat dihapuskan. Biden membuktikan bahwa ia dapat membatalkan sepuluh atau dua puluh ribu dengan goresan pena. Jika ia berwenang membatalkan sebagian utang itu, maka sebenarnya ia dapat membatalkan semuanya.â\u0080\u009d\n\n\n\nBerdasarkan rencana pengurangan atau pengampunan utang yang telah lama ditunggu-tunggu itu, lebih dari 40 juta orang di Amerika Serikat akan mendapat pengurangan utang uang kuliah, dan dalam banyak kasus bahkan dihapus sama sekali.\n\n\n\nPengumuman yang disampaikan Presiden Biden pada Rabu (24/8) adalah langkah bersejarah. Tetapi keputusannya itu menimbulkan perpecahan politik menjelang pemilu paruh waktu November nanti.\n\n\n\n\nSebagai bagian dari langkah memenuhi janji kampanye, Biden menghapus utang uang kuliah federal sebesar $10,000 bagi mereka yang penghasilan perorangan di bawah $125,000 per tahun, atau rumah tangga yang berpenghasilan di bawah $250,000 per tahun. Biden juga membatalkan $10,000 lagi bagi mereka yang memiliki utang Pell Grants federal.\n\n\n\nHal ini merupakan upaya yang belum pernah terjadi sebelumnya untuk membendung gelombang utang mahasiswa yang melesat beberapa tahun terakhir ini. Kebijakan tersebut hampir dipastikan akan menghadapi tantangan hukum. [em/rs]"
    },
    {
        "title": "Departemen Kehakiman Usulkan Sunting Dokumen Perintah Penggeledahan di Kediaman Trump",
        "link": "https://www.voaindonesia.com/a/departemen-kehakiman-usulkan-sunting-dokumen-perintah-penggeledahan-di-kediaman-trump/6717542.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2RlcGFydGVtZW4ta2VoYWtpbWFuLXVzdWxrYW4tc3VudGluZy1kb2t1bWVuLXBlcmludGFoLXBlbmdnZWxlZGFoYW4tZGkta2VkaWFtYW4tdHJ1bXAvNjcxNzU0Mi5odG1s",
        "description": "Departemen Kehakiman Amerika Serikat, pada Kamis (25/8), mengusulkan untuk menyunting dokumen tertulis yang menjadi pegangan agen-agen Biro Penyidik Federal (FBI) untuk mendapatkan dokumen perintah penggeledahan di kediaman pribadi mantan Presiden Donald Trump di Florida. Penggeledahan tersebut merupakan bagian dari penyelidikan penanganan dokumen rahasia pemerintah yang dilakukan Trump.\n\n\n\nDokumen tertulis yang disegel â\u0080\u0093 yang menjadi dasar pembenaran hukum untuk melakukan penggeledahan yang dinilai kontroversial dan belum pernah terjadi terhadap properti seorang mantan presiden â\u0080\u0093 sedang dicari oleh sejumlah organisasi media dan kelompok-kelompok lain di Amerika Serikat.\n\n\nNamun jaksa federal menentang untuk mempublikasikan dokumen tersebut, dengan mengatakan dokumen itu berisi rincian penting tentang penyelidikan yang sedang berlangsung, termasuk informasi tentang teknik investigasi yang dilakukan pemerintah dan saksi-saksi yang dipanggil oleh FBI.\n\n\n\n\nJuru bicara Departemen Kehakiman Anthony Coley mengatakan proposal yang diajukan Departemen Kehakiman itu diserahkan secara tertutup sebagai tanggapan atas perintah pengadilan 22 Agustus lalu yang mengarahkan jaksa untuk menyunting dokumen tertulis tersebut.\n\n\n\nColey, dalam sebuah pernyataan singkat mengatakan, â\u0080\u009cDepartemen Kehakiman dengan hormat menolak mengomentari lebih lanjut sementara pengadilan mempertimbangkan masalah ini.â\u0080\u009d\n\n\n\nMasih belum jelas apakah Hakim Bruce Reinhart, yang mengeluarkan perintah pengadilan itu, pada akhirnya akan memutuskan untuk membuka dokumen tersebut kepada publik. [em/ka]"
    },
    {
        "title": "WHO: Kasus Cacar Monyet di Seluruh Dunia Turun 20 Persen",
        "link": "https://www.voaindonesia.com/a/who-kasus-cacar-monyet-di-seluruh-dunia-turun-20-persen/6717540.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3doby1rYXN1cy1jYWNhci1tb255ZXQtZGktc2VsdXJ1aC1kdW5pYS10dXJ1bi0yMC1wZXJzZW4vNjcxNzU0MC5odG1s",
        "description": "Badan Kesehatan Dunia (WHO), pada Kamis (25/8), mengatakan jumlah kasus baru cacar monyet secara global turun sebesar 20 persen pada minggu lalu, tetapi jumlah kasus baru mengalami peningkatan di benua Amerika. WHO mengatakan masih ada â\u0080\u009cpenularan yang cukup intensâ\u0080\u009d dari penyakit itu.\n\n\nDalam jumpa pers di kantor pusat badan tersebut di Jenewa, Direktur Jenderal WHO Tedros Adhanom Ghebreyesus mengatakan terdapat tanda-tanda bahwa wabah cacar monyet telah melambat di Eropa. Ia menghargai kombinasi langkah-langkah kesehatan masyarakat yang efektif, perubahan perilaku dan vaksinasi.\n\n\n\n\nTetapi Tedros mengatakan hal sebaliknya justru terjadi di Amerika, khususnya di wilayah Amerika Latin, di mana tidak memadainya kesadaran masyarakat atau langkah-langkah kesehatan masyarakat, digabung dengan kurangnya akses untuk mendapatkan vaksin, ikut â\u0080\u009cmendorong perebakan wabah cacar monyet.â\u0080\u009d\n\n\n\nTedros mengatakan pada tahap awal sebagian besar wabah cacar monyet dilaporkan terjadi di Eropa, dengan proporsi yang lebih kecil tercatat di Amerika. â\u0080\u009cTetapi sekarang terbalik, dengan kurang dari 40 persen kasus yang dilaporkan terjadi di Eropa dan 60 persem (kasus) justru (tercatat) di Amerika.â\u0080\u009d\n\n\n\nIa menambahkan bahwa produsen obat Denmark, Bavarian Nordic, pada Rabu (24/8) lalu, telah menandatangani perjanjian dengan afiliasi WHO â\u0080\u0093 Pan-American Health Organization â\u0080\u0093 untuk mendukung akses terhadap vaksin cacar monyet untuk didistribusikan di Amerika Latin dan Karibia.\n\n\n\nTedros juga mencatat bahwa minggu ini, secara global, dunia melewati tonggak tragis lainnya yaitu satu juta kematian akibat COVID-19 yang dilaporkan pada tahun 2022.\n\n\n\n\nâ\u0080\u009cKita tidak bisa mengatakan bahwa kita sedang belajar untuk hidup dengan COVID-19 ketika satu juta orang telah meninggal akibat penyakit ini pada tahun ini saja, sementara kita memiliki semua piranti yang diperlukan untuk mencegah kematian ini.â\u0080\u009d\n\n\n\nTedros sekali lagi meminta agar â\u0080\u009csemua negara memperkuat upaya mereka untuk memvaksinasi semua petugas kesehatan, orang tua dan orang lain yang berisiko tinggi sehingga cakupan vaksin untuk seluruh populasi di dunia mencapai 70 persen.â\u0080\u009dÂ [em/ka]\n\n\nSebagian informasi pada berita ini dilansir dari Reuters dan Agence France-Presse"
    },
    {
        "title": "Pegunungan Swastika di Oregon akan Diberi Nama Baru",
        "link": "https://www.voaindonesia.com/a/pegunungan-swastika-di-oregon-akan-diberi-nama-baru/6717538.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlZ3VudW5nYW4tc3dhc3Rpa2EtZGktb3JlZ29uLWFrYW4tZGliZXJpLW5hbWEtYmFydS82NzE3NTM4Lmh0bWw=",
        "description": "Nama sebuah gunung di selatan Eugene, negara bagian Oregon, akan segera diganti.\n\n\n\nMengutip dari KOIN-TV, kantor berita Associated Press melaporkan, Dewan Nama Geografis Oregon, pada Rabu (24/8), mengonfirmasi bahwa nama dari Swastika Mountain atau Gunung Swastika, yang merujuk pada simbol Partai Nazi di Jerman, akan diubah.\n\n\nKeputusan akhir tentang nama baru untuk gunung di luar wilayah Cottage Grove itu akan diambil pada bulan Desember mendatang.\n\n\n\n\nSejauh ini, terdapatÂ  dua nama yang telah diusulkan ke dewan tersebut, yaitu Umpqua Mountain dan Mount Halo.\n\n\n\nGunung yang tingginya lebih dari 1.219 meter ini terletak di kawasan Hutan Nasional Umpqua.\n\n\nDalam proposal Umpqua disertakan pula email yang menyuarakan dukungan dari Jeremy Johnson, manajer program sumber daya budaya di Cow Creek Band of Umpqua Tribe of Indians.\n\n\n\nSedangkan Mount Halo merujuk pada Chief Halito, pemimpin suku asli Yoncalla Kalapuya, yang namanya biasa disingkat menjadi Chief Halo. [em/ka]"
    }
]