[
    {
        "title": "\"Super Garuda Shield 2022\" Ajang Memperkuat Kerja Sama Indo-Pasifik",
        "link": "https://www.voaindonesia.com/a/super-garuda-shield-2022-ajang-memperkuat-kerja-sama-indo-pasifik/6686830.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3N1cGVyLWdhcnVkYS1zaGllbGQtMjAyMi1hamFuZy1tZW1wZXJrdWF0LWtlcmphLXNhbWEtaW5kby1wYXNpZmlrLzY2ODY4MzAuaHRtbA==",
        "description": "Latihan tahunan â\u0080\u009cSuper Garuda Shield 2022â\u0080\u009d resmi dibuka hari Rabu (3/8). Panglima TNI Jendral Andika Perkasa, yang menjadi tuan rumah, membuka latihan gabungan tersebut bersama Komandan Jendral Angkatan Darat Amerika Untuk Pasifik Jendral Charles Flynn di Puslatpur Baturaja, Sumatera Selatan."
    },
    {
        "title": "Perempuan Zimbabwe Jahit Pembalut Agar Anak-Anak Perempuan Tetap Bersekolah",
        "link": "https://www.voaindonesia.com/a/perempuan-zimbabwe-jahit-pembalut-agar-anak-anak-perempuan-tetap-bersekolah/6686813.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlcmVtcHVhbi16aW1iYWJ3ZS1qYWhpdC1wZW1iYWx1dC1hZ2FyLWFuYWstYW5hay1wZXJlbXB1YW4tdGV0YXAtYmVyc2Vrb2xhaC82Njg2ODEzLmh0bWw=",
        "description": "Sebuah komunitas di pedesaan Zimbabwe membuat pembalut yang dapat digunakan kembali agar anak-anak perempuan tidak perlu bolos sekolah ketika mereka sedang menstruasi."
    },
    {
        "title": "Amankah Kota New York Dengan Aturan Senjata Baru? - VOA untuk Buser SCTV",
        "link": "https://www.voaindonesia.com/a/amankah-kota-new-york-dengan-aturan-senjata-baru---voa-untuk-buser-sctv/6686661.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FtYW5rYWgta290YS1uZXcteW9yay1kZW5nYW4tYXR1cmFuLXNlbmphdGEtYmFydS0tLXZvYS11bnR1ay1idXNlci1zY3R2LzY2ODY2NjEuaHRtbA==",
        "description": "Aturan mahkamah agung yang menarik kembali aturan dalam membawa senjata api ke tempat umum, menimbulkan kekhawatiran terkait keamanan kota New York. Bahkan wali kota New York pun mempertimbangkan adanya cara dan aturan di tingkat kota untuk menjawab kekhawatiran tersebut."
    },
    {
        "title": "Sekjen NATO: Dunia Jadi Tempat yang Lebih Berbahaya Jika Rusia Menang Perang di Ukraina",
        "link": "https://www.voaindonesia.com/a/sekjen-nato-dunia-jadi-tempat-yang-lebih-berbahaya-jika-rusia-menang-perang-di-ukraina/6686704.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Nla2plbi1uYXRvLWR1bmlhLWphZGktdGVtcGF0LXlhbmctbGViaWgtYmVyYmFoYXlhLWppa2EtcnVzaWEtbWVuYW5nLXBlcmFuZy1kaS11a3JhaW5hLzY2ODY3MDQuaHRtbA==",
        "description": "Sekjen NATO Jens Stoltenberg, Kamis (4/8) mengatakan aliansi militer Barat itu memiliki tugas bersama untuk mendukung Ukraina dalam perangnya melawan invasi Rusia dan untuk mencegah konflik itu menyebar menjadi perang antara Rusia dan NATO.\n\n\n\nBerbicara pada sebuah kamp musim panas di negara asalnya, Norwegia, Stoltenberg mengatakan NATO memiliki tanggung jawab moral untuk mendukung Ukraina dan rakyat Ukraina yang telah menjadi sasaran perang agresi.\n\n\n\nâ\u0080\u009cKita melihat tindakan perang, serangan terhadap warga sipil dan penghancuran yang tidak terlihat sejak Perang Dunia II,â\u0080\u009d kata Stoltenberg, menurut pernyataannya yang dilansir NATO. â\u0080\u009cKita tidak dapat acuh tak acuh terhadap hal ini.â\u0080\u009d\n\n\n\nStoltenberg mengatakan dunia akan menjadi tempat yang lebih berbahaya jika Presiden Rusia Vladimir Putin mendapatkan apa yang ia inginkan melalui penggunaan kekuatan militer. â\u0080\u009cJika Rusia menang perang ini, ia akan mendapatkan pengukuhan bahwa kekerasan membuahkan hasil. Kemudian negara-negara tetangga lainnya mungkin menjadi sasaran berikutnya,â\u0080\u009d ujarnya.\n\n\n\n\nMiliter Ukraina, Kamis (4/8) mengatakan pasukan Rusia telah menggempur banyak daerah di Ukraina, termasuk di sekitar Kharkiv, Slovyansk dan Chernihiv.\n\n\n\nSementara itu, Kementerian Pertahanan Inggris mengatakan pasukan Ukraina menggunakan rudal dan serangan artileri terhadap â\u0080\u009ckubu-kubu militer Rusia, klaster personel, pangkalan pendukung logistik dan gudang amunisi.â\u0080\u009d Menurut pernyataan kementerian itu, serangan-serangan semacam itu kemungkinan besar berdampak tinggi terhadap upaya Rusia untuk menambah pasokan dan mendukung pasukannya.\n\n\n\nKrisis energi\n\n\n\nMenteri-menteri luar negeri dari negara-negara anggota kelompok G7 mengeluarkan pernyataan hari Rabu malam (3/8) yang mengatakan mereka sedang mencari cara untuk â\u0080\u009cmencegah Rusia mengambil keuntungan dari perang agresinya dan untuk membatasi kemampuan Rusia melancarkan perang.â\u0080\u009d\n\n\n\n\nSeraya menyebut upaya-upaya untuk secara bertahap mengakhiri penggunaan energi Rusia, para menteri mengatakan mereka akan mencari langkah-langkah untuk mengurangi jumlah uang yang diperoleh Rusia dari ekspor energinya, sambil berupaya menstabilkan pasar energi global dan mencegah dampak ekonomi merugikan terhadap negara-negara berpenghasilan rendah dan menengah.\n\n\n\nâ\u0080\u009cKami tetap berkomitmen untuk mempertimbangkan serangkaian pendekatan, termasuk opsi-opsi untuk melarang secara komprehensif semua layanan yang memungkinkan pengangkutan minyak mentah dan produk-produk minyak Rusia melalui laut secara global, kecuali minyak itu dibeli pada harga atau di bawah harga yang akan disepakati dalam konsultasi dengan mitra-mitra internasional,â\u0080\u009d kata pernyataan itu.\n\n\n\nDi New York, Sekjen PBB Antonio Guterres, Rabu (3/8) mengatakan kepada wartawan bahwa organisasi itu kini sedang mencari cara-cara untuk meredakan krisis energi global yang disebabkan oleh perang.\n\n\n\n\nGuterres mengatakan sewaktu perundingan untuk memulai kembali pengiriman biji-bijian dari Ukraina menunjukkan sedikit hasil, harga gandum dan pupuk mulai turun dan kini berada pada kisaran sebelum invasi. â\u0080\u009cTetapi ini tidak berarti harga roti di toko sama dengan harga sebelum perang,â\u0080\u009d katanya memperingatkan seraya menyebut tentang tingkat inflasi global.\n\n\n\nGuterres berharap dapat menenangkan pasar energi dalam mengantisipasi bahwa suatu kesepakatan dapat dicapai di mana pasokan akan melampaui permintaan. â\u0080\u009cUntuk itu, ada dua hal yang sangat mendasar,â\u0080\u009d katanya. â\u0080\u009cSatu, mengurangi konsumsi sebanyak mungkin. Dan kedua, berharap besar pada investasi yang kuat dalam energi terbarukan,â\u0080\u009d imbuhnya.\n\n\n\nPemimpin PBB itu mengkritik apa yang ia sebut sebagai â\u0080\u009ckeserakahan anehâ\u0080\u009d perusahaan-perusahaan minyak dan gas yang keuntungannya sangat besar dengan adanya krisis energi.\n\n\n\nâ\u0080\u009cTidaklah bermoral bagi perusahaan minyak dan gas untuk menarik keuntungan yang mencapai rekor dari krisis energi ini dengan mengorbankan orang dan masyarakat termiskin, dan dengan kerugian sangat besar terhadap iklim,â\u0080\u009d katanya. Ia mendesak pemerintah negara-negara agar memungut pajak atas keuntungan itu dan menggunakan hasilnya untuk jaring pengaman sosial. [uh/ab]"
    },
    {
        "title": "Taliban Klaim Tidak Tahu Pemimpin Al Qaeda Berada di Afghanistan",
        "link": "https://www.voaindonesia.com/a/taliban-klaim-tidak-tahu-pemimpin-al-qaeda-berada-di-afghanistan/6686654.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RhbGliYW4ta2xhaW0tdGlkYWstdGFodS1wZW1pbXBpbi1hbC1xYWVkYS1iZXJhZGEtZGktYWZnaGFuaXN0YW4vNjY4NjY1NC5odG1s",
        "description": "Taliban akhirnya mengeluarkan pernyataan, Kamis (4/8), beberapa hari setelah serangan pesawat nirawak AS yang menewaskan pemimpin tertinggi Al Qaeda di ibu kota Afghanistan. Kelompok ini mengakui tewasnya Ayman al-Zawahiri dan berjanji akan menggelar penyelidikan.\n\n\n\nPembunuhan al-Zawahiri di balkon rumah persembunyian di Kabul hari Minggu mempertegang hubungan antara Taliban dan Barat, khususnya karena kelompok yang kini memerintah Afghanistan ini sedang mencari suntikan dana tunai untuk menangani bencana ekonomi di sana.\n\n\n\nâ\u0080\u009cPemerintah dan kepemimpinan Taliban sama sekali tidak mengetahui keberadaannya di sana (Afghanistan, red),'' kata Suhail Shaheen, kepala kantor politik kelompok itu di Doha, Qatar, kepada the Associated Press dalam sebuah pesan teks.\n\n\n\n\nKlaim Taliban ini bertentangan langsung dengan apa yang dikatakan para pejabat AS tentang serangan itu. Mereka mengatakan al-Zawahiri tinggal di rumah seorang pembantu utama pemimpin senior Taliban Sirajuddin Haqqani. Haqqani adalah wakil kepala Taliban, menjabat sebagai menteri dalam negeri di pemerintahannya dan mengepalai jaringan Haqqani, sebuah faksi kuat dalam gerakan tersebut.\n\n\n\nBerdasarkan Kesepakatan Doha 2020 dengan AS, Taliban bahkan berjanji tidak akan menampung anggota Al Qaeda atau mereka yang ingin menyerang AS. [ab/uh]"
    },
    {
        "title": "Jurnalis Jepang yang Ditahan di Myanmar Hadapi Dakwaan",
        "link": "https://www.voaindonesia.com/a/jurnalis-jepang-yang-ditahan-di-myanmar-hadapi-dakwaan/6686650.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2p1cm5hbGlzLWplcGFuZy15YW5nLWRpdGFoYW4tZGktbXlhbm1hci1oYWRhcGktZGFrd2Fhbi82Njg2NjUwLmh0bWw=",
        "description": "Seorang pembuat film dokumenter Jepang yang ditahan di Myanmar telah menghadapi dakwaan melanggar UU imigrasi dan mendorong pembangkangan terhadap militer yang berkuasa, kata media lokal dan tim informasi junta hari Kamis (4/8).\n\n\nToru Kubota (26), memasuki Myanmar dengan visa turis pada 1 Juli dan ditangkap sewaktu meliput protes di Yangon 30 hari kemudian, menurut pernyataan resmi yang dilihat oleh Reuters.\n\n\nMyanmar berada dalam gejolak sejak para jenderal merebut kekuasaan melalui kudeta pada Februari tahun lalu, mendorong protes nasional yang ditumpas militer dengan kekuatan memastikan.\n\n\nSejak itu militer berperang menghadapi berbagai kubu, termasuk melawan kelompok-kelompok resistensi yang baru dibentuk yang bersekutu dengan pemerintah bayangan.\n\n\n\n\nDakwaan terkait imigrasi dan pembangkangan yang dihadapi Kubota itu disertai ancaman hukuman penjara maksimal masing-masing lima tahun dan dua tahun.\n\n\nPemerintah Jepang dan kedutaan besarnya di Yangon tidak segera menanggapi permintaan komentar. Seorang juru bicara pemerintah Jepang pada hari Minggu mengatakan Tokyo menyerukan pembebasan lelaki yang ditahan itu.\n\n\nSitus web pribadi Kubota menyebutkan ia pernah bekerja dengan beberapa perusahaan media seperti Yahoo! News Japan, VICE JAPAN dan Al Jazeera English.\n\n\n\n\nTeman-temannya dan sesama jurnalis di Tokyo hari Rabu (3/8) meminta agar ia dibebaskan, sementara 47 ribu orang telah menandatangani petisi online yang menyerukan pembebasannya.\n\n\nSeorang wartawan lepas Jepang dibebaskan di Myanmar tahun lalu setelah awalnya ditangkap dan didakwa menyebarkan berita palsu dengan meliput protes-protes antikudeta. Junta mengatakan pembebasannya merupakan pengakuan atas hubungan erat kedua negara.\n\n\nPada tahun 2007, tentara menembak mati seorang wartawan Jepang di Myanmar dalam suatu demonstrasi prodemokrasi. Lebih dari 11.800 orang sekarang ini berada dalam tahanan di Myanmar terkait dengan tentangan mereka terhadap junta, kata Asosiasi Bantuan bagi Tahanan Politik, kelompok aktivis yang telah mendokumentasikan penindakan keras oleh junta. [uh/ab]"
    },
    {
        "title": "Persidangan Pebasket AS Griner di Rusia Dijadwalkan Dengar Argumen Penutup",
        "link": "https://www.voaindonesia.com/a/persidangan-pebasket-as-griner-di-rusia-dijadwalkan-dengar-argumen-penutup/6686648.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlcnNpZGFuZ2FuLXBlYmFza2V0LWFzLWdyaW5lci1kaS1ydXNpYS1kaWphZHdhbGthbi1kZW5nYXItYXJndW1lbi1wZW51dHVwLzY2ODY2NDguaHRtbA==",
        "description": "Argumen penutup dijadwalkan disampaikan hari Kamis (4/8) dalam persidangan kasus narkoba bintang bola basket AS Brittney Griner di pengadilan Rusia. Griner menghadapi ancaman hukuman 10 tahun penjara jika terbukti bersalah.\n\n\nIa ditangkap di bandara Moskow pada Februari lalu dengan apa yang ia akui sebagai tabung vape berisi minyak ganja di bagasinya.\n\nPengacara Griner berargumentasi bahwa ia tidak memiliki niat kriminal dan diberi resep ganja untuk mengobati rasa sakit. Para pejabat AS mengatakan ia telah ditahan secara tidak sah.\n\nPara pejabat Rusia telah menyatakan Griner melanggar hukum Rusia.\n\n\nDalam percakapan telepon pekan lalu, Menteri Luar Negeri AS Antony Blinken mendesak Menteri Luar Negeri Rusia Sergey Lavrov untuk menerima pertukaran tahanan yang akan mengirim pulang ke AS Griner dan tertuduh mata-mata Paul Whelan, yang menurut para pejabat AS juga telah ditahan secara tidak sah.\n\nOrang-orang yang mengetahui masalah ini mengatakan proposal AS akan mencakup pembebasan pedagang senjata Viktor Bout ke Rusia. [uh/ab]"
    },
    {
        "title": "Setelah Taiwan, Pelosi Bertemu Para Pemimpin Politik di Korsel",
        "link": "https://www.voaindonesia.com/a/setelah-taiwan-pelosi-bertemu-para-pemimpin-politik-di-korsel-/6686603.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NldGVsYWgtdGFpd2FuLXBlbG9zaS1iZXJ0ZW11LXBhcmEtcGVtaW1waW4tcG9saXRpay1kaS1rb3JzZWwtLzY2ODY2MDMuaHRtbA==",
        "description": "Ketua DPR AS Nancy Pelosi bertemu dengan para pemimpin politik Korea Selatan pada Kamis (4/8), sehari setelah ia mengakhiri kunjungannya ke Taiwan yang ditujukan untuk menegaskan kembali komitmen Washington untuk membela demokrasi di pulau yang memiliki pemerintahan sendiri itu meskipun ada protes keras dari China.\n\n\nKetegangan regional meningkat setelah perjalanan Pelosi ke Taiwan. China bersiap untuk meluncurkan tanggapan berupa manuver militer terbesarnya yang ditujukan ke Taiwan dalam lebih dari seperempat abad. Setelah mengunjungi Taiwan, Pelosi dan sejumlah anggota Kongres lainnya terbang ke Korea Selatan -- sekutu utama AS di mana sekitar 28.500 tentara Amerika dikerahkan -- pada Rabu malam. Ini merupakan bagian dari lawatannya ke Asia yang mencakup pemberhentian di Singapura dan Malaysia. Setelah Korea Selatan, mereka akan melakukan perjalanan ke Jepang.\n\n\n\n\nPada hari Kamis, Pelosi bertemu Ketua Majelis Nasional Korea Selatan Kim Jin Pyo dan sejumlah anggota senior lain parlemen tersebut untuk membicarakan keamanan regional, kerja sama ekonomi, dan masalah iklim. Sebelum pembicaraan mereka, tayangan TV secara langsung menunjukkan Kim dan Pelosi saling menyapa dengan cara membenturkan siku mereka dan berpose untuk foto di depan bendera nasional Korea Selatan dan AS.\n\n\nPada hari yang sama, menurut seorang pejabat Korea Selatan yang meminta namanya dirahasiakan karena tidak berwenang untuk berbicara kepada media, Pelosi berencana untuk mengunjungi daerah perbatasan antar-Korea yang dikendalikan bersama oleh Komando PBB yang dipimpin Amerika dan Korea Utara.\n\n\n\n\nJika kunjungan itu terjadi, Pelosi akan menjadi pejabat Amerika tertinggi yang pernah berkunjung ke Area Keamanan Bersama (JSA) sejak Presiden Donald Trump pada 2019 sewaktu bertemu dengan pemimpin Korea Utara Kim Jong Un.\n\n\nBerada di dalam Zona Demiliterisasi selebar 4 kilometer, yang didirikan pada akhir Perang Korea 1950-1953, JSA adalah lokasi pertumpahan darah di masa lalu dan tempat berlangsungnya berbagai pembicaraan antar-Korea.\n\n\nPresiden AS dan para pejabat tinggi lainnya sering melakukan perjalanan ke JSA dan daerah perbatasan lainnya untuk menegaskan kembali komitmen keamanan mereka terhadap Korea Selatan.\n\n\n\n\nPada hari Rabu, Kementerian Luar Negeri Korea Utara mengecam Amerika Serikat atas perjalanan Pelosi ke Taiwan, dengan mengatakan bahwa â\u0080\u009ckunjungan itu menunjukkan campur tangan AS yang kurang ajar dalam urusan internal negara lain.''\n\n\nJuga pada Kamis sore, Pelosi dijadwalkan berbicara melalui telepon dengan Presiden Korea Selatan Yoon Suk Yeol, yang sedang berlibur minggu ini, menurut kantor Yoon. Tidak ada pertemuan tatap muka direncanakan di antara mereka. Yoon, seorang konservatif, mulai menjabat Mei lalu dengan janji akan meningkatkan aliansi militer Korea Selatan dengan Amerika Serikat dan mengambil sikap lebih keras terhadap provokasi Korea Utara. [ab/uh]"
    },
    {
        "title": "Ketua DPR AS Tinggalkan Taipei, China Intensifkan Latihan Militer di Sekitar Taiwan",
        "link": "https://www.voaindonesia.com/a/ketua-dpr-as-tinggalkan-taipei-china-intensifkan-latihan-militer-di-sekitar-taiwan-/6686602.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tldHVhLWRwci1hcy10aW5nZ2Fsa2FuLXRhaXBlaS1jaGluYS1pbnRlbnNpZmthbi1sYXRpaGFuLW1pbGl0ZXItZGktc2VraXRhci10YWl3YW4tLzY2ODY2MDIuaHRtbA==",
        "description": "Ketua DPR AS Nancy Pelosi telah meninggalkan Taiwan, tetapi efek kunjungannya terus berlanjut, sementara China mengintensifkan latihan militer di sekitar pulau berpemerintahan sendiri itu.\n\n\nSehari setelah kepergian Pelosi, militer China pada Kamis siap mengelilingi Taiwan dengan latihan militer empat hari yang provokatif dengan peluru tajam di tujuh daerah di sekitar pulau itu.\n\n\nMedia pemerintah China mengatakan Tentara Pembebasan Rakyat China melakukan â\u0080\u009clatihan menembak jarak jauh dengan amunisi sungguhanâ\u0080\u009d di Selat Taiwan sekitar pukul 1 siang hari Kamis.\n\n\nâ\u0080\u009cHasil yang diharapkan telah dicapai,â\u0080\u009d kata media itu tanpa merincinya.\n\n\n\n\nJika berlanjut sebagaimana yang diumumkan, ini tidak seperti latihan yang pernah terjadi sebelumnya. Salah satu daerah yang ditetapkan sebagai zona tembakan itu berjarak kurang dari 20 kilometer dari pesisir selatan Taiwan.\n\n\nAktivitas militer China itu tampaknya dirancang untuk mengintimidasi Taiwan, yang pemerintahnya menolak klaim China atas pulau berpenduduk 23 juta orang itu.\n\n\nBeberapa analis pertahanan, dan bahkan media pemerintah China telah menggambarkan kegiatan itu sebagai latihan untuk invasi dan menunjukkan bahwa Beijing dapat memberlakukan blokade terhadap Taiwan.\n\n\nPerkembangan ini telah menimbulkan kekhawatiran mengenai salah perhitungan yang dapat menyebabkan perang, meskipun para analis mengatakan kecil kemungkinannya China sedang merencanakan serangan.\n\n\n\n\nâ\u0080\u009cIni benar-benar lebih merupakan propaganda,â\u0080\u009d kata Drew Thompson, mantan pejabat Pentagon yang mengatakan bahwa militer China sedang berada di tengah siklus latihan tahunan pada musim panas.\n\n\nâ\u0080\u009cMenarik untuk melihat betapa tenangnya pemerintah AS, betapa tenangnya para pejabat China, dan betapa hebohnya Internet,â\u0080\u009d kata Thompson yang kini menjadi peneliti tamu senior di National University of Singapore.\n\n\nSituasi juga tampak tenang di ibu kota Taiwan, di mana warga telah puluhan tahun menghadapi ancaman dari Partai Komunis China (PKC).\n\n\nâ\u0080\u009cSaya tidak akan terlalu khawatir mengenai PKT, mereka hebat dalam membual,â\u0080\u009d kata Liang Bo-rong, warga Taipei dan pensiunan berusia 65 tahun.\n\n\n\n\nMeskipun sebagian besar warga Taiwan mengetahui situasi itu dan menyadari risikonya, mereka tidak terlalu terganggu, kata Chen Kuan-Ting, pemimpin Taiwan NextGen Foundation, organisasi riset yang berfokus pada kebijakan dalam dan luar negeri Taiwan.\n\n\nâ\u0080\u009cSebagian besar warga Taiwan akan melanjutkan kehidupan normal mereka, itu cara terbaik untuk menentang China,â\u0080\u009d kata Chen.\n\n\nDalam sebuah pernyataan hari Kamis, militer Taiwan mengatakan terus memantau dengan cermat aktivitas â\u0080\u009cirasionalâ\u0080\u009d militer China dan siap menghadapi konflik tetapi tidak menginginkan eskalasi. [uh/ab]"
    },
    {
        "title": "Agen Penyalur Bakat Aktor-Aktris Berkebutuhan Khusus",
        "link": "https://www.voaindonesia.com/a/agen-penyalur-bakat-aktor-aktris-berkebutuhan-khusus-/6686534.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FnZW4tcGVueWFsdXItYmFrYXQtYWt0b3ItYWt0cmlzLWJlcmtlYnV0dWhhbi1raHVzdXMtLzY2ODY1MzQuaHRtbA==",
        "description": "Minimnya representasi warga berkebutuhan khusus di industri film yang jumlahnya yang mencakup hingga 25% populasi AS, aktris Keely Cat-Wells mendirikan agen penyalur bakat khusus warga difabel. C Talent kini menaungi 47 aktor dan aktris berkebutuhan khusus yang punya aspirasi berkarir di Hollywood"
    }
]