[
    {
        "title": "Indonesia Sampaikan Belasungkawa Atas Meninggalnya Shinzo Abe",
        "link": "https://www.voaindonesia.com/a/indonesia-sampaikan-belasungkawa-atas-meninggalnya-shinzo-abe/6650552.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2luZG9uZXNpYS1zYW1wYWlrYW4tYmVsYXN1bmdrYXdhLWF0YXMtbWVuaW5nZ2FsbnlhLXNoaW56by1hYmUvNjY1MDU1Mi5odG1s",
        "description": "Indonesia menyampaikan simpati dan belasungkawa yang mendalam atas meninggalnya Mantan Perdana Menteri Jepang Shinzo Abe."
    },
    {
        "title": "RS: Abe Memiliki 2 Luka di Leher, Tak Bisa Diselamatkan",
        "link": "https://www.voaindonesia.com/a/rs-abe-memiliki-2-luka-di-leher-tak-bisa-diselamatkan/6650498.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3JzLWFiZS1tZW1pbGlraS0yLWx1a2EtZGktbGVoZXItdGFrLWJpc2EtZGlzZWxhbWF0a2FuLzY2NTA0OTguaHRtbA==",
        "description": "Mantan Perdana Menteri Shinzo Abe, pemimpin terlama di Jepang, meninggal Jumat (8/7) beberapa jam setelah dia ditembak ketika sedang berkampanye untuk pemilihan parlemen. Insiden itu mengejutkan negara di mana kekerasan politik jarang terjadi dan senjata dikendalikan dengan ketat.\n\n\nTim dokter berjuang untuk menyelamatkan Abe tetapi dia meninggal pada pukul 17:03 waktu setempat, sekitar lima setengah jam setelah ditembak, kata Hidetada Fukushima, profesor yang bertanggung jawab atas fasilitas medis darurat di Rumah Sakit Universitas Medis Nara, tempat Abe dibawa dengan helikopter.\n\n\n\n\nAbe meninggal karena kehabisan darah akibat dua luka dalam. Satu di sisi kanan lehernya, tambah Fukushima. Mantan pemimpin Jepang itu tidak memiliki tanda-tanda vital ketika dia dibawa masuk ruang gawat darurat.\n\n\nMenurut Fukushima, Abe juga menerima lebih dari 100 unit transfusi darah dalam empat jam karena ia mengalami pendarahan akibat luka di jantung. [ka/ab]"
    },
    {
        "title": "Biden Akan Tandatangani Perintah Eksekutif untuk Akses ke Aborsi dan Kontrasepsi",
        "link": "https://www.voaindonesia.com/a/biden-akan-tandatangani-perintah-eksekutif-untuk-akses-ke-aborsi-dan-kontrasepsi/6650506.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JpZGVuLWFrYW4tdGFuZGF0YW5nYW5pLXBlcmludGFoLWVrc2VrdXRpZi11bnR1ay1ha3Nlcy1rZS1hYm9yc2ktZGFuLWtvbnRyYXNlcHNpLzY2NTA1MDYuaHRtbA==",
        "description": "Presiden Amerika Joe Biden, Jumat (8/7) akan menandatangani perintah eksekutif guna membantu memastikan perempuan mempunyai akses ke aborsi dan kontrasepsi setelah Mahkamah Agung bulan lalu membatalkan keputusan Roe v Wade yang melegalkan aborsi, kata Gedung Putih.\n\n\nBiden, dari Partai Demokrat, selama ini ditekan para pendukung, terutama kaum progresif, agar mengambil tindakan setelah keputusan penting itu, yang membatalkan perlindungan hak-hak reproduksi perempuan selama kira-kira 50 tahun.\n\n\nBiden akan mengarahkan Departemen Kesehatan dan Layanan Kemanusiaan untuk mengambil tindakan guna melindungi dan memperluas akses ke \"obat aborsi\" yang disetujui Badan Makanan dan Obat Amerika (FDA), kata Gedung Putih. Dia juga akan mengarahkan departemen itu untuk memastikan perempuan memiliki akses ke perawatan medis darurat, layanan keluarga berencana, dan kontrasepsi, termasuk alat kontrasepsi IUD.\n\n\nJaksa Agung dan penasihat Gedung Putih akan mengumpulkan pengacara probono dan organisasi lain untuk menyediakan konsultasi hukum bagi pasien, yang hendak melakukan aborsi, maupun penyedia aborsi.\n\n\nPutusan Mahkamah Agung pada bulan lalu itu mengembalikan kemampuan negara bagian untuk melarang aborsi. Akibatnya, wanita dengan kehamilan yang tidak diinginkan, menghadapi pilihan untuk pergi ke negara bagian lain di mana prosedur itu tetap legal dan tersedia, membeli pil aborsi secara online, atau melakukan aborsi ilegal yang berpotensi membahayakan.\n\n\nBiden mengecam keputusan tersebut.[ka/ab]"
    },
    {
        "title": "Blatter, Platini Bebas dari Tuduhan Menipu FIFA",
        "link": "https://www.voaindonesia.com/a/blatter-platini-bebas-dari-tuduhan-menipu-fifa/6650470.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JsYXR0ZXItcGxhdGluaS1iZWJhcy1kYXJpLXR1ZHVoYW4tbWVuaXB1LWZpZmEvNjY1MDQ3MC5odG1s",
        "description": "Sepp Blatter dan Michel Platini dibebaskan dari tuduhan melakukan penipuan terhadap FIFA oleh sebuah pengadilan kriminal di Swiss, Jumat (8/7).\n\n\n\nKasus ini berpusat di sekitar pembayaran $2 juta dari FIFA ke Platini dengan persetujuan Blatter pada tahun 2011, untuk pekerjaan yang dilakukan satu dekade sebelumnya.\n\n\n\nVonis itu dikeluarkan menyusul persidangan 11 hari pada bulan lalu di Pengadilan Kriminal Federal Swiss di Bellinzona.\n\n\n\n''Menyusul keputusan hakim Pengadilan Bellinzona, pagi ini, saya ingin mengungkapkan kebahagiaan saya untuk semua orang yang saya cintai bahwa keadilan akhirnya ditegakkan setelah selama tujuh tahun tersebar kebohongan dan manipulasi,'' kata Platini dalam pernyataannya.\n\n\n\n\nâ\u0080\u009cSaya terus mengatakan: perjuangan saya adalah perjuangan melawan ketidakadilan. Saya memenangkan pertandingan pertama saya ini. Dalam kasus ini, ada pelaku yang tidak muncul selama persidangan, tapi saya yakin kami pasti akan bertemu. Karena saya tidak akan menyerah dan saya akan terus mencari kebenaran,'' tulisnya.\n\n\n\nJaksa penuntut Swiss Thomas Hildbrand sebelumnya menuntut hukuman percobaan masing-masing 20 bulan untuk Blatter dan Platini.\n\n\nBlatter mengumumkan rencananya untuk mengundurkan diri lebih awal sebagai presiden, pada Juni 2015, sebagai dampak dari penyelidikan korupsi yang meluas itu. Keputusannya mengakhiri kepemimpinannya selama 17 tahun di organisasi itu.\n\n\n\n\nKasus lain yang terpisah tapi menyangkut Blatter oleh jaksa Swiss menyebabkan pembayaran FIFA terhadap Platini diselidiki.\n\n\n\nKasus itu mengakhiri usaha Platini untuk menggantikan posisi mantan mentornya, Blatter, dan membuat pesepak bola Prancis itu dicopot dari jabatannya sebagai presiden UEFA, badan pengawas sepak bola Eropa.\n\n\n\nâ\u0080\u009cPercayalah, perubahan anggapan orang mengenai saya, dari legenda sepak bola dunia menjadi iblis, sangat sulit diterima, terutama ketika itu dialami melalui cara yang sama sekali tidak adil,'' kata Platini. [ab/ka]"
    },
    {
        "title": "Presiden Filipina Positif Tertular Virus Corona",
        "link": "https://www.voaindonesia.com/a/presiden-filipina-positif-tertular-virus-corona/6650415.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3ByZXNpZGVuLWZpbGlwaW5hLXBvc2l0aWYtdGVydHVsYXItdmlydXMtY29yb25hLzY2NTA0MTUuaHRtbA==",
        "description": "Presiden baru Filipina Ferdinand Marcos Jr. dinyatakan positif tertular virus corona, Jumat (8/7), setelah tes antigen. Ia akan diisolasi selama sekitar satu minggu, kata para pejabat.\n\n\nSekretaris Pers Trixie Cruz-Angeles mengatakan Marcos Jr., 64, mengalami demam ringan tetapi â\u0080\u009ctidak apa-apa''. Manurutnya, presiden tidak akan dapat menghadiri sebuah acara di Kedutaan Besar AS, dan akan berpartisipasi dalam pertemuan dengan gubernur dan wali kota tentang booster COVID-19 melalui video.\n\n\nAngeles mengatakan, orang-orang yang melakukan kontak dengan presiden, termasuk putranya, telah dites dan hasilnya negatif. Ia juga mengatakan, informasi bahwa presiden tertular virus corona juga telah disampaikan ke sejumlah pihak lainnya.\n\n\n\n\nMarcos Jr. bertemu dengan Menteri Luar Negeri China Wang Yi di kantor kepresidenan di Manila pada Rabu, tetapi belum jelas apakah ketika itu Marcos Jr. telah terinfeksi.\n\n\nMarcos Jr. dites positif tertular virus itu dua tahun lalu setelah perjalanan dari Spanyol dan harus dirawat di ruang gawat darurat di Manila setelah mengalami kesulitan bernapas, kata juru bicaranya saat itu. Ia akhirnya pulih.\n\n\nMarcos Jr. dilantik pada 30 Juni setelah kemenangan telak dalam pemilu yang menunjukkan kebangkitan politik keluarga Marcos. Ayahnya, mendiang diktator Ferdinand Marcos, digulingkan dalam pemberontakan pro-demokrasi â\u0080\u009cKekuatan Rakyat'' pada 1986 setelah pemerintahan dua dekade yang ditandai dengan pelanggaran HAM dan korupsi. [ab/ka]"
    },
    {
        "title": "Pembunuhan Shinzo Abe Kejutkan Para Pemimpin Dunia",
        "link": "https://www.voaindonesia.com/a/pembunuhan-shinzo-abe-kejutkan-para-pemimpin-dunia/6650441.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbWJ1bnVoYW4tc2hpbnpvLWFiZS1rZWp1dGthbi1wYXJhLXBlbWltcGluLWR1bmlhLzY2NTA0NDEuaHRtbA==",
        "description": "Pembunuhan mengejutkan terhadap mantan Perdana Menteri Jepang Shinzo Abe,Â  Jumat (8/7) di salah satu negara teraman di dunia, mengejutkan dunia dan mengundang kecaman.\n\n\n\nPerdana Menteri Jepang Fumio Kishida, yang buru-buru kembali ke Tokyo dari kegiatan kampanye ke berbagai penjuru negara itu, menyebut penembakan itu â\u0080\u009ckeji dan biadabâ\u0080\u009d.\n\nÂ \n\n\n\n\nGedung Putih dalam sebuah pernyataan menyatakan \"terkejut dan sedih mendengar serangan kekerasan terhadap mantan Perdana Menteri Jepang Shinzo Abe\". \"Kami memantau dengan seksama semua laporan dan ikut mendoakan keluarga dan rakyat Jepang,\" kata seorang juru bicaranya, Jumat pagi.\n\n\n\nPerdana Menteri Spanyol Pedro Sanchez mengirimkan harapan terbaiknya kepada keluarga Abe dan kecamannya terhadap serangan itu. â\u0080\u009cSpanyol bersama orang-orang Jepang dalam masa sulit ini,â\u0080\u009d katanya di Twitter.\n\n\n\n\nPemerintah Italia dan sejumlah anggota parlemen di seluruh spektrum politik mengutuk penembakan itu. Kantor Perdana Menteri Mario Draghi merilis pernyataan yang mengungkapkan perasaan solidaritas Spanyol terhadap Abe dan rakyat Jepang.\n\n\n\nMatteo Salvini, pemimpin partai sayap kanan Italia, Partai Liga, menyatakannya â\u0080\u009ckecemasan'' atas penembakan itu. Di Twitter, ia menyebut Abe sebagai â\u0080\u009cnegarawan Jepang yang gagah berani.''\n\n\n\n\nMenteri Luar Negeri Jerman Annalena Baerbock menulis di Twitter bahwa ia â\u0080\u009cterkejut atas berita bahwa Shinzo Abe ditembak. Pikiran saya tertuju padanya dan keluarganya.'' Baerbock dijadwalkan mengunjungi Jepang akhir pekan ini untuk menghadiri upacara peringatan serangan nuklir AS di Nagasaki dan bertemu dengan sejawat Jepangnya di Tokyo.\n\n\n\nPerdana Menteri Selandia Baru Jacinda Ardern sedang berada di Sydney untuk mengunjungi mitranya Anthony Albanese pada Jumat ketika mereka mengetahui berita itu. Ardern mengatakan ia â\u0080\u009csangat terkejut.'' â\u0080\u009cIa adalah salah satu pemimpin pertama yang saya temui secara resmi ketika saya menjadi Perdana Menteri. Ia sangat berkomitmen pada perannya, dan juga murah hati dan baik hati. Saya ingat ia bertanya setelah kehilangan binatang peliharaan kami baru-baru ini ketika saya bertemu dengannya, sebuah isyarat kecil tetapi mengungkap banyak mengenai seperti apa ia sesungguhnya,â\u0080\u009d kata Ardern.\n\n\n\n\nAlbanese menggemakan sentimen Ardern dalam cuitannya: â\u0080\u009cBerita mengejutkan dari Jepang bahwa mantan PM Shinzo Abe telah ditembak. Pikiran kami bersama keluarganya dan orang-orang Jepang saat ini.''\n\n\n\nPara pemimpin di Asia juga tercengang. â\u0080\u009cSangat terguncang oleh berita mengenai serangan terhadap teman baik saya, Shinzo Abe. Pikiran dan doa kami bersamanya, keluarganya, dan rakyat Jepang,'' tulis Perdana Menteri India Narendra Modi di Twitter.\n\n\n\n\nPerdana Menteri Singapura Lee Hsien Loong mengecam serangan terhadap Abe sebagai â\u0080\u009ctindakan kekerasan yang tidak masuk akal.â\u0080\u009d\n\n\n\nAbe, 67, ditembak dari belakang di Nara, Jepang barat, saat menyampaikan pidato kampanye. Ia diterbangkan ke rumah sakit tetapi kemudian dinyatakan meninggal di rumah sakit.\n\n\n\nAbe adalah pemimpin terlama di Jepang sebelum mengundurkan diri pada tahun 2020 karena alasan kesehatan. Polisi telah menangkap seorang tersangka pria bersenjata di tempat kejadian. [ab/ka]"
    },
    {
        "title": "Timor Leste Sambut Keputusan Australia terkait Aksi Mata-mata dalam Negosiasi Bayu-Undan",
        "link": "https://www.voaindonesia.com/a/timor-leste-sambut-keputusan-australia-terkait-aksi-mata-mata-dalam-negosiasi-bayu-undan/6650381.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RpbW9yLWxlc3RlLXNhbWJ1dC1rZXB1dHVzYW4tYXVzdHJhbGlhLXRlcmthaXQtYWtzaS1tYXRhLW1hdGEtZGFsYW0tbmVnb3NpYXNpLWJheXUtdW5kYW4vNjY1MDM4MS5odG1s",
        "description": "Presiden Timor Leste Jose Ramos-Horta, Jumat (8/7), memberi tanggapan atas keputusan pemerintah baru Australia sehari sebelumnya yang membatalkan tuntutan terhadap seorang pengacara terkait dugaan usahanya untuk membantu Timor Leste.\n\n\nPengacara yang diketahui bernama Bernard Collaery ini diduga membantu Timor Leste membuktikan bahwa Australia telah memata-matai pemerintah negara yang saat itu masih muda dalam negosiasi minyak dan gas bernilai miliaran dolar pada tahun 2004.\n\n\nRamos-Horta mengatakan, dengan membatalkan dakwaan yang diajukan empat tahun lalu itu, Australia telah mengakhiri keretakan yang pahit antara kedua negara. \"Kami telah melupakan apa yang terjadi pada masa lalu. Waktu itu Australia menyadap kantor kami, memata-matai pemerintah kami dalam negosiasi pendapatan minyak Bayu-Undan, dan batas laut,\" kata Ramos-Horta kepada Australian Broadcasting Corp. â\u0080\u009cSekarang suasana saling percaya antara kedua negara yang harus lebih diutamakanâ\u0080\u009d, kata Ramos-Horta. \"Kami bertekad untuk melangkah ke depan, memperluas hubungan dengan Australia, tetangga dan teman Timor-Leste yang sangat penting,\" kata Ramos-Horta.\n\n\n\n\nJaksa Agung Australia Mark Dreyfus mempertahankan sikap lama pemerintah yang menolak mengkonfirmasi atau menyangkal apakah Dinas Intelijen Rahasia Australia (ASIS), badan mata-mata yang beroperasi di kedutaan besar Australia, menyadap kantor-kantor pemerintah di Ibu Kota Timor Timur, Dili.\n\n\nTimor Leste telah melobi agar tuduhan itu dibatalkan.\n\n\nPemerintah Partai Buruh kiri-tengah Australia meninjau kasus Bernard Collaery sejak berkuasa untuk pertama kalinya dalam sembilan tahun pada pemilihan Mei.\n\n\nPemerintah konservatif sebelumnya menyetujui dakwaan yang dijatuhkan pada 2018 terhadap Collaery dan kliennya, mantan mata-mata yang dikenal publik sebagai Saksi K, atas tuduhan bahwa mereka telah berkonspirasi untuk mengungkapkan informasi rahasia ke Timor Leste.\n\n\nKoalisi konservatif sedang berkuasa pada tahun 2004 ketika penyadapan itu diduga terjadi. Penyadapan itu diduga dilakukan untuk memberi Australia keuntungan dalam negosiasi perjanjian bagi pendapatan sumber daya energi di Laut Timor yang terletak di antara kedua negara.\n\n\n\n\nTimor Leste, negara miskin berpenduduk 1,5 juta orang di separuh Pulau Timor di utara Australia, merdeka dari Indonesia pada tahun 2002.\n\n\nSaksi K mengaku bersalah dan dibebaskan dari pengadilan pada tahun 2021 dengan hukuman percobaan tiga bulan. Collaery mengaku tidak bersalah dan dijadwalkan untuk diadili pada bulan Oktober. Pemerintah membatalkan paspor K sebelum ia bersaksi di Pengadilan Arbitrase Tetap di Den Haag pada tahun 2014 untuk mendukung tantangan Timor Leste atas validitas perjanjian energi 2006.\n\n\nTimor Leste berpendapat bahwa perjanjian itu tidak sah karena Australia tidak berunding dengan itikad baik dengan melakukan spionase.\n\n\n\n\nK dan Collaery telah menyiapkan dua pernyataan tertulis untuk pemerintah Timor Leste yang mengidentifikasi K sebagai mantan anggota ASIS dan rincian fungsi ASIS, menurut persidangan itu.\n\n\nAustralia dan Timor Leste menyepakati perjanjian perbatasan laut baru pada 2018.\n\n\nCollaery, 77, berterima kasih kepada tim pengacaranya, yang mewakilinya secara gratis, dan publik Australia yang telah menyatakan dukungan mereka untuknya. [ab/ka]"
    },
    {
        "title": "Sedikitnya 10 Tewas Akibat Banjir di Afghanistan",
        "link": "https://www.voaindonesia.com/a/sedikitnya-10-tewas-akibat-banjir-di-afghanistan/6650380.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NlZGlraXRueWEtMTAtdGV3YXMtYWtpYmF0LWJhbmppci1kaS1hZmdoYW5pc3Rhbi82NjUwMzgwLmh0bWw=",
        "description": "Hujan di luar musim yang mengakibatkan banjir telah menewaskan sedikitnya 10 orang -- termasuk dua anak-anak -- di sejumlah provinsi di wilayah utara dan timur Afghanistan, kata PBB, Jumat (8/7).\n\n\nBanjir juga mencederai 11 orang, dengan korban dan kerusakan paling banyak dilaporkan terjadi di Nangarhar, Nuristan, Ghani dan Parwan, kata Kantor Koordinasi Urusan Kemanusiaan PBB.\n\n\nHujan deras pada tanggal 5 Juli dan 6 Juli menyebabkan kerusakan parah pada lebih dari 280 rumah, serta infrastruktur penting lainnya di sembilan provinsi, termasuk empat jembatan dan sebuah jalan sepanjang delapan kilometer.\n\n\n\n\nIni adalah kedua kalinya wilayah timur Afghanistan mengalami banjir bandang dalam waktu kurang dari sebulan, dengan 19 orang tewas dan 131 orang terluka akibat hujan lebat yang terjadi selama dua hari di bulan Juni, kata pernyataan itu.\n\n\nAkibat hujan lebat, banjir dan tanah longsor di Provinsi Nuristan, jalan dari Kunar ke pusat Nuristan tidak bisa dilalui, kata kementerian pekerjaan umum negara itu.\n\n\nKementerian itu menggunakan alat-alat berat untuk membuka kembali jalan tersebut. [ab/ka]"
    },
    {
        "title": "Film tentang Dewi Hindu Picu Kemarahan di India",
        "link": "https://www.voaindonesia.com/a/film-tentang-dewi-hindu-picu-kemarahan-di-india/6650374.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2ZpbG0tdGVudGFuZy1kZXdpLWhpbmR1LXBpY3Uta2VtYXJhaGFuLWRpLWluZGlhLzY2NTAzNzQuaHRtbA==",
        "description": "Publik India marah atas penggambaran Dewi Hindu dalam film â\u0080\u0098Kaaliâ\u0080\u0099 karya sutradara keturunan India yang berbasis di Kanada. Menurut kritikus, film itu meremehkan tokoh agama tersebut.\n\n\nGambar itu muncul dalam poster yang mempromosikan film pendek baru karya Leena Manimekalai. Tampak Dewi Hindu itu sedang merokok dan memegang bendera LGBTQ+.\n\n\nSetelah pembuat film menyebarkan poster itu dalam cuitan Sabtu, bersamaan pada hari di mana sebuah museum di Toronto menjadi tuan rumah pertunjukan pertama film itu, gambar dewi merokok itu memicu kemarahan umat Hindu di India. Mereka menuntut film itu dilarang dan pembuat filmnya dihukum.\n\n\nManimekalai menulis dan menyutradarai film Kaali sebagai proyek akademis dalam program studi pascasarjana di Toronto Metropolitan University. Dalam film itu, Manimekalai adalah penjelmaan Dewi Kaali. Hidup sebagai nonbinari di Toronto, ia mencoba menemukan tanah miliknya yang dicuri dari penduduk yang sahâ\u0080\u0094 Bangsa Pertama.\n\n\n\n\nSebagai dewi kematian, waktu dan perubahan, dilema reinkarnasi dewi itu tampak dalam akhir film. Digambarkan, Manimekalai sadar bahwa pada akhirnya, tanah tidak dapat dimiliki oleh siapa pun; alam semesta dalam kondisi terus berubah. Poster promosi film itu menunjukkan adegan di mana, dengan berpakaian sebagai Dewi Kaali, Manimekalai berbagi rokok dengan seorang pria tunawisma.\n\n\nCuitan Manimekalai mengenai poster film itu viral pada Sabtu. Puluhan ribu anggota komunitas Hindu me-retweet poster itu dengan tagar bertuliskan â\u0080\u009cTangkap Leena Manimekalai.â\u0080\u009d\n\n\nPolisi menerima banyak laporan dari beberapa negara bagian yang menyatakan bahwa film itu \"menyakiti sentimen keagamaan\" umat Hindu. Sebuah organisasi Hindu dalam laporan ke polisi mengatakan bahwa penggambaran Dewi Kaali di poster itu â\u0080\u009csama sekali tidak bisa diterima umat Hinduâ\u0080\u009d dan bahwa Manimekalai â\u0080\u009cdengan sengaja mendistorsi agama dan budaya Hindu dengan niat jahat untuk menghina perasaan umat Hindu. [ka/ab]"
    },
    {
        "title": "Ibadah Haji, Jemaah Wukuf di Arafah",
        "link": "https://www.voaindonesia.com/a/ibadah-haji-jemaah-wukuf-di-arafah/6650378.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2liYWRhaC1oYWppLWplbWFhaC13dWt1Zi1kaS1hcmFmYWgvNjY1MDM3OC5odG1s",
        "description": "Ratusan ribu jemaah dari seluruh dunia pada Jumat (8/7) wukuf di Arafah. Mereka mengangkat tangan, memanjatkan doa, dan memohon ampunan.\n\n\nDalam kesempatan itu, jemaah terus beribadah. Wukuf dianggap sebagai puncak ibadah haji.\n\n\nBanyak orang berdiri berdekatan pada hari yang menguras emosi dan sarat permohonan ampunan tersebut di lembah gurun Arafah. Di tempat itu, umat Islam percaya bahwa Nabi Muhammad menyampaikan khotbah terakhirnya, berisi seruan kesetaraan dan persatuan di kalangan umat Islam.\n\n\nBanyak jemaah meneteskan air mata. Muslim percaya pada hari itu di Arafah, sekitar 20 kilometer timur kota suci Makkah, adalah kesempatan terbaik mereka untuk memohon keselamatan dan pembaruan spiritual.\n\n\n\n\nJemaah berangkat ke Arafah sebelum fajar. Sambil terus berjalan, mereka memanjatkan doa. Mereka tetap berada di Arafah sampai malam tiba.\n\n\nJemaah mengungkapkan kebahagiaannya berada di Arafah. Zakaria Mohammad dari Mesir mengatakan: \"(Saya merasa) senang dan bahagia dan merasa sangat dekat dengan Allah. Dia memberi saya kebahagiaan ini. Inilah yang saya rasakan sekarang, sukacita, sangat senang.\"\n\n\nSedangkan jemaah lain, Khadije Isaac dari Nigeria mengatakan, \"Saya tidak bisa melukiskan kegembiraan yang saya rasakan. Alhamdulillah Allah telah membawa saya ke sini dan saya melihatnya dan saya melaksanakan ibadah haji ini.\"\n\n\nPembatasan terkait pandemi virus corona telah secara ketat membatasi ibadah haji dalam dua tahun terakhir. Jumlah jemaah sangat dibatasi sehingga secara efektif membatalkan salah satu pertemuan terbesar dan paling beragam di dunia. Pembatasan jumlah jemaah juga memupus harapan banyak Muslim yang telah menunggu seumur hidup untuk melaksanakan ibadah itu. [ka/ab]"
    }
]