[
    {
        "title": "Jokowi Kembali Tegur Menteri yang Lakukan Kampanye Politik",
        "link": "https://www.voaindonesia.com/a/jokowi-kembali-tegur-menteri-yang-lakukan-kampanye-politik/6656761.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2pva293aS1rZW1iYWxpLXRlZ3VyLW1lbnRlcmkteWFuZy1sYWt1a2FuLWthbXBhbnllLXBvbGl0aWsvNjY1Njc2MS5odG1s",
        "description": "Belum genap sebulan menjadi Menteri Perdagangan, Zulkifli Hasan ditegur oleh Presiden Joko Widodo. Zulkifli yang juga merupakan Ketua Umum Partai Amanat Nasional (PAN) mengkampanyekan putrinya yang akan mencalonkan diri sebagai anggota legislatif pada 2024 mendatang."
    },
    {
        "title": "Belasan Tewas Akibat Banjir dan Gelombang Panas di China",
        "link": "https://www.voaindonesia.com/a/belasan-tewas-akibat-banjir-dan-gelombang-panas-di-china/6656791.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JlbGFzYW4tdGV3YXMtYWtpYmF0LWJhbmppci1kYW4tZ2Vsb21iYW5nLXBhbmFzLWRpLWNoaW5hLzY2NTY3OTEuaHRtbA==",
        "description": "Banjir dan suhu tinggi yang ekstrem telah menyebabkan banyak kematian di wilayah timur China saat musim panas berlangsung lebih awal dari biasanya.\n\n\n\nRekor suhu tertinggi dilaporkan di provinsi Zhejiang, tepat di sebelah timur pusat bisnis global Shanghai. Suhu di sana mencapai di atas 42 derajat Celcius pada Rabu (13/7).\n\n\n\nProvinsi-provinsi tetangganya di kawasan pesisir, Jiangsu dan Fujian, juga menghadapi gelombang panas.\n\n\n\nHenan, Sichuan dan Heilongjiang, tiga provinsi lain yang terletak di pedalaman melaporkan sejumlah kematian dan banyaknya orang yang dirawat di rumah sakit karena serangan panas. Jumlah kematian resmi sejauh ini belum dilaporkan.\n\n\n\n\nBanjir juga melanda sebagian besar negara itu, dengan tiga orang dilaporkan tewas dan lima lainnya hilang di daerah Pingwudi di provinsi Sichuan pada Rabu tengah hari. Satu orang dilaporkan tewas dan delapan hilang di provinsi Heilongjiang, di China Timur Laut.\n\n\n\nPara ahli mengatakan cuaca ekstrem kemungkinan tercipta karena perubahan iklim. Udara yang lebih hangat dapat menyimpan lebih banyak air sehingga dapat memicu hujan lebat.\n\n\n\nRatusan ribu orang di wilayah selatan-tengah China terpaksa mengungsi akibat banjir. Banjir menambah kesengsaraan ekonomi yang sebagian disebabkan oleh kebijakan ketat â\u0080\u009czero-COVID'' yang membatasi perjalanan dan mengganggu rantai pasokan. [ab/uh]"
    },
    {
        "title": "Presiden AS Biden Tiba di Israel, Awali Lawatan di Timur Tengah",
        "link": "https://www.voaindonesia.com/a/presiden-as-biden-tiba-di-israel-awali-lawatan-di-timur-tengah-/6656711.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3ByZXNpZGVuLWFzLWJpZGVuLXRpYmEtZGktaXNyYWVsLWF3YWxpLWxhd2F0YW4tZGktdGltdXItdGVuZ2FoLS82NjU2NzExLmh0bWw=",
        "description": "Presiden AS Joe Biden hari Rabu tiba di Israel, sebagai bagian dari lawatan ke Timur Tengah yang lebih luas, dengan persinggahan di Tepi Barat dan Arab Saudi. Ia akan mendorong integrasi Israel yang lebih dalam ke kawasan, mendesak negara-negara Teluk untuk memproduksi lebih banyak minyak untuk mengatasi krisis energi global dan memberi jaminan bahwa AS tidak akan menganggap kawasan itu kurang penting, meskipun fokusnya sekarang ini pada perang di Ukraina dan persaingan strategis dengan China.\n\n\nLawatan ini merupakan kunjungan pertama Biden ke wilayah tersebut sejak ia mulai menjabat presiden.\n\n\nBiden lepas landas dari Pangkalan Gabungan Andrews hari Selasa malam, menuju Israel, di mana politik yang kacau di negara itu telah membuat pemerintahan sementara berkuasa di sana hingga pemilu akhir tahun ini, membatasi kesempatan untuk membuat kesepakatan yang dapat bertahan lama.\n\n\n\n\nHal serupa juga mungkin dihadapi Biden di Tepi Barat, di mana ia akan bertemu para pemimpin Palestina yang telah semakin kurang populer di kalangan rakyat mereka sendiri.\n\n\nAS dan Israel berencana mengeluarkan pernyataan bersama yang disebut Deklarasi Yerusalem pada hari Kamis. Isi Deklarasi itu dimaksudkan untuk menjadi peta jalan bagi hubungan kedua negara dalam tahun-tahun mendatang, kata para pejabat senior Israel yang memberi pengarahan kepada wartawan pada Selasa.\n\n\nBiden juga akan singgah di Arab Saudi, autokrasi dengan catatan pelanggaran HAM yang juga memiliki cadangan minyak sangat besar. Biden ingin Saudi memproduksi minyak lebih banyak lagi untuk mengatasi harga BBM yang tinggi, yang antara lain disebabkan oleh invasi Rusia di Ukraina. [uh/ab]"
    },
    {
        "title": "Pembicaraan Empat Pihak Upayakan Bantu Ekspor Gandum Ukraina",
        "link": "https://www.voaindonesia.com/a/pembicaraan-empat-pihak-upayakan-bantu-ekspor-gandum-ukraina/6656708.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbWJpY2FyYWFuLWVtcGF0LXBpaGFrLXVwYXlha2FuLWJhbnR1LWVrc3Bvci1nYW5kdW0tdWtyYWluYS82NjU2NzA4Lmh0bWw=",
        "description": "Para pejabat dari Rusia, Ukraina, Turki dan PBB dijadwalkan bertemu pada Rabu (13/7) di Istanbul dalam upaya untuk memulai kembali ekspor biji-bijian dari pelabuhan-pelabuhan di Laut Hitam, Ukraina.\n\n\nInvasi Rusia di Ukraina telah menghalangi ekspor Ukraina, meningkatkan harga global gandum, minyak goreng, bahan bakar dan pupuk.\n\n\nTurki dan PBB telah berupaya memperantarai kesepakatan untuk meredakan krisis itu.\n\n\nRusia telah menyatakan khawatir kapal-kapal itu digunakan untuk membawa senjata ke Ukraina dan meminta agar kapal-kapal tersebut digeledah.\n\n\nUkraina telah menyatakan suatu kesepakatan tidak dapat mengancam keamanan teritorinya di Laut Hitam.\n\n\nÂ \n\n\n\nPertempuran di Donbas\n\nKementerian Pertahanan Inggris pada Rabu mengatakan pihaknya memperkirakan pasukan Rusia akan berfokus untuk merebut kota-kota kecil di dekat kota-kota Slovyansk dan Kramatorsk ketika berupaya menguasai wilayah timur, Donbas.\n\n\nâ\u0080\u009cWilayah perkotaan Slovyansk dan Kramatorsk kemungkinan besar tetap menjadi sasaran utama tahap operasi ini,â\u0080\u009d kata kementerian itu.\n\n\nPresiden Ukraina Volodymyr Zelenskyy mengatakan dalam pidato malam hariannya, Selasa, bahwa â\u0080\u009cgempuran Rusia tidak berhenti satu hari pun.â\u0080\u009d\n\n\nâ\u0080\u009cDi Donbas, upaya ofensif tidak berhenti, situasi di sana tidak menjadi lebih mudah, dan korban tidak berkurang. Kita harus ingat ini. Kita harus melihat ini, menarik perhatian untuk ini.â\u0080\u009d\n\n\n\n\nUkraina pada Selasa mengatakan 52 orang Rusia tewas dalam serangan rudal jarak jauh di sebuah gudang amunisi di Ukraina Selatan. Moskow membantah klaim tersebut, dan mengatakan tujuh warga sipil terbunuh.\n\n\nKyiv mengatakan serangan di kota Nova Kakhovka di wilayah Kherson berlangsung setelah AS memasok Ukraina dengan sistem artileri bergerak HIMARS yang canggih. Menurut Ukraina, sistem itu digunakan pasukannya dengan akurasi yang lebih tinggi.\n\n\nRusia dan Ukraina saling menuduh pihak lain membunuh warga sipil tanpa pandang bulu dalam perang. Kantor HAM PBB Selasa mengatakan bahwa 5.024 warga sipil telah tewas di Ukraina sejak invasi dimulai, seraya menambahkan bahwa jumlah yang sesungguhnya kemungkinan jauh lebih banyak. [uh/ab]"
    },
    {
        "title": "Kasus COVID-19 Meningkat, Korsel Perluas ‘Booster’",
        "link": "https://www.voaindonesia.com/a/kasus-covid-19-meningkat-korsel-perluas-booster-/6656704.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2thc3VzLWNvdmlkLTE5LW1lbmluZ2thdC1rb3JzZWwtcGVybHVhcy1ib29zdGVyLS82NjU2NzA0Lmh0bWw=",
        "description": "Pihak berwenang kesehatan di Korea Selatan memperluas suntikan booster ke orang dewasa berusia 50 tahun ke atas setelah kasus COVID-19 kembali meningkat di berbagai penjuru negara itu.\n\n\nLebih dari 40.000 kasus baru yang dilaporkan Rabu (13/7), menandai lompatan harian tertinggi di negara itu dalam lebih dari dua bulan, meskipun jumlah kasus rawat inap dan kematian tetap stabil.\n\n\nBaek Gyeongran, pakar penyakit menular terkemuka Korea Selatan, mengaitkan peningkatan jumlah kasus dengan kekebalan yang berkurang setelah vaksinasi dan infeksi sebelumnya, dan penghapusan besar-besaran aturan jarak sosial sejak April ketika negara itu akhirnya berhasil menanggulangi lonjakan kasus omicron.\n\n\nPara petugas kesehatan juga menemukan adanya â\u0080\u009cpenyebaran cepat'' BA.5, yang dipandang sebagai varian omicron yang paling menular, kata Baek.\n\n\n\n\nKorea Selatan sebelumnya telah memberikan suntikan booster kedua kepada orang-orang yang berusia 60 tahun atau lebih dan mereka yang memiliki sistem kekebalan tubuh yang lemah. Para pejabat sekarang memperluas kelayakan suntikan itu kepada orang-orang berusia 50-an dan semua orang dewasa dengan kondisi medis yang sudah ada sebelumnya.\n\n\nKarantina selama seminggu akan dipertahankan untuk orang-orang yang dites positif.\n\n\nPara pejabat mengatakan negara itu mungkin menghadapi jumlah kasus harian 200.000 pada pertengahan Agustus atau September jika infeksi terus meningkat. Namun, mereka tidak memiliki rencana segera untuk memberlakukan kembali pembatasan jarak sosial, yang telah secara efektif diganti menjadi mandat masker dalam ruangan selama beberapa bulan terakhir.\n\n\n\n\nBaek, komisaris Badan Pengendalian dan Pencegahan Penyakit Korea, mengatakan pemerintah akan fokus pada perluasan suntikan booster dan mengamankan pasokan pil antivirus yang lebih besar untuk menekan rawat inap dan kematian.\n\n\nIa mengatakan, memberlakukan kembali aturan jarak sosial yang ketat merupakan upaya terakhir, mengingat ekonomi yang lemah, tetapi meminta orang-orang untuk membatalkan pertemuan dan perjalanan yang tidak perlu.\n\n\nPihak berwenang juga meningkatkan kontrol perbatasan. Semua orang yang baru masuk negara itu kini harus menjalani tes laboratorium PCR pada hari kedatangan dan menjalani karantina wajib di rumah sampai hasilnya keluar. Mereka yang berencana mengunjungi negara itu juga harus menunjukkan hasil tes antigen atau PCR yang negatif setidaknya 48 jam sebelum keberangkatan. [ab/uh]"
    },
    {
        "title": "Kapal Perusak AS Berlayar Dekat Pulau-pulau di Laut China Selatan yang Dikontrol China",
        "link": "https://www.voaindonesia.com/a/kapal-perusak-as-berlayar-dekat-pulau-pulau-di-laut-china-selatan-yang-dikontrol-china/6656700.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2thcGFsLXBlcnVzYWstYXMtYmVybGF5YXItZGVrYXQtcHVsYXUtcHVsYXUtZGktbGF1dC1jaGluYS1zZWxhdGFuLXlhbmctZGlrb250cm9sLWNoaW5hLzY2NTY3MDAuaHRtbA==",
        "description": "Angkatan Laut AS, Rabu (13/7), mengoperasikan sebuah kapal perusak di dekat pulau-pulau yang dikuasai China di Laut China Selatan. Washington menyatakan, kapal itu melakukan patroli yang bertujuan untuk menegaskan kebebasan navigasi melalui jalur laut strategis.\n\n\nKapal perusak berpeluru kendali USS Benfold berlayar melewati Kepulauan Paracel dan melanjutkan operasinya di Laut China Selatan.\n\n\nOperasi itu â\u0080\u009cmenegakkan hak, kebebasan, dan penggunaan laut yang sah,'' kata Armada ke-7 Angkatan Laut AS dalam sebuah pernyataan yang dirilisnya.\n\n\n\n\nOperasi semacam itu dianggap sebagai kunci bagi Angkatan Laut AS untuk mempertahankan kehadirannya di Indo-Pasifik, di mana China telah meningkatkan kehadirannya melalui pengerahan kapal besar-besaran.\n\n\nBeijing juga telah memicu kekhawatiran AS, Australia dan Selandia Baru dengan penandatanganan perjanjian pertahanan bersama dengan Kepulauan Solomon. Berdasarkan perjanjian itu, dalam keadaan darurat, China dapat mengirim pasukannya dan bahkan membangun kehadiran militer China yang permanen di sana.\n\n\nTerkait operasi Benfold, Komando Kawasan Selatan China melacak pergerakan kapal itu dan memerintahkannya untuk meninggalkan daerah itu, kata Kolonel Angkatan Udara China Tian Junli seperti dikutip di situs web Kementerian Pertahanan China.\n\n\n\n\nâ\u0080\u009cPasukan kami di daerah militer selalu berada dalam kondisi siaga tinggi untuk menjaga kedaulatan nasional, keamanan dan perdamaian dan stabilitas di Laut China Selatan,â\u0080\u009d kata kementerian itu.\n\n\nChina mengklaim kepemilikan atas hampir seluruh jalur laut strategis itu, yang dilalui perdagangan global sekitar $5 triliun setiap tahunnya dan menyimpan stok ikan dan sumber daya mineral bawah laut yang sangat berharga. Filipina, Brunei, Malaysia, Vietnam dan Taiwan juga memiliki klaim atas sebagian wilayah tersebut. [ab/uh]"
    },
    {
        "title": "Indonesia Tangguhkan Pengiriman Pekerja Migran ke Malaysia",
        "link": "https://www.voaindonesia.com/a/indonesia-tangguhkan-pengiriman-pekerja-migran-ke-malaysia-/6656660.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2luZG9uZXNpYS10YW5nZ3Voa2FuLXBlbmdpcmltYW4tcGVrZXJqYS1taWdyYW4ta2UtbWFsYXlzaWEtLzY2NTY2NjAuaHRtbA==",
        "description": "Pemerintah, Rabu (13/7), menghentikan sementara pengiriman pekerja migran ke Malaysia, termasuk di antaranya ribuan pekerja yang direkrut untuk sektor perkebunan. Penangguhan itu dilakukan menyusul adanya pelanggaran dalam kesepakatan perekrutan pekerja yang ditandatangani antara kedua negara.Â \n\n\nPenangguhan tersebut merupakan pukulan terbaru bagi Malaysia yang merupakan produsen minyak sawit terbesar kedua di dunia dan mata rantai utama dalam rantai pasokan global. Negeri jiran tersebut diketahui sedang menghadapi kekurangan sekitar 1,2 juta pekerja yangÂ berpotensiÂ merusak program pemulihan ekonomi pemerintah Malaysia.Â \n\n\nDuta Besar Indonesia untuk Malaysia, Hermono, mengatakan kepada Reuters bahwa penangguhan itu diberlakukan setelah otoritas imigrasi Malaysia terus menggunakan sistem rekrutmen online untuk pekerja rumah tanggaÂ di mana sistem tersebut sebelumnya diduga telah terkait dengan praktik perdagangan manusia dan kerja paksa.Â \n\n\n\n\nPengoperasianÂ yang berkelanjutan dari sistem tersebutÂ melanggar ketentuan perjanjian yang ditandatangani antara Malaysia dan Indonesia pada bulan April. Kesepakatan itu, kata Hermono, dibuat untuk meningkatkan perlindunganÂ terhadap paraÂ pekerja rumah tangga.Â \n\n\nMenteri Sumber Daya Manusia Malaysia S. Saravanan mengonfirmasi bahwa pihaknya telah menerima surat dari pihak berwenang Indonesia yang memberitahukan tentang penangguhan pekerja migran tersebut. Dia mengatakan kepada Reuters bahwa dia akan membahas masalah ini dengan Kementerian Dalam Negeri, yang mengawasi departemen imigrasi.Â \n\n\nPerusahaan Malaysia telah mengajukan sekitar 20.000 aplikasi untuk pekerja, sekitar setengahnya untuk pekerjaan di sektor perkebunan dan manufaktur, menurut Hermono.Â \n\n\n\n\nMalaysia bergantung pada jutaan pekerja asing, yang sebagian besar berasal dari Indonesia, Bangladesh, dan Nepal, untuk mengisi pekerjaan pabrik dan perkebunan. Warga Malaysia enggan untuk bekerja di kedua sektor tersebut. Â \n\n\nNamun, meskipun Malaysia telah mengizinkan kembali perekrutan tenaga kerja asing pasca pandemi pada Februari, negara berbahasa Melayu tersebut belum melihat kembalinya pekerja secara signifikan. Hal itu dikarenakan lambatnya persetujuan pemerintah dan pembicaraan yang berlarut-larut dengan negara-negara sumber mengenai perlindungan karyawan.Â \n\n\nAda kekhawatiran yang berkembang dalam beberapa tahun terakhir atas perlakuan terhadap pekerja migran. Bahkan Amerika Serikat (AS) selama dua tahun terakhir ini telah membelakukan larangan impor terhadap tujuh perusahaan Malaysia karena dianggap telah melakukan praktik \"kerja paksa.â\u0080\u009d [ah/rs]"
    },
    {
        "title": "2020, Kematian Akibat Bakteri 'Superbug' yang Kebal Antibiotik di AS Naik 15%",
        "link": "https://www.voaindonesia.com/a/kematian-di-as-akibat-bakteri-superbug-yang-kebal-antibiotik-naik-15-/6656652.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlbWF0aWFuLWRpLWFzLWFraWJhdC1iYWt0ZXJpLXN1cGVyYnVnLXlhbmcta2ViYWwtYW50aWJpb3Rpay1uYWlrLTE1LS82NjU2NjUyLmh0bWw=",
        "description": "Kematian akibat bakteri yang resisten terhadap antibiotik, yang juga dikenal sebagai 'superbug', di Amerika Serikat (AS) pada 2020 meningkat hingga 15 persen. Kenaikan tersebut terkait dengan banyaknya obat-obatan untuk memerangi COVID-19 yang dibagikan secara luas. Akibatnya, menurut laporan pemerintah AS pada Selasa (12/7), bakteri berevolusi sehingga kebal terhadap antibiotik.Â \n\n\nPusat Pengendalian dan Pencegahan Penyakit (CDC) AS mengatakan infeksi bakteri yang berasal dari rumah sakit juga naik lebih dari 15 persen pada 2020 dari 2019.Â \n\n\nCDC mengatakan bahwa lebih dari 29.400 orang meninggal karena infeksi yang resistan terhadap antimikroba pada tahun pertama pandemi. Dari jumlah tersebut, hampir 40 persen terjangkit infeksi di rumah sakit.Â \n\n\nResistensi obat terjadi akibat penggunaan antibiotik dan antimikroba lainnya secara berlebihan, yang memungkinkan beberapa bakteri berkembang menjadi \"superbug\" yang tidak bereaksi terhadap obat-obatan.Â \n\n\n\n\nKeberadaan antibiotik baru untuk memerangi bakteri resisten ini sudah lama dibutuhkan. Namun, hanya ada sedikit insentif bagiÂ produsenÂ obat untuk menciptakannya karena bisnis antibiotik tidak terlalu menguntungkan sertaÂ pencegahanÂ penggunaannyaÂ yang berlebihanÂ terus didorong,Â menyebabkanÂ penjualan antiobiotik tersebut tetap turun.Â \n\n\nHampir 80 persen pasien COVID-19 yang dirawat di rumah sakit menerima antibiotik karena sulitnya membedakan antara penyakit COVID-19 dengan pneumonia ketika pasien pertama kali tiba di rumah sakit, kata CDC. Padahal antibiotik tidak berguna untuk menyembuhan infeksi akibat virus.Â \n\n\nKematian akibat resistensi antimikroba turun 18 persen secara keseluruhan antara 2012 dan 2017,, menurut laporan CDC pada 2019.\n\n\n\n\nÂ \"Pencapaian historis yang dicapai dalam pengelolaan antibiotikÂ kembali gagalÂ karena antibiotik sering kali menjadi pilihan pertama,\" kata Direktur CDC Rochelle Walensky dalam laporan tersebut.Â â\u0080\u008b\n\n\nOrganisasi Kesehatan Dunia (WHO) secara terpisah pada Selasa merilis sebuah laporan yang mengidentifikasi 61 kandidat vaksin yang dikatakan harus dikembangkan untuk mencegah penyakit dan membantu mengendalikan infeksi bakteri dan penggunaan antibiotik yang berlebihan yang mengarah pada resistensi antimikroba.Â \n\n\nWHO mengatakan bahwa 1,27 juta kematian disebabkan oleh resistensi antimikroba setiap tahun.Â \n\n\nLaporan CDC mengatakan resep antibiotik membuat pasien menghadapi risiko efek samping dan resistensi terhadapnya akan berkembang. [ah/rs]"
    },
    {
        "title": "Indonesia Butuh Rp3.500 Triliun untuk Penuhi Komitmen Pengurangan Emisi Karbon",
        "link": "https://www.voaindonesia.com/a/indonesia-butuh-rp3-500-triliun-untuk-penuhi-komitmen-pengurangan-emisi-karbon-/6656625.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2luZG9uZXNpYS1idXR1aC1ycDMtNTAwLXRyaWxpdW4tdW50dWstcGVudWhpLWtvbWl0bWVuLXBlbmd1cmFuZ2FuLWVtaXNpLWthcmJvbi0vNjY1NjYyNS5odG1s",
        "description": "Sesuai target, Indonesia harus mampu menurunkan emisi karbon 29 persen secara mandiri, atau 41 persen dengan dukungan internasional pada 2030. Target itu tidak murah, dibutuhkan dana hingga Rp3.500 triliun untuk mencapainya."
    },
    {
        "title": "Iran Kembali Tangkap Filmmaker 'Pembangkang' Jafar Panahi",
        "link": "https://www.voaindonesia.com/a/iran-kembali-tangkap-filmmaker-pembangkang-jafar-panahi/6656612.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2lyYW4ta2VtYmFsaS10YW5na2FwLWZpbG1tYWtlci1wZW1iYW5na2FuZy1qYWZhci1wYW5haGkvNjY1NjYxMi5odG1s",
        "description": "Iran telah menangkap seorang pembuat film internasional terkenal, Jafar Panahi, demikian laporan beberapa surat kabar pada Selasa (12/7). Panahi adalah sutradara Iran ketiga yang dipenjara dalam waktu kurang dari seminggu ketika pemerintah meningkatkan tindakan keras terhadap industri perfilman terkenal di negara tersebut.\n\n\nPenangkapan terhadap sutradara pemenang penghargaan Panahi dan tekanan yang lebih luas pada pembuat film terjadi setelah gelombang penangkapan baru-baru ini ketika ketegangan meningkat antara pemerintah garis keras Iran dan pihak Barat.\n\n\n\n\nPasukan keamanan telah menahan beberapa warga asing dan seorang politisi reformis terkemuka ketika pembicaraan untuk menghidupkan kembali perjanjian nuklir Teheran dengan kekuatan dunia menemui jalan buntu dan kekhawatiran meningkat atas krisis ekonomi yang melanda negara itu.\n\n\nPanahi, salah seorang pembuat film pembangkang paling terkenal di Iran, pada Senin (11/7) malam pergi ke kantor kejaksaan di Teheran untuk memeriksa kasus dua rekannya yang ditahan pekan lalu, ketika pasukan keamanan juga menangkapnya, kata laporan itu.\n\n\nSeorang rekan Panahi, yang berbicara dengan syarat anonim karena takut akan pembalasan, kepada kantor berita Associated Press mengatakan pihak berwenang mengirimnya ke Penjara Evin yang terkenal di Iran untuk menjalani hukuman penjara yang dijatuhkan beberapa tahun lalu.\n\n\nPada tahun 2011, Panahi dijatuhi hukuman penjara enam tahun atas tuduhan menciptakan propaganda anti-pemerintah dan dilarang membuat film selama 20 tahun. Ia juga dilarang meninggalkan negara itu.\n\n\n\n\nNamun, hukuman itu tidak pernah benar-benar ditegakkan dan Panahi diam-diam terus membuat film â\u0080\u0094 tanpa persetujuan atau izin skrip dari pemerintah â\u0080\u0094 yang dirilis di luar negeri dan mendapat pujian luas.\n\n\nPanahi telah memenangkan beberapa penghargaan festival, termasuk Berlin Golden Bear 2015 untuk fim \"Taxi,\" sebuah renungan luas tentang kemiskinan, seksisme dan penyensoran di Iran, dan Venice Golden Lion pada tahun 2000 untuk film \"The Circle,\" sebuah kajian mendalam pada kehidupan perempuan dalam masyarakat patriarki Iran. [my/jm]"
    }
]