[
    {
        "title": "Pengadilan Aktifkan Mandat Vaksin untuk Pegawai Federal AS",
        "link": "https://www.voaindonesia.com/a/pengadilan-aktifkan-mandat-vaksin-untuk-pegawai-federal-as/6635998.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbmdhZGlsYW4tYWt0aWZrYW4tbWFuZGF0LXZha3Npbi11bnR1ay1wZWdhd2FpLWZlZGVyYWwtYXMvNjYzNTk5OC5odG1s",
        "description": "Pengadilan banding federal di New Orleans, pada Senin (27/6), setuju untuk mempertimbangkan kembali keputusannya sendiri pada April yang memungkinkan pemerintah mewajibkan pegawai federal untuk divaksinasi COVID-19.\n\n\nPerintah baru dari Pengadilan Banding Sirkuit ke-5 AS di New Orleans itu mengosongkan putusan sebelumnya oleh panel beranggotakan tiga hakim yang menegakkan mandat tersebut. Perintah baru itu berarti pemblokiran terhadap mandat pada Januari oleh seorang hakim federal yang berbasis di Texas tetap berlaku, sementara ke-17 hakim pengadilan naik banding.\n\n\n\n\nPada 9 September 2021, Presiden Biden mengeluarkan perintah yang mengharuskan lebih dari 3,5 juta pegawai cabang eksekutif federal menjalani vaksinasi. Mereka tidak diberi pilihan untuk melakukan tes secara teratur, kecuali mendapat pengecualian medis atau agama yang disetujui.\n\n\nPemerintah berpendapat bahwa Konstitusi memberi presiden, sebagai kepala pegawai federal, otoritas yang sama dengan CEO perusahaan swasta untuk mewajibkan karyawan divaksinasi. [ka/jm]"
    },
    {
        "title": "Utusan ASEAN Minta Suu Kyi Dibebaskan dari Penjara Myanmar",
        "link": "https://www.voaindonesia.com/a/utusan-asean-minta-suu-kyi-dibebaskan-dari-penjara-myanmar/6635999.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3V0dXNhbi1hc2Vhbi1taW50YS1zdXUta3lpLWRpYmViYXNrYW4tZGFyaS1wZW5qYXJhLW15YW5tYXIvNjYzNTk5OS5odG1s",
        "description": "Menteri Luar Negeri Kamboja Prak Sokhonn, yang menjadi utusan ASEAN untuk krisis di Myanmar, telah mendesak para pemimpin militer negara itu agar mengembalikan pemimpin terguling Aung San Suu Kyi ke tahanan rumah dari sel penjaranya di sel isolasi. Desakan tersebut disampaikan pada Senin (27/6) menjelang perjalanan keduanya ke Myanmar.\n\n\nDalam sepucuk surat yang ditujukan kepada para pemimpin militer Myanmar, ia mendesak mereka untuk \"berbelas kasih dan memfasilitasi kembalinya Daw Aung San Suu Kyi ke rumah di mana ia awalnya ditahan, dengan pertimbangan kesehatan dan kondisinya yang rapuh.\"\n\n\n\n\nOtoritas militer Myanmar memindahkan Suu Kyi minggu lalu dari lokasi yang dirahasiakan ke sebuah penjara di ibu kota, Naypyitaw, dan menempatkannya ke dalam sel isolasi.\n\n\nKepada VOA, juru bicara militer Myanmar Mayor Jenderal Zaw Min Tun mengatakan bahwa Suu Kyi didakwa dalam masalah kriminal. \"Tidak seorang pun kebal akan hukum,\" katanya. Ia menambahkan bahwa Suu Kyi tinggal di penjara \"terpisah dari narapidana lain, dan (berada dalam) kondisi nyaman.\"\n\n\nSuu Kyi didakwa dengan berbagai kejahatan, termasuk korupsi, sejak pemerintahannya digulingkan oleh pihak militer pada Februari 2021. Dia telah membantah semua tuduhan yang dilayangkan kepadanya. [ka/jm]"
    },
    {
        "title": "Ferdinand 'Bongbong' Marcos Jr. segera Dilantik Menjadi Presiden Filipina",
        "link": "https://www.voaindonesia.com/a/ferdinand-bongbong-marcos-jr-segera-dilantik-menjadi-presiden-filipina/6636004.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2ZlcmRpbmFuZC1ib25nYm9uZy1tYXJjb3MtanItc2VnZXJhLWRpbGFudGlrLW1lbmphZGktcHJlc2lkZW4tZmlsaXBpbmEvNjYzNjAwNC5odG1s",
        "description": "Ferdinand Marcos Jr., putra mendiang diktator terkenal dengan nama sama, memenangkan pemilu Filipina 2022 pada Mei lalu, dan akan dilantik pada 30 Juni. Ia akan menggantikan Presiden Rodrigo Duterte untuk masa jabatan selama enam tahun.\n\n\nMarcos Jr., yang menempuh pendidikan di Inggris, memulai karir politiknya dalam lebih dari 30 tahun ketika ayahnya masih menjabat. Ia terpilih sebagai wakil gubernur provinsi asal mereka, Ilocos Norte, pada tahun 1981 dan selanjutnya menjadi gubernur provinsi tersebut pada tahun 1983.\n\n\nSejak keluarganya kembali dari pengasingan setelah melarikan diri dari pemberontakan \"kekuatan rakyat\", Marcos telah terpilih sebagai gubernur Ilocos Norte, anggota kongres, dan pada 2010, sebagai senator.\n\n\n\n\nIa sempat mencalonkan diri sebagai wakil presiden pada tahun 2016, tetapi kalah dengan selisih kecil dalam kontes yang ia klaim penuh akan kecurangan. Ia mengajukan kasus tersebut di Mahkamah Agung untuk membatalkan hasil pemilu itu tetapi keputusan hakim tidak berpihak kepadanya.\n\n\nMarcos, 64, yang lebih dikenal sebagai \"Bongbong\", akan menjabat hingga 2028. Ia akan didampingi oleh wakil presiden Sara Duterte-Carpio, putri presiden petahana.\n\n\nDi Filipina, presiden dan wakil presiden dipilih secara terpisah. Marcos memenangkan 31,6 juta suara atau 58,77 persen dari surat suara yang diberikan, dengan jumlah pemilih mencapai 82 persen. [ka/rs]"
    },
    {
        "title": "Panel 6 Januari akan Gelar Sidang 'Kejutan' untuk Tampilkan Bukti Baru",
        "link": "https://www.voaindonesia.com/a/panel-6-januari-akan-gelar-sidang-kejutan-untuk-tampilkan-bukti-baru/6636006.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BhbmVsLTYtamFudWFyaS1ha2FuLWdlbGFyLXNpZGFuZy1rZWp1dGFuLXVudHVrLXRhbXBpbGthbi1idWt0aS1iYXJ1LzY2MzYwMDYuaHRtbA==",
        "description": "Panel Serangan 6 Januari DPR Amerika Serikat secara mendadak akan menggelar sidang pada Selasa (28/6) untuk membeberkan bukti yang dikatakan baru diperoleh oleh mereka. Pengumuman itu meningkatkan perkiraan akan adanya kejutan baru dalam penyelidikan menyeluruh atas serangan terhadap Gedung Capitol.\n\n\nSidang dijadwalkan berlangsung pada pukul 1 siang waktu setempat setelah anggota Kongres pergi dari Washington untuk reses selama dua minggu. Anggota parlemen dalam panel yang menyelidiki serangan 6 Januari 2021 itu sempat mengatakan pada pekan lalu bahwa tidak akan ada lagi sidang hingga Juli.\n\n\n\n\nSubjek persidangan sejauh ini belum jelas. Juru bicara panel tersebut menolak mengomentari substansi sidang yang digelar pada Selasa.\n\n\nInvestigasi komisi berlangsung selama dengar pendapat yang dimulai tiga minggu lalu. Panel yang beranggotakan sembilan orang tersebut terus menyelidiki serangan yang dilakukan oleh pendukung presiden kala itu, Donald Trump. Di antara bukti lainnya, komisi itu baru-baru ini memperoleh rekaman video baru yang memperlihatkan Trump dan lingkaran dalamnya yang diambil sebelum dan sesudah 6 Januari 2021, dari pembuat film asal Inggris, Alex Holder.\n\n\n\n\nHolder pekan lalu mengatakan bahwa dia telah memenuhi panggilan pengadilan kongres untuk menyerahkan semua video yang dibuatnya pada minggu-minggu terakhir kampanye pemilihan kembali Trump pada 2020, termasuk wawancara eksklusif dengan Trump, anak-anaknya, dan Wakil Presiden kala itu Mike Pence ketika sedang berkampanye. Video itu termasuk materi dari sebelum dan sesudah serangan.\n\n\nBelum jelas apakah video itu menjadi subjek sidang pada Selasa, atau apakah Holder akan hadir di sana. Russell Smith, pengacara Holder, menolak berkomentar. [ka/rs]"
    },
    {
        "title": "Wapres Lantik Duta Besar AS untuk Ukraina",
        "link": "https://www.voaindonesia.com/a/wapres-lantik-duta-besar-as-untuk-ukraina/6635996.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3dhcHJlcy1sYW50aWstZHV0YS1iZXNhci1hcy11bnR1ay11a3JhaW5hLzY2MzU5OTYuaHRtbA==",
        "description": "Wakil Presiden Amerika Serikat Kamala Harris melantik dan mengambil sumpah jabatan Duta Besar Amerika Serikat yang baru untuk Ukraina, Bridget Brink.\n\n\nPada bulan lalu, Duta Besar Brink dikukuhkan dengan suara bulat oleh Senat dan bertemu Presiden Ukraina Volodomyr Zelenskyy di Kyiv beberapa hari kemudian.\n\n\n\n\nBrink adalah duta besar pertama Washington di Kyiv sejak mantan Presiden Donald Trump secara tiba-tiba mengusir Duta Besar Marie Yovanovitch pada 2019.\n\n\nMenurut Departemen Luar Negeri AS, selama karirnya Brink telah memajukan kebijakan Amerika di Eropa dan Eurasia. Ia bergabung dengan Departemen Luar Negeri pada tahun 1996 dan menjabat Duta Besar Amerika untuk Republik Slovakia dari Agustus 2019, hingga pengukuhannya sebagai Duta Besar untuk Ukraina bulan lalu. [ka/jm]"
    },
    {
        "title": "Para Pemimpin AS dan China akan Berunding dalam Waktu Dekat",
        "link": "https://www.voaindonesia.com/a/para-pemimpin-as-dan-china-akan-berunding-dalam-waktu-dekat/6635993.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BhcmEtcGVtaW1waW4tYXMtZGFuLWNoaW5hLWFrYW4tYmVydW5kaW5nLWRhbGFtLXdha3R1LWRla2F0LzY2MzU5OTMuaHRtbA==",
        "description": "Presiden Amerika Serikat Joe Biden dan Presiden China Xi Jinping akan â\u0080\u009cterlibat dalam sebuah diskusi dalam waktu dekat,\" kata penasihat keamanan nasional Gedung Putih Jake Sullivan pada Senin (27/6). Sullivan mengatakan dikusi tersebut tidak akan segera terlaksana setelah KTT G7 berlangsung.\n\n\nSementara itu, diplomat utama AS dan China merencanakan pertemuan di sela-sela pertemuan menteri G20 di Bali, Indonesia, menurut sejumlah sumber diplomatik.\n\n\nSullivan mengatakan kepada reporter bahwa terdapat â\u0080\u009ckebutuhan yang mendesakâ\u0080\u009d untuk berkonsultasi di kalangan negara anggota G7 dan anggota NATO guna menanggapi tantangan dari China, di tengahÂ  upaya untuk \"mengusahakan penyesuaian di antara negara-negara demokrasi guna menanggapi beberapa tantangan tersebut. Khususnya praktik ekonomi non-pasar yang diberlakukan oleh China, serta pendekatan negara itu pada utang dan masalah hak asasi manusia.\"\n\n\n\n\nPara pemimpin negara-negara anggota NATO akan bertemu di Madrid pada minggu ini. Pejabat AS dan para analis mengatakan pembahasan mengenai pendekatan terhadap Republik Rakyat China merupakan isu utama pada agenda pembicaraan pertemuan tersebut, karena NATO pada tahun ini akan menyertifikasi Konsep Strategis baru.\n\n\nKonsep Strategis merupakan dokumen kerja yang paling penting bagiÂ organisasi itu setelah Persetujuan Atlantik Utara yang dibuat pada tahun 1949. Konsep Strategis baru terakhir disepakati pada 2010. [jm/ka]"
    },
    {
        "title": "Warga Kristen Konservatif di AS Bergembira setelah MA Putuskan Pelarangan Aborsi",
        "link": "https://www.voaindonesia.com/a/warga-kristen-konservatif-di-as-bergembira-setelah-ma-putuskan-pelarangan-aborsi/6635990.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3dhcmdhLWtyaXN0ZW4ta29uc2VydmF0aWYtZGktYXMtYmVyZ2VtYmlyYS1zZXRlbGFoLW1hLXB1dHVza2FuLXBlbGFyYW5nYW4tYWJvcnNpLzY2MzU5OTAuaHRtbA==",
        "description": "â\u0080\u009cSaya melontarkan kepalan tinju ke udara beberapa kali dan bersorak â\u0080\u0098Yes!â\u0080\u0099\" ujar Alita Bryant menjelaskan reaksi yang ia keluarkan pada Jumat (24/6) lalu ketika ia mendengar berita bersejarah yang sudah lama ia nantikan.Â \n\n\nMahkamah Agung (MA) AS telah menghapus hak konstitusional aborsi, sehingga meberikan kewenangan bagi negara bagian untuk memutuskan apakah akan mengizinkan, membatasi atau melarang prosedur tersebut. Abrosi selama ini merupakan praktik yang sah untuk dilakukan di Amerika Serikat dalam hampir 50 tahun.\n\n\n\n\nBryant berbicara kepada VOA ketika ia menghadiri kebaktian pada Minggu (26/6) di Lighthouse Christian Fellowship di Baton Rouge, Louisiana. Ia mengenakan celana jeans dan kaos oblong resmi gereja itu yang berwarna hitam dan putih.\n\n\n\nDari luar, rumah ibadah itu sekilas lebihÂ mirip seperti tempat bisnis ketimbang gereja, mengingat dulunya bangunan tersebut merupakan sebuah toko obat. Di dalamnya, kegembiraan nyata terpampang jelas dari para jemaat yang berjumlah sekitar 80 orang.\n\n\nHampir semuanya, seperti Bryant, adalah perempuan Amerika keturunan Afrika.\n\n\nBanyak dari jemaat yang datang lebih dini guna berdoa sebelum kebaktian dimulai.\n\n\n\n\nâ\u0080\u009cKami berterima kasih. Ini merupakan kemenangan bagi kami,â\u0080\u009d kata Bryant, merujuk kepada keputusan MA.\n\n\nâ\u0080\u009cAnak-anak yang tidak bersalah tidak akan dibunuh, paling tidak di Louisiana. Kami masih harus berjuang sampai ini merupakan larangan di seluruh negara.â\u0080\u009d\n\n\nLouisiana adalah satu dari beberapa negara bagian yang memiliki trigger laws atau hukum pemicu yang diberlakukan untuk membuat praktik aborsi menjadi tidak sah sebelum MA memutuskan pelarangan praktik aborsi.\n\n\nPembela hak-hak aborsi mengatakan pelarangan aborsi di seluruh AS itu akan menyebabkan nyawa perempuan terancam, khususnya perempuan minoritas dan terpinggirkan.\n\n\nJajak pendapat yang dilakukan oleh NPR/PBS/Marist yang dirilis pada Senin (27/6) memperlihatkan sebanyak 56 persen responden menentang keputusan MA itu, sementara 40 persen lainnya mendukung, dan sekitar 4 persen memberi jawaban tidak pasti.\n\n\n\n\nLighthouse Christian Fellowship Church, seperti rumah ibadah konservatif di AS lainnya, adalah bagian dari koalisi yang telah berusaha untuk menghapus hak aborsi di Amerika selama beberapa dekade terakhir. Banyak dari jemaat yang hadir dalam ibadah pada hari Minggu itu berdiri, menyambut pernyataan yang diungkapkan oleh Pastor Mike Wicker ketika ia berbicara mengenai kejahatan dari praktik aborsi.\n\n\n\"Setiap orang di sini,\" ujar sang pastor, \"bersyukurlah bahwa ibu kalian telah membuat keputusan yang tepat dan tidak membawa kalian ke klinik aborsi.\"\n\n\n\"Sekarang,\" ujar Bryant susai ibadah berlangsung, \"klinik-klinik tersebut telah ditutup.\"Â [jm/ka/rs]"
    },
    {
        "title": "PBB Serukan Penggalangan Dana $110 juta untuk Tanggapi Gempa di Afghanistan",
        "link": "https://www.voaindonesia.com/a/pbb-serukan-penggalangan-dana-110-juta-untuk-tanggapi-gempa-di-afghanistan/6635980.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BiYi1zZXJ1a2FuLXBlbmdnYWxhbmdhbi1kYW5hLTExMC1qdXRhLXVudHVrLXRhbmdnYXBpLWdlbXBhLWRpLWFmZ2hhbmlzdGFuLzY2MzU5ODAuaHRtbA==",
        "description": "PBB membuat seruan mendesak, pada Senin (27/6), guna menggalang dana sebanyak $110,3 juta yang akan menyediakan bantuan kepada lebih dari 360.000 warga Afghanistan yang terdampak gempa berskala 5,6 yang terjadi pada minggu lalu. Gempa tersebut menewaskan sekitar 1.000 orang, termasuk di antaranya 150 anak-anak.\n\n\nPendanaan itu diperlukan dalam tiga bulan ke depan guna memenuhi kebutuhan kemanusiaan yang mendesak, untuk mencegah lebih banyak kematian, serta membangun kembali rumah dan komunitas yang terdampak oleh bencana tersebut. Gempa tersebut telah menghancurkan atau merusak ratusan rumah di beberapa distrik di Provinsi Paktika dan Khost, menurut badan bantuan dan pejabat Taliban.\n\n\n\n\nâ\u0080\u009cSaya menyerukan kepada dunia, tolong bantu. Kami membutuhkan uang, kami membutuhkan pendanaan. Kami membutuhkan dukungan untuk mengatasi tragedi ini,â\u0080\u009d kata Ramiz Alakbarov, koordinator bantuan PBB untuk Afghanistan dalam pesan video ketika berkunjung ke daerah di Provinsi Paktika yang sangat terpukul oleh gempa itu.\n\n\nBeberapa negara di kawasan, termasuk Uni Emirat Arab, Iran, Qatar, Pakistan, India, dan China telah menanggapi bencana itu dengan mengirim pesawat yang dimuati tenda sementara, pakaian, pasokan medis dan makanan. Amerika Serikat juga telah menjanjikan bantuan untuk Afghanistan.\n\n\nâ\u0080\u009cMitra kemanusiaan AS sudah merespons, termasuk mengirim tim medis untuk membantu orang yang terkena bencana, dan kami sedang mengkaji opsi-opsi tanggapan lainnya,â\u0080\u009d kata Menteri Luar Negeri AS Antony Blinken dalam pernyataan pada 22 Juni, sehari setelah gempa itu dilaporkan. [jm/ka]"
    },
    {
        "title": "Disertai Motif Baru, Parade kelompok LGBTQ Berlangsung di seluruh AS",
        "link": "https://www.voaindonesia.com/a/disertai-motif-baru-parade-kelompok-lgbtq-berlangsung-di-seluruh-as/6635965.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Rpc2VydGFpLW1vdGlmLWJhcnUtcGFyYWRlLWtlbG9tcG9rLWxnYnRxLWJlcmxhbmdzdW5nLWRpLXNlbHVydWgtYXMvNjYzNTk2NS5odG1s",
        "description": "Parade oleh kelompok LGBTQ berlangsung secara serentak di kota-kota besar di Amerika Serikat pada Minggu (26/6) di tengah kekhawatiran baru mengenai kemungkinan akan terkikisnya kebebasan yang sudah diperjuangkan selama puluhan tahun lewat gerakan aktivisme.\n\n\nParade tahunan di New York, San Francisco, Chicago, dan kota-kota lainnya berlangsung setelah seorang hakim konservatif Mahkamah Agung memberikan sinyal ketika memutuskan masalah aborsi, bahwa badan peradilan tertinggi di AS itu akan mempertimbangkan kembali hak pernikahan sesama jenis yang diberi pengakuan pada 2015.\n\n\n\n\n\"Kami di sini untuk membuat pernyataan,\" kata Mercedes Sharpe, 31, yang berangkat dari Massachussetts untuk mengikuti parade di Manhattan, New York.Â \n\n\n\"Menurut saya, (parade) kali ini lebih kepada tentang menunjukkan sikap kita dibanding perayaan-perayaan tahun sebelumnya. Parada tahun ini berbeda dari sebelumnya. Banyak sekali orang-orang yang marah berkumpul, tidak hanya perempuan, tapi juga laki-laki yang marah (akan ketidakadilan yang terjadi),\" tambah Sharpe.\n\n\nPeringatan tersebut datang satu tahun setelah komunitas LGBTQ mengalami beberapa kali kekalahan di kancah legislatif dengan lolosnya Undang-undang di beberapa negara bagian yang membatasi pembahasan orientasi seksual atau identitas gender dengan anak-anak.\n\n\n\n\nDi San Francisco, beberapa peserta parade dan pengunjung tampak membawa poster yang berisi protes terhadap keputusan MA yang membatalkan hak aborsi. Ketua DPR AS Nancy Pelosi, yang turut serta dengan mengendarai mobil atap terbuka sambil membawa palu dan bendera pelangi, mengatakan jumlah peserta yang banyak dalam parade tersebut menunjukkan bahwa warga Amerika mendukung hak-hak kelompok LGBTQ.Â [jm/ka/rs]"
    },
    {
        "title": "AS Desak Israel dan Palestina Redakan Ketegangan Jelang Lawatan Biden",
        "link": "https://www.voaindonesia.com/a/as-desak-israel-dan-palestina-redakan-ketegangan-jelang-lawatan-biden/6635968.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLWRlc2FrLWlzcmFlbC1kYW4tcGFsZXN0aW5hLXJlZGFrYW4ta2V0ZWdhbmdhbi1qZWxhbmctbGF3YXRhbi1iaWRlbi82NjM1OTY4Lmh0bWw=",
        "description": "Amerika Serikat mengungkapkan keprihatinannya pada Senin (27/6) atas ketegangan yang \"nyata dan berbahaya\" yang terjadi antara warga Israel dan Palestina, menjelang kunjungan Presiden Joe Biden bulan depan ke kawasan itu.\n\n\nâ\u0080\u009cSekali lagi kami menyerukan kepada semua pihak untuk menahan diri dari tindakan unilateral yang meningkatkan ketegangan dan melemahkan usaha untuk memajukan solusi dua negara, seperti kegiatan pemukiman, demolisi bangunan, hasutan kekerasan, dan pengusiran,â\u0080\u009d kata wakil duta besar AS ke PBB Richard Mills, dalam pertemuan Dewan Keamanan yang membahas seputar masalah pemukiman Israel.\n\n\n\n\nPresiden Biden akan berkunjung ke Israel dan wilayah Tepi Barat dan kemudian melanjutkan perjalanannya ke Arab Saudi pada 13 sampai 16 Juli mendatang.\n\n\nGedung Putih mengatakan bahwa presiden merencanakan untuk bertemu pemimpin Israel guna membahas \"isu keamanan, kemakmuran Israel, dan integrasi negara itu ke dalam kawasan (Timur Tengah.red).\" Biden juga akan berkunjung ke Tepi Barat untuk bertemu pejabat otoritas Palestina.\n\n\nMills mengatakan, dalam lawatan itu Biden akan mendesak agar ketenangan dipertahankan dan mencari jalan untuk menggalakkan langkah setara dari segi keamanan, kebebasan, dan kesempatan baik untuk warga Israel maupun Palestina.\n\n\n\n\nHubungan AS-Palestina mencapai titik terendah pada 2020 ketika pemerintahan Trump mengumumkan rencana perdamaian Timur Tengah. Pihak Palestina langsung menolak dengan mengatakan bahwa rencana itu terlalu memihak Israel, dan tidak mengakui Palestina negara berdaulat dengan wilayah Yerusalem timur sebagai ibu kota.\n\n\nPemerintahan Trump juga telah memindahkan kedutaan AS dari Tel Aviv ke Yerusalem, sehingga membuat pihak Palestina marah. Biden telah mengkritik langkah itu namun tidak membatalkannya. [jm/ka]"
    }
]