[
    {
        "title": "Pengembangan Energi Tenaga Angin AS Ancam Populasi Elang Emas",
        "link": "https://www.voaindonesia.com/a/pengembangan-energi-tenaga-angin-as-ancam-populasi-elang-emas/6706926.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbmdlbWJhbmdhbi1lbmVyZ2ktdGVuYWdhLWFuZ2luLWFzLWFuY2FtLXBvcHVsYXNpLWVsYW5nLWVtYXMvNjcwNjkyNi5odG1s",
        "description": "Upaya untuk mengembangkan pembangkit listrik tenaga angin berbenturan dengan upaya melestarikan elang emas, salah satu hewan predator paling spektakuler di wilayah Barat Amerika Serikat."
    },
    {
        "title": "Pemantauan Skala Mikro Untuk Atasi Polusi Lingkungan",
        "link": "https://www.voaindonesia.com/a/pemantauan-skala-mikro-untuk-atasi-polusi-lingkungan/6706597.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbWFudGF1YW4tc2thbGEtbWlrcm8tdW50dWstYXRhc2ktcG9sdXNpLWxpbmdrdW5nYW4vNjcwNjU5Ny5odG1s",
        "description": "Sebuah bisnis milik perempuan di San Francisco, California, mengembangkan teknologi & metode mengukur polusi udara skala mikro untuk ditindaklanjuti lebih tepat & efektif. Mesin berukuran mungil bisa dimasukkan ke bagasi mobil, digerakkan relawan yang terdiri dari berbagai golongan di komunitas"
    },
    {
        "title": "Penyintas Kanker Kembali Belajar Bersepeda Setelah Kehilangan Satu Kaki",
        "link": "https://www.voaindonesia.com/a/penyintas-kanker-kembali-belajar-bersepeda-setelah-kehilangan-satu-kaki/6706581.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbnlpbnRhcy1rYW5rZXIta2VtYmFsaS1iZWxhamFyLWJlcnNlcGVkYS1zZXRlbGFoLWtlaGlsYW5nYW4tc2F0dS1rYWtpLzY3MDY1ODEuaHRtbA==",
        "description": "Surjanto Suradji, penyintas kanker di Danville, California, kehilangan satu kaki yang diamputasi akibat pengobatan agresif menyembuhkan penyakitnya. Menghadapi berbagai cobaan hidup, Surjanto mencari kedamaian dengan menjalankan hobi fotografi, membuat karya seni dan belajar bersepeda dengan 1 kaki"
    },
    {
        "title": "Skotlandia Sediakan Produk Pembalut Wanita Gratis bagi Warga Tak Mampu",
        "link": "https://www.voaindonesia.com/a/skotlandia-sediakan-produk-pembalut-wanita-gratis-bagi-warga-tak-mampu/6706836.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Nrb3RsYW5kaWEtc2VkaWFrYW4tcHJvZHVrLXBlbWJhbHV0LXdhbml0YS1ncmF0aXMtYmFnaS13YXJnYS10YWstbWFtcHUvNjcwNjgzNi5odG1s",
        "description": "Skotlandia menjadi negara pertama di dunia yang membuat undang-undang mengenai penyediaan produk-produk pembalut wanita secara gratis."
    },
    {
        "title": "Perempuan India Kecam Pembebasan Para Terpidana Pemerkosanya",
        "link": "https://www.voaindonesia.com/a/perempuan-india-kecam-pembebasan-para-terpidana-pemerkosanya/6706744.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlcmVtcHVhbi1pbmRpYS1rZWNhbS1wZW1iZWJhc2FuLXBhcmEtdGVycGlkYW5hLXBlbWVya29zYW55YS82NzA2NzQ0Lmh0bWw=",
        "description": "Seorang perempuan Muslim, yang menjadi korban pemerkosaan beramai-ramai, meminta pemerintah untuk membatalkan keputusan membebaskan 11 pria yang telah divonis penjara seumur hidup karena melakukan kejahatan itu.\n\n\n\nKorban, yang sekarang berusia 40-an, sedang hamil ketika ia diperkosa secara brutal dalam kekerasan komunal pada tahun 2002 di Gujarat, negara bagian di India Barat. Kekerasan karena perselisihan agama di negara bagian itu sendiri telah menyebabkan lebih dari 1.000 orang, sebagian besar Muslim, tewas.\n\n\n\nTujuh anggota keluarga perempuan itu, termasuk putrinya yang berusia tiga tahun, juga tewas dalam kerusuhan agama terburuk yang pernah dialami India sejak kemerdekaannya dari Inggris pada tahun 1947 itu.\n\n\n\n\nKe-11 pria itu, yang dibebaskan pada hari Senin (15/8) ketika India mmperingati 75 tahun kemerdekaannya, dihukum pada tahun 2008 atas pemerkosaan, pembunuhan, dan pertemuan yang melanggar hukum.\n\n\n\nKorban mengatakan keputusan oleh pemerintah negara bagian Gujarat telah membuatnya mati rasa dan menggoyahkan keyakinannya pada keadilan.\n\n\n\n\"Bagaimana keadilan bagi seorang perempuan bisa berakhir seperti ini? Saya mempercayai pengadilan tertinggi di negara ini,'' katanya dalam sebuah pernyataannya Rabu malam. Ia menambahkan bahwa tidak ada pihak berwenang yang menghubunginya sebelum membuat keputusan itu. â\u0080\u009cTolong batalkan keputusan itu. Kembalikan hak saya untuk hidup tanpa rasa takut dan damai.â\u0080\u009d\n\n\n\nPada hari Kamis (18/8), puluhan wanita memprotes pembebasan para pria itu di ibu kota, New Delhi. Maimoona Mollah dari Asosiasi Perempuan Demokratis India mengatakan mereka menuntut negara bagian itu untuk membatalkan keputusannya. ''Korban dan para penyintas lainnya harus dibiarkan hidup damai dan bermartabat,'' kata Mollah. [ab/uh]"
    },
    {
        "title": "Lagi, Layanan Kereta di Inggris Lumpuh Akibat Aksi Mogok",
        "link": "https://www.voaindonesia.com/a/lagi-layanan-kereta-di-inggris-lumpuh-akibat-aksi-mogok/6706700.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2xhZ2ktbGF5YW5hbi1rZXJldGEtZGktaW5nZ3Jpcy1sdW1wdWgtYWtpYmF0LWFrc2ktbW9nb2svNjcwNjcwMC5odG1s",
        "description": "Ribuan pekerja kereta api di Inggris kembali menggelar aksi mogok, Kamis (18/8), melumpuhkan layanan kereta di berbagai penjuru negara itu.\n\n\n\nAksi mogok baru ini merupakan buntut dari perselisihan yang sedang berlangsung mengenai gaji dan kondisi kerja yang diperburuk oleh krisis biaya hidup yang semakin dalam. Hanya sekitar 20 persen kereta yang beroperasi di Inggris sebagai akibat dari pemogokan anggota serikat pekerja kereta kali ini.\n\n\n\nSerikat pekerja kereta telah melakukan beberapa pemogokan dalam beberapa bulan terakhir. Pemogokan yang direncanakan pada hari Jumat diperkirakan akan mempengaruhi jaringan kereta bawah tanah London Underground serta layanan bus di ibu kota, sementara pemogokan lain pada hari Sabtu akan mengganggu perjalanan kereta nasional.\n\n\n\n\nMick Lynch, pemimpin serikat pekerja Kereta, Maritim dan Transportasi, menuduh â\u0080\u009cagenda antiserikat'' pemerintah Konservatif Inggris memperpanjang perselisihan perburuhan ini.\n\n\n\nIa mengatakan pekerja kereta api, seperti pegawai sektor publik lainnya di Inggris, sedang berjuang untuk mengatasi melonjaknya harga makanan dan bahan bakar. Tingkat inflasi negara itu melonjak ke level tertinggi baru selama 40 tahun, yakni 10,1 persen pada Juli, menurut data resmi.\n\n\n\nâ\u0080\u009cMasyarakat di negeri ini sudah muak dengan gaji rendah. Jutaan orang tidak memiliki gaji yang layak selama beberapa dekade,â\u0080\u009d kata Lynch di stasiun kereta api Euston London, Kamis (18/8). â\u0080\u009cPara pekerja sektor publik di layanan kesehatan, pendidikan, transportasi, dan berbagai jenis layanan lainnya, mengalami pemotongan gaji dan menghadapi inflasi yang merajalela.â\u0080\u009d\n\n\n\n\nPemerintah berpendapat mereka harus menggunakan dana publik untuk melindungi para pekerja kereta selama pandemi virus corona dan para pejabat menginginkan sistem layanan kereta yang berkelanjutan secara finansial untuk masa depan. Mereka mengatakan tawaran gaji yang adil sebetulnya diberikan kepada para pekerja.\n\n\n\nSeorang juru bicara Departemen Transportasi mengatakan para pemimpin serikat pekerja â\u0080\u009cmemilih untuk menimbulkan kesengsaraan dan mengganggu kehidupan sehari-hari jutaan orang'' untuk keenam kalinya sejak Juni, dan bukannya berusaha untuk mencapai kesepakatan. [ab/uh]"
    },
    {
        "title": "Pejabat Tinggi Jepang, China Langsungkan Pembicaraan 7 Jam",
        "link": "https://www.voaindonesia.com/a/pejabat-tinggi-jepang-china-langsungkan-pembicaraan-7-jam/6706631.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlamFiYXQtdGluZ2dpLWplcGFuZy1jaGluYS1sYW5nc3VuZ2thbi1wZW1iaWNhcmFhbi03LWphbS82NzA2NjMxLmh0bWw=",
        "description": "Seorang penasihat keamanan nasional Jepang bertemu dengan diplomat tertinggi China untuk pembicaraan selama tujuh jam yang mencakup topik-topik termasuk Taiwan dan perang di Ukraina, kata seorang pejabat pemerintah Jepang, Kamis (18/8).\n\n\nTakeo Akiba, yang menerima undangan dari China, melakukan perjalanan ke kota Tianjin, di sebelah tenggara Beijing, untuk bertemu Yang Jiechi pada Rabu sore, kata pejabat itu kepada AFP.\n\n\nKantor berita pemerintah China Xinhua juga melaporkan bahwa kedua tokoh itu telah bertemu, beberapa minggu sebelum negara-negara tersebut memperingati 50 tahun hubungan normal mereka pada 29 September.\n\n\nHubungan antara dua ekonomi terbesar di Asia ini tidak selalu bersahabat, dan telah lama dilanda masalah mulai dari sejarah masa perang hingga sengketa wilayah.\n\n\n\n\nDalam beberapa pekan terakhir, Jepang memprotes misil China yang diyakini mendarat di perairan ekonominya selama latihan militer di sekitar Taiwan, sementara China menyebut kunjungan menteri Jepang ke kuil perang kontroversial sebagai \"provokasi serius\".\n\n\nSelama pertemuan, yang termasuk makan malam, kedua petinggi itu mengambil kesempatan untuk membahas berbagai isu geopolitik.\n\n\nAkiba \"menyampaikan posisi Jepang\" terkait Taiwan kepada Yang, dan menekankan pentingnya \"perdamaian dan stabilitas\" di Selat Taiwan, kata pejabat Sekretariat Keamanan Nasional Jepang.\n\n\nPertemuan mereka diadakan dua pekan setelah kunjungan Ketua DPR AS Nancy Pelosi ke Taiwan yang memicu reaksi marah dari pemerintah China. Beijing bahkan menggelar latihan militer terbesarnya di sekitar pulau yang memiliki pemerintahan sendiri itu, yang dianggapnya sebagai wilayahnya.\n\n\n\n\nPenasihat keamanan Jepang itu menggemakan pernyataan Perdana Menteri Fumio Kishida yang \"mengutuk dan memprotes\" unjuk kekuatan militer Beijing baru-baru ini, kata pejabat tersebut.\n\n\nMenurut Xinhua, Yang mengatakan kepada Akiba bahwa \"Taiwan adalah bagian tak terpisahkan dari wilayah China, dan persoalan terkait Taiwan bertumpu pada landasan politik hubungan China-Jepang dan kepercayaan dasar serta iktikad baik antara kedua negara\".\n\n\nYang juga mendesak Tokyo untuk \"membentuk persepsi yang benar tentang China\" dan bekerja sama dengan Beijing dalam upaya mewujudkan hubungan bilateral yang lebih matang, stabil, sehat dan lebih kuat, sementara juga berusaha untuk \"menghilangkan campur tangan internal dan eksternal\". [ab/uh]"
    },
    {
        "title": "Hujan Lebat Guyur Selandia Baru, Ratusan Orang Terpaksa Mengungsi",
        "link": "https://www.voaindonesia.com/a/hujan-lebat-guyur-selandia-baru-ratusan-orang-terpaksa-mengungsi/6706627.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2h1amFuLWxlYmF0LWd1eXVyLXNlbGFuZGlhLWJhcnUtcmF0dXNhbi1vcmFuZy10ZXJwYWtzYS1tZW5ndW5nc2kvNjcwNjYyNy5odG1s",
        "description": "Hujan lebat mengguyur Selandia Baru, Kamis (18/8), memperparah situasi negara itu yang sebelumnya dilanda badai yang memaksa ratusan orang mengungsi dari rumah mereka. Banyak jalan terpaksa ditutup sehingga mengacaukan berbagai layanan publik.\n\n\nWarga di bagian utara North Island terisolasi setelah tanah longsor, pohon tumbang dan banjir menutup akses ke jalan raya. Badai juga memaksa beberapa sekolah tutup, maskapai membatalkan penerbangan dan bisnis ditutup.\n\nBadai ini menenggelamkan setidaknya sebuah perahu layar di dekat Auckland dan menyebabkan sebuah rumah tergelincir ke selokan di kota\n\nTÄ\u0081hunanui.\n\n\nSekitar 230 rumah di kota Nelson dievakuasi hari Rabu (17/8)dan tetap tidak terjangkau semalam setelah Sungai Maitai meluap. Militer berpatroli di daerah itu semalam.\n\n\n\n\nRobin Reichert, seorang warga setempat, mengatakan kepada media berita Stuff bahwa ia â\u0080\u009csangat terkejutâ\u0080\u009d sewaktu jalan di sekitar rumahnya berubah menjadi sungai yang mengalir deras. â\u0080\u009cDalam hitungan menit ini menjadi sungai,â\u0080\u009d katanya. â\u0080\u009cSebegitu cepatnya itu terjadi.â\u0080\u009d\n\n\nDi kota Westport, 160 rumah lainnya juga dievakuasi sementara. Warga kemudian diizinkan kembali ke rumah mereka. Jalan-jalan di berbagai penjuru negara itu ditutup karena banjir dan tanah longsor.\n\n\nDi Buller, Wali Kota Jamie Cleine mengatakan kepada wartawan bahwa hujan sejauh ini turun dengan curah lebih rendah daripada perkiraan, tetapi hujan masih akan terus turun. [uh/ab]"
    },
    {
        "title": "Pengikut Gereja Unifikasi Kecam Media Jepang Karena Dianggap Bias",
        "link": "https://www.voaindonesia.com/a/pengikut-gereja-unifikasi-kecam-media-jepang-karena-dianggap-bias/6706628.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Blbmdpa3V0LWdlcmVqYS11bmlmaWthc2kta2VjYW0tbWVkaWEtamVwYW5nLWthcmVuYS1kaWFuZ2dhcC1iaWFzLzY3MDY2MjguaHRtbA==",
        "description": "Ribuan pengikut Gereja Unifikasi berunjuk rasa di Korea Selatan, Kamis (18/8), memprotes liputan media Jepang yang negatif tentang agama mereka setelah tersangka dalam pembunuhan mantan Perdana Menteri Jepang Shinzo Abe menyalahkan gereja itu atas masalah yang dialami keluarganya.\n\n\nPara pengunjuk rasa, sebagian besar orang Jepang yang menetap di Korea Selatan setelah menikahi pasangan Korea, bersikeras bahwa laporan-laporan media Jepang didorong oleh para pakar, pengacara dan pendeta Protestan yang anti-Gereja Unifikasi yang â\u0080\u009ctanpa dasar'' menyalahkan gereja itu atas kematian Abe.\n\n\nMereka mengatakan bahwa laporan dan opini media semacam itu telah meresahkan para pengikut gereja itu di Jepang, yang telah menghadapi penganiayaan sosial dan ketakutan akibat tekanan anggota keluarga untuk melepaskan keyakinan mereka.\n\n\n\n\nAda kasus di mana sejumlah pengikut Gereja Unifikasi di Jepang diculik atau dikurung oleh kerabat mereka dalam usaha mengubah keyakinan agama mereka. Kasus ekstrem melibatkan seorang pria bernama Toru Goto, yang dikurung di sebuah apartemen di Tokyo selama lebih dari 12 tahun hingga 2008 sewaktu keluarganya berusaha memaksanya melepaskan keyakinannya itu.\n\n\nPara pengunjuk rasa Seoul meneriakkan slogan-slogan yang mencela situasi di Jepang sebagai represi agama dan melambaikan poster-poster berbahasa Korea dan Jepang yang bertuliskan â\u0080\u009cHentikan serangan terhadap HAM'' dan â\u0080\u009cJangan pernah memaafkan penculikan dan pengurungan''.\n\n\nGereja Unifikasi mengatakan ada sekitar 10.000 pengikut kelahiran Jepang yang saat ini tinggal di Korea Selatan setelah menikah dengan pasangan Korea. Aksi protes Kamis diikuti sekitar 4.000 orang.\n\n\n\n\nPara pengikut gereja itu di Jepang dan hubungannya yang mendalam dengan politisi konservatif negara itu menjadi subjek liputan media yang intens sejak pembunuhan Abe pada 8 Juli.\n\n\nTersangka pembunuh Abe, Tetsuya Yamagami, dilaporkan menarget mantan perdana menteri itu atas dugaan hubungannya dengan Gereja Unifikasi. Yamagami membenci gereja itu karena ia yakin sumbangan besar ibunya ke gereja tersebut menghancurkan keluarganya. [ab/uh]"
    },
    {
        "title": "Presiden Zelenskyy Terima Sekjen PBB, Presiden Turki di Lviv",
        "link": "https://www.voaindonesia.com/a/presiden-zelenskyy-terima-sekjen-pbb-presiden-turki-di-lviv/6706624.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3ByZXNpZGVuLXplbGVuc2t5eS10ZXJpbWEtc2VramVuLXBiYi1wcmVzaWRlbi10dXJraS1kaS1sdml2LzY3MDY2MjQuaHRtbA==",
        "description": "Sekjen PBB Antonio Guterres dan Presiden Turki Recep Tayyip Erdogan dijadwalkan bertemu hari Kamis dengan Presiden Ukraina Volodymyr Zelenskyy di kota Lviv, Ukraina Barat. Agenda pertemuan mereka diperkirakan mencakup krisis pangan global, ancaman terhadap sebuah pembangkit listrik tenaga nuklir dan mencari solusi politik bagi perang yang diluncurkan Rusia.\n\n\nBerbagai upaya untuk meringankan krisis pangan terus berlangsung. Kapal-kapal yang membawa produk ekspor Ukraina kini dapat berlayar di bawah perjanjian yang diperantarai PBB dan Turki akhir Juli lalu dengan Rusia dan Ukraina.\n\n\nGuterres, Jumat (19/8) dijadwalkan mengunjungi pelabuhan di Odesa. Keesokan harinya ia akan terbang ke Istanbul untuk mengunjungi Pusat Koordinasi Bersama yang memantau sistem ekspor, termasuk inspeksi kapal-kapal yang keluar masuk Ukraina, sesuai permintaan Rusia.\n\n\nPusat itu mengatakan tim-tim inspeksi diperkirakan akan melakukan pemeriksaan pada hari Kamis (18/8) terhadap empat kapal yang berlayar dari Ukraina awal pekan ini.\n\n\n\n\nKapal-kapal tersebut adalah Osprey S, yang membawa jagung ke Turki, Ramus yang membawa gandum berlayar ke Turki, Brave Commander yang membawa gandum ke Djibouti dan kapal Bonita yang membawa jagung ke Korea Selatan.\n\nEmpat kapal lainnya siap diinspeksi dalam perjalanan mereka menuju Ukraina. Rusia telah berupaya memastikan bahwa kapal-kapal yang memasuki Ukraina tidak membawa senjata untuk pasukan Ukraina.\n\n\nTiga kapal lagi meninggalkan pelabuhan-pelabuhan Ukraina di Laut Hitam pada hari Rabu (17/8). Pusat koordinasi mengatakan Sara, yang membawa 8.000 metrik ton jagung, dan Efe, yang membawa 7.250 metrik ton minyak biji bunga matahari, meninggalkan pelabuhan Odesa dan bertolak ke Turki.\n\n\nPetrel S, yang bermuatan 18.500 metrik ton produk sela minyak dari biji bunga matahari, meninggalkan pelabuhan Chornomorsk menuju Amsterdam, kata pusat koordinasi itu. Sejak ekspor dimulai pada 1 Agustus, 24 kapal telah meninggalkan Ukraina. [uh/ab]"
    }
]