[
    {
        "title": "Kepala IAEA Peringatkan Keselamatan PLTN Ukraina",
        "link": "https://www.voaindonesia.com/a/kepala-iaea-peringatkan-keselamatan-pltn-ukraina/6698710.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlcGFsYS1pYWVhLXBlcmluZ2F0a2FuLWtlc2VsYW1hdGFuLXBsdG4tdWtyYWluYS82Njk4NzEwLmh0bWw=",
        "description": "Badan Dunia mengimbau agar semua aktivitas militer di sekitar pembangkit listrik tenaga nuklir (PLTN) terbesar Eropa di wilayah tenggara Ukraina segera diakhiri. PBB memperingatkan bahwa setiap kerusakan bisa menyebabkan \"konsekuensi bencana\" di kawasan itu dan sekitarnya.\n\n\nPejabat-pejabat Rusia dan Ukraina telah berulang kali saling tuduh menembaki PLTN di Zaporizhzhia tersebut.\n\n\n\n\nDalam pidato di Dewan Keamanan PBB, kepala nuklir PBB Rafael Grossi mengatakan, hasil penilaian para pakar Badan Energi Atom Internasional (IAEA) menunjukkan tidak ada ancaman langsung terhadap keselamatan nuklir sebagai akibat dari penembakan itu. Tetapi ia menambahkan bahwa situasinya dapat berubah \"setiap saat.\"\n\n\nGrossi, Dirjen IAEA, memperingatkan bahwa setiap hari situasi semakin berbahaya di Zaporizhzhia. Daerah yang terletak di kota Enerhodar itu direbut pasukan Rusia pada awal Maret, tidak lama setelah mereka menginvasi Ukraina pada 24 Februari.\n\n\nWalaupun dikuasai Rusia, staf Ukraina tetap menjalankan operasi PLTN tersebut. Duta Besar Rusia, Vassily Nebenzia, mengatakan kepada dewan keamanan PBB, tuduhan bahwa Rusia menembaki PLTN itu \"sinis dan tidak masuk akal.\"\n\n\n\n\nDuta Besar Ukraina untuk PBB Sergiy Kyslytsya memohon agar Rusia meninggalkan PLTN itu.\n\n\n\"Tidak ada di antara kita yang bisa menghentikan angin jika membawa radiasi. Tetapi bersama-sama, kita mampu menghentikan negara teroris,\" katanya. [ka/lt]"
    },
    {
        "title": "Pemerintah akan Sosialisasikan Kenaikan Harga Tiket Taman Nasional Komodo",
        "link": "https://www.voaindonesia.com/a/pemerintah-akan-sosialisasikan-kenaikan-harga-tiket-taman-nasional-komodo/6698693.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbWVyaW50YWgtYWthbi1zb3NpYWxpc2FzaWthbi1rZW5haWthbi1oYXJnYS10aWtldC10YW1hbi1uYXNpb25hbC1rb21vZG8vNjY5ODY5My5odG1s",
        "description": "Kementerian Pariwisata dan Ekonomi Kreatif menyatakan pemerintah akan mengedepankan dialog publik untuk menampung masukan dari pelaku wisata dan ekonomi kreatif di Labuan Bajo, Nusa Tenggara Timur terkait kenaikan tiket masuk sebesar Rp3,75 juta yang akan berlaku pada 1 Januari 2023."
    },
    {
        "title": "Departemen Kehakiman AS Beberkan Soal Surat Perintah Penggeledahan Rumah Trump",
        "link": "https://www.voaindonesia.com/a/departemen-kehakiman-as-beberkan-soal-surat-perintah-penggeledahan-rumah-trump/6698689.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2RlcGFydGVtZW4ta2VoYWtpbWFuLWFzLWJlYmVya2FuLXNvYWwtc3VyYXQtcGVyaW50YWgtcGVuZ2dlbGVkYWhhbi1ydW1haC10cnVtcC82Njk4Njg5Lmh0bWw=",
        "description": "Jaksa Agung Amerika Serikat Merrick Garland, tanpa menjelaskan secara spesifik tentang dokumen apa yang dicari oleh agen-agen Biro Investigasi Federal (FBI), mengatakan kepada para wartawan, pada Kamis (11/8), bahwa terdapat alasan dari penggeledahan tersebut dan bahwa dia secara pribadi menyetujui keputusan tersebut.\n\n\n\nâ\u0080\u009cDepartemen (Kehakiman) tidak menganggap enteng keputusan seperti itu. Jika memungkinkan, adalah praktik standar untuk mencari cara yang tidak terlalu mengganggu sebagai alternatif penggeledahan dan mempersempit lingkup penggeledahan apa pun yang dilakukan.â\u0080\u009d\n\n\n\n\nDepartemen Kehakiman, menurut Garland, mengajukan mosi untuk mengumumkan surat perintah dan daftar apa saja yang disita sehubungan dengan konfirmasi publik oleh Trump tentang penggeledahan itu, â\u0080\u009ckeadaan sekitar dan kepentingan publik yang substansial dalam masalah ini.â\u0080\u009d\n\n\n\nGarland, yang berbicara di podium Departemen Kehakiman selama kurang dari empat menit, tidak menjawab pertanyaan dari wartawan di ruangan itu.\n\n\n\nLaporan media menunjukkan FBI mencari dokumen rahasia yang diduga diambil Trump dari Gedung Putih saat dia mengakhiri jabatannya dan tidak mengembalikannya seperti yang diminta oleh Arsip Nasional.\n\n\n\n\nPara anggota Kongres AS dari Partai Republik telah mengecam keras penggeledahan itu dan menuduhnya bermotif politik untuk menggagalkan kemungkinan pencalonan kembali yang diharapkan oleh Trump pada tahun 2024.\n\n\n\nGedung Putih mengatakan tidak diberitahu tentang tindakan FBI itu dan menyangkal telah memerintahkan penggeledahan tersebut. [lt/ka]"
    },
    {
        "title": "CDC Cabut Karantina, Rekomendasi Skrining untuk COVID-19",
        "link": "https://www.voaindonesia.com/a/cdc-cabut-karantina-rekomendasi-skrining-untuk-covid-19/6698687.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2NkYy1jYWJ1dC1rYXJhbnRpbmEtcmVrb21lbmRhc2ktc2tyaW5pbmctdW50dWstY292aWQtMTkvNjY5ODY4Ny5odG1s",
        "description": "Badan kesehatan masyarakat utama Amerika Serikat, pada Kamis (11/8), melonggarkan pedoman COVID-19, mencabut rekomendasi bahwa warga AS mengkarantina diri mereka sendiri jika mereka mengalami kontak dekat dengan orang yang terinfeksi.\n\n\n\nPusat Pengendalian dan Pencegahan Penyakit (CDC) juga mengatakan orang tidak perlu lagi menjaga jarak sedikitnya 6 kaki (sekitar 2 meter) dari orang lain.\n\n\n\n\nPerubahan itu didorong oleh pengakuan bahwa â\u0080\u0093 lebih dari dua setengah tahun sejak dimulainya pandemi â\u0080\u0093 sekitar 95 persen warga AS yang berusia 16 tahun ke atas telah memperoleh beberapa tingkat kekebalan, baik karena divaksinasi atau terinfeksi, kata pejabat badan tersebut.\n\n\n\nâ\u0080\u009cKondisi pandemi saat ini sangat berbeda dari dua tahun terakhir,â\u0080\u009d kata Greta Massetti dari CDC, penulis pedoman tersebut.\n\n\n\nRekomendasi CDC itu berlaku untuk semua orang di AS, tetapi perubahannya bisa sangat penting bagi sekolah, yang memulai kembali tahun ajaran baru bulan ini di banyak bagian Amerika.\n\n\n\nPerubahan terbesar yang mungkin terjadi terkait dengan sektor pendidikan adalah berakhirnya rekomendasi bahwa sekolah melakukan tes rutin setiap hari, meskipun praktik itu dapat dipulihkan dalam situasi tertentu ketika terjadi lonjakan infeksi, kata para pejabat.\n\n\n\n\nCDC juga mencabut rekomendasi \"test-to-stay\" (â\u0080\u009ctes dan tinggal di rumahâ\u0080\u009d). Lembaga tersebut mengatakan bahwa siswa yang terpapar COVID-19 dapat secara teratur menjalani pengujian COVID â\u0080\u0093 tidak perlu dikarantina di rumah â\u0080\u0093 dan tetap bisa bersekolah.\n\n\n\nMasker tetap direkomendasikan hanya di daerah-daerah di mana penularan di antara masyarakat dianggap tinggi, atau jika seseorang dianggap berisiko tinggi terkena penyakit parah. [lt/ka]"
    },
    {
        "title": "Tiga Tewas dalam Bentrokan antara Massa dan Pasukan Keamanan di Somaliland",
        "link": "https://www.voaindonesia.com/a/tiga-tewas-dalam-bentrokan-antara-massa-dan-pasukan-keamanan-di-somaliland/6698683.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RpZ2EtdGV3YXMtZGFsYW0tYmVudHJva2FuLWFudGFyYS1tYXNzYS1kYW4tcGFzdWthbi1rZWFtYW5hbi1kaS1zb21hbGlsYW5kLzY2OTg2ODMuaHRtbA==",
        "description": "Bentrokan antara pengunjuk rasa oposisi dan pasukan keamanan di wilayah Somaliland yang memisahkan diri dari Somalia telah menewaskan tiga demonstran dan melukai beberapa lainnya, kata sumber keamanan dan medis pada Kamis (11/8).\n\n\n\nRatusan pendukung partai oposisi Wadani dan UCID yang marah turun ke jalan di sedikitnya tiga kota besar yaitu Hargeisa, Erigavo, dan Burao. Mereka memasang penghalang jalan, membakar ban, dan melempari mobil dan tempat-tempat usaha dengan batu.\n\n\n\n\nPejabat keamanan mengatakan para pengunjuk rasa menentang perintah pemerintah bahwa protes oposisi hanya bisa dilakukan di markas oposisi dan tempat-tempat tertentu yang diizinkan.\n\n\n\nPara pengunjuk rasa meneriakkan slogan-slogan dan mengangkat tulisan-tulisan untuk menuntut agar pemilihan mendatang di Somaliland diadakan sesuai jadwal.\n\n\n\nâ\u0080\u009cPemilihan tepat waktu â\u0080¦â\u0080¦ pemilihan â\u0080¦ pemilihan dan tidak ada penundaan,â\u0080\u009d bunyi salah satu poster yang dibawa dalam aksi protes.\n\n\n\nKetegangan meningkat ketika pasukan keamanan mencoba membubarkan para pengunjuk rasa dan menembakkan peluru tajam, menurut saksi mata.\n\n\n\n\nBentrokan terburuk terjadi di Hargeisa, ibu kota wilayah itu, di mana pengunjuk rasa melemparkan batu ke arah polisi dan membakar ban di jalan-jalan, kata sumber keamanan.\n\n\n\nBerbicara kepada media di Hargeisa pada Kamis malam, komandan operasi polisi Somaliland, Ibrahim Abdi Haji, mengatakan tiga warga sipil tewas dalam bentrokan â\u0080\u0093 dua di Hargeisa dan satu di Erigavo. Dia mengatakan 89 orang, di mana 62 di antaranya petugas polisi, terluka. [lt/ka]"
    },
    {
        "title": "Taliban ‘Tidak Tunjukkan Komitmen pada Kebebasan Pers'",
        "link": "https://www.voaindonesia.com/a/taliban-tidak-tunjukkan-komitmen-pada-kebebasan-pers-/6698676.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RhbGliYW4tdGlkYWstdHVuanVra2FuLWtvbWl0bWVuLXBhZGEta2ViZWJhc2FuLXBlcnMtLzY2OTg2NzYuaHRtbA==",
        "description": "Satu tahun setelah Taliban merebut kekuasaan, media Afghanistan menghadapi sensor, kekerasan dan kesulitan ekonomi, dan suara perempuan sebagian besar dibungkam.\n\n\n\nKetika peringatan pengambilalihann kekuasaan semakin dekat, para jurnalis dan kelompok kebebasan media termasuk Wartawan Tanpa Batas atau Reporters Without Borders (RSF) dan Komite Perlindungan Wartawan (CPJ) memberikan penilaian tentang situasi media yang pernah berkembang pesat di negara itu.\n\n\n\nSecara terpisah, wartawan yang berbicara dengan VOA menggambarkan arahan yang membatasi. Sedangkan mereka yang berada di provinsi terpencil mengatakan kondisinya lebih keras, termasuk media harus meminta izin sebelum menerbitkan berita.\n\n\n\n\nJurnalis perempuan dilarang bekerja di outlet media yang dikelola pemerintah. Mereka yang berada di sektor swasta dapat muncul di TV hanya jika wajah mereka ditutupi. Yang lain mengatakan mereka diintimidasi agar berhenti bekerja.\n\n\n\nKarena media tidak lagi dapat menyiarkan musik atau sinetron populer dan program hiburan, dan sumber pendapatan iklan terputus, banyak outlet terpaksa berhenti beroperasi.\n\n\n\nAturan Taliban membatasi kebebasan pers dan membuka jalan bagi â\u0080\u009cpenindasan dan penganiayaan,â\u0080\u009d kata pemantau media RSF dalam sebuah laporan baru.\n\n\n\nTaliban â\u0080\u009ctidak menunjukkan komitmen sama sekali pada kebebasan pers,â\u0080\u009d kata Pauline Ades-Mevel, juru bicara RSF yang berbasis di Paris, kepada VOA. â\u0080\u009cMereka telah mengambil beberapa tindakan yang sangat keras terhadap jurnalis.â\u0080\u009d\n\n\n\nCPJ yang berbasis di New York secara terpisah mendapati wartawan Afghanistan â\u0080\u009cberjuang untuk bertahan hidupâ\u0080\u009d di bawah sensor, penangkapan, serangan dan pembatasan terhadap perempuan.\n\n\n\nHasilnya adalah ketakutan dan penyensoran diri, kata pemantau lokal di Afghanistan.\n\n\n\n\nWartawan â\u0080\u009ctakut akan konsekuensi meliput berita,â\u0080\u009d kata seorang anggota pengawas media Afghanistan kepada VOA.\n\n\n\nDia menambahkan bahwa jurnalis â\u0080\u009ctidak merasa amanâ\u0080\u009d bekerja di bawah Taliban. â\u0080\u009cMedia tidak dapat beroperasi secara bebas jika tidak ada kebebasan berpendapat.â\u0080\u009d\n\n\n\nAktivis yang berbasis di Kabul itu meminta agar nama dia maupun organisasinya tidak disebut karena takut akan pembalasan. [lt/ka]"
    },
    {
        "title": "AS Alokasikan $52 Miliar untuk Penelitian dan Manufaktur Semikonduktor",
        "link": "https://www.voaindonesia.com/a/as-alokasikan-52-miliar-untuk-penelitian-dan-manufaktur-semikonduktor/6698624.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLWFsb2thc2lrYW4tNTItbWlsaWFyLXVudHVrLXBlbmVsaXRpYW4tZGFuLW1hbnVmYWt0dXItc2VtaWtvbmR1a3Rvci82Njk4NjI0Lmh0bWw=",
        "description": "AS mengalokasikan 52 miliar dolar untuk penelitian dan manufaktur semikonduktor di dalam negeri. Pendanaan ini tercakup dalam sebuah Undang-undang baru yang bertujuan meningkatkan daya saing AS terhadap Tiongkok di bidang produksi chip semikonduktor. \n\nBerikut laporan tim VOA."
    },
    {
        "title": "Guru di Venezuela Protes Tunjangan Belum Dibayarkan",
        "link": "https://www.voaindonesia.com/a/guru-di-venezuela-protes-tunjangan-belum-dibayarkan/6698650.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2d1cnUtZGktdmVuZXp1ZWxhLXByb3Rlcy10dW5qYW5nYW4tYmVsdW0tZGliYXlhcmthbi82Njk4NjUwLmh0bWw=",
        "description": "Guru dan staf pendidikan lainnya, pada Rabu (10/8), berdemonstrasi memenuhi ruas-ruas jalan di Caracas, ibu kota Venezuela. Mereka marah karena uang tunjangan belum dibayar atau tidak dibayar penuh. Tunjangan itu antara lain mencakup bonus liburan.\n\n\n\nDemonstrasi tersebut juga berisi ancaman guru sekolah negeri yang mengatakan bahwa mereka tidak akan kembali ke kelas pada September jika tuntutan mereka tidak dipenuhi.\n\n\n\nUang bonus libur biasanya diberikan kepada guru sekolah negeri pada akhir tahun ajaran pada Juli. Pembayaran itu didasarkan pada gaji 2021 ($1,52 per bulan) dan dilakukan Kantor Anggaran Nasional (ONAPRE).\n\n\n\n\nONAPRE berdalih bahwa gaji baru belum disepakati.\n\n\n\nDi dekat demonstran itu terdapat ratusan pendukung pemerintah. Mereka juga berkumpul dalam rapat umum untuk mendukung Presiden Nicolas Maduro.\n\n\n\nDalam kesempatan itu, mereka menyuarakan kemarahan atas sanksi Amerika terhadap Venezuela. [ka/lt]"
    },
    {
        "title": "AS Desak Rwanda untuk Benahi Demokrasi dan Masalah HAM",
        "link": "https://www.voaindonesia.com/a/as-desak-rwanda-untuk-benahi-demokrasi-dan-masalah-ham/6698653.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLWRlc2FrLXJ3YW5kYS11bnR1ay1iZW5haGktZGVtb2tyYXNpLWRhbi1tYXNhbGFoLWhhbS82Njk4NjUzLmh0bWw=",
        "description": "Sejumlah pejabat Departemen Luar Negeri Amerika Serikat, pada Kamis (11/8), menegaskan kembali keprihatinan akan pelanggaran hak asasi manusia Rwanda dan penahanan seorang warga negara tetap Amerika di negara itu.\n\n\n\nMenteri Luar Negeri AS Antony Blinken, pada Kamis, menegur pihak berwenang Rwanda atas masalah demokrasi dan hak asasi manusia. Ia mengatakan bahwa negara di wilayah Afrika tengah itu mungkin tidak akan mencapai potensi penuhnya tanpa membuka ruang politik dan melindungi kebebasan.\n\n\n\n\nPernyataan tersebut Blinken sampaikan di Kigali, ibu kota Rwanda, perhentian terakhir dalam lawatannya ke tiga negara Afrika.\n\n\n\nSalah satu tujuan Blinken di Rwanda adalah melibatkan pejabat terkait dalam kasus Paul Rusesabagina. Penduduk tetap Amerika itu ditahan di negara asalnya atas tuduhan teror. Penahanannya telah menarik perhatian. Sebagian orang meyakini penahanan itu adalah bagian dari tindakan keras pemerintah Rwanda terhadap para pengkritiknya di dalam dan luar negeri.\n\n\n\nDalam briefing telepon pada Kamis, wakil juru bicara Departemen Luar Negeri AS Vedant Patel membahasÂ  hal tersebut selain isu-isu diplomatik lainnya.\n\n\n\n\"Kami terus mendesak pemerintah agar mengatasi keprihatinan akan perlindungan hukum bagi Rusesabagina, dan kasusnya, serta menetapkan perlindungan guna mencegah hasil serupa pada masa depan.â\u0080\u009d\n\n\n\n\nRusesabagina tampil sebagai pahlawan dalam \"Hotel Rwanda.\" Film Hollywood itu mendramatisasi usahanya sebagai manajer hotel untuk melindungi ratusan etnis Tutsi selama genosida.\n\n\n\nAmerika menegaskan bahwa Rusesabagina, penerima Medali Kebebasan Presiden AS, telah secara tidak sah dipenjara di Rwanda. Dia divonis 25 tahun pada September lalu atas tuduhan mendukung kubu bersenjata dari kelompok oposisi. [ka/lt]"
    },
    {
        "title": "Inflasi AS Bulan Juli Turun, Tapi Tetap Tinggi Selama 2022",
        "link": "https://www.voaindonesia.com/a/inflasi-as-bulan-juli-turun-tapi-tetap-tinggi-selama-2022/6698655.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2luZmxhc2ktYXMtYnVsYW4tanVsaS10dXJ1bi10YXBpLXRldGFwLXRpbmdnaS1zZWxhbWEtMjAyMi82Njk4NjU1Lmh0bWw=",
        "description": "Inflasi AS selama Juli turun ke angka 8,5 persen, setelah mencapai level tertinggi selama 40 tahun yakni 9,1 persen pada bulan Juni. Â Namun presiden Biden mengingatkan tantangan ekonomi AS masih menghadang. Selengkapnya ikuti laporan tim VOA berikut ini."
    }
]