[
    {
        "title": "Memilah Sampah dari Rumah, Upaya Mendukung Daur Ulang Sampah Botol Plastik",
        "link": "https://www.voaindonesia.com/a/memilah-sampah-dari-rumah-upaya-mendukung-daur-ulang-sampah-botol-plastik/6697187.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21lbWlsYWgtc2FtcGFoLWRhcmktcnVtYWgtdXBheWEtbWVuZHVrdW5nLWRhdXItdWxhbmctc2FtcGFoLWJvdG9sLXBsYXN0aWsvNjY5NzE4Ny5odG1s",
        "description": "Pemilahan sampah plastik menjadi langkah penting untuk mengurangi sampah di masyarakat. Salah satu usaha pengumpulan botol plastik di Tulungagung berhasil menjadi mitra produsen minuman kemasan dalam mendaur ulang sampah botol plastik."
    },
    {
        "title": "Survei: Remaja AS Mulai Tinggalkan Facebook",
        "link": "https://www.voaindonesia.com/a/survei-remaja-as-mulai-tinggalkan-facebook/6697136.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3N1cnZlaS1yZW1hamEtYXMtbXVsYWktdGluZ2dhbGthbi1mYWNlYm9vay82Njk3MTM2Lmh0bWw=",
        "description": "Remaja di Amerika Serikat telah berbondong-bondong meninggalkan Facebook selama tujuh tahun terakhir. Mereka lebih memilih untuk menghabiskan waktu di ranah media sosial berbagi video seperti YouTube dan TikTok, menurut data survei Pew Research Center yang dirilis pada Rabu (10/8).\n\n\nTikTok telah â\u0080\u009cmuncul sebagai platform media sosial teratas untuk remaja ASâ\u0080\u009d sementara YouTube yang dikelola Google â\u0080\u009cmenonjol sebagai platform paling umum yang digunakan oleh remaja,â\u0080\u009d menurut laporan tersebut.\n\n\n\n\nData Pew tersebut muncul saat pemilik Facebook, Meta, sedang bertarung dengan TikTok untuk menjadi yang terdepan dalam ranah media sosial, dengan mencoba mempertahankan jumlah maksimum pengguna sebagai bagian dari bisnis bernilai miliaran dolar yang digerakkan oleh iklan itu.\n\n\nLaporan itu menyebutkan bahwa sekitar 95 persen remaja yang disurvei mengatakan mereka menggunakan YouTube, dibandingkan dengan 67 persen yang mengatakan mereka adalah pengguna TikTok.\n\n\nHanya 32 persen remaja yang disurvei mengatakan mereka menggunakan Facebook â\u0080\u0093 penurunan besar dari 71 persen yang melaporkan menjadi pengguna media sosial tersebut dalam survei serupa sekitar tujuh tahun lalu.\n\n\nFacebook, yang dulu sempat dianggap tempat populer untuk berkumpul secara daring, kini telah dipandang sebagai platform bagi orang tua, sementara kawula muda tertarik pada jejaring sosial di mana mereka dapat mengekspresikan diri mereka dengan gambar dan cuplikan video.\n\n\n\n\nSekitar 62 persen remaja mengatakan mereka menggunakan Instagram, yang dimiliki oleh Meta, perusahaan induk Facebook, sementara 59 persen mengatakan mereka menggunakan Snapchat, kata para peneliti.\n\n\nLaporan tersebut didasarkan pada survei terhadap 1.316 remaja AS, yang berusia mulai dari 13 hingga 17 tahun. Survei dilakukan dari pertengahan April hingga awal Mei tahun ini, menurut Pew. [lt/rs]"
    },
    {
        "title": "42 Tentara Mali Tewas dalam Serangan Terduga Jihadis",
        "link": "https://www.voaindonesia.com/a/tentara-mali-tewas-dalam-serangan-terduga-jihadis/6697131.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RlbnRhcmEtbWFsaS10ZXdhcy1kYWxhbS1zZXJhbmdhbi10ZXJkdWdhLWppaGFkaXMvNjY5NzEzMS5odG1s",
        "description": "Empat puluh dua tentara Mali tewas dalam serangan akhir pekan yang â\u0080\u009ccanggihâ\u0080\u009dÂ  yang diduga dilakukan oleh kelompok jihadis dengan menggunakan pesawat nirawak dan artileri, kata pihak berwenang pada Rabu (10/8). Serangan tersebut merupakan insiden kekerasan terbaru yang mengguncang negara Sahel yang bermasalah itu.\n\n\nJumlah korban tewasÂ  dalam serangan tersebut adalah salah satu yang paling tinggi dalam pemberontakan di Mali yang telah berlangsung selama satu dekade. Pemberontakan kini telah menyebar dari wilayah utara negara itu ke wilayah tengah dan selatan hingga ke negara tetangga Burkina Faso dan Niger.\n\n\n\n\nSebuah dokumen yang menyebutkan nama korban tewas yang telah diverifikasiÂ oleh beberapa pejabat senior militer kepada AFP . Pihak pemerintah kemudian mengukuhkan jumlah korban dalam sebuah pernyataan yang mengatakan 22 tentara terluka dan 37 â\u0080\u009cterorisâ\u0080\u009d dilumpuhkan.\n\n\nSerangan itu terjadi pada Minggu (7/8) di kota Tessit, di wilayah tiga perbatasan yang bermasalah di mana perbatasan tiga negara bertemu.\n\n\nPada Senin (8/8), tentara mengatakan sebanyak 17 tentara dan empat warga sipil tewas. Kerabat para korban, yang berbicara dengan syarat anonim, mengatakan bahwa beberapa warga sipil itu telah terpilih sebagai pejabat.\n\n\n\n\nPernyataan yang dirilis pada Senin menuduh kelompok Negara Islam di Sahara Raya (ISGS) sebagai kelompok di balik serangan tersebut. Pernyataan tersebut menuduh anggota ISGS telah mengerahkan â\u0080\u009cdrone dan dukungan artileri dan kendaraan yang sarat bahan peledak.â\u0080\u009d\n\n\nTerakhir kali angkatan bersenjata Mali mengalami kehilangan pasukan dalam jumlah yang cukup besar seperti itu terjadi dalam serangkaian serangan di wilayah yang sama pada akhir 2019 dan awal 2020 lalu. [lt/rs]"
    },
    {
        "title": "Di Kepulauan Solomon, Sebagian Warga Mewaspadai Proyek Konstruksi yang Didukung Beijing",
        "link": "https://www.voaindonesia.com/a/di-kepulauan-solomon-sebagian-warga-mewaspadai-proyek-konstruksi-yang-didukung-beijing/6697123.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2RpLWtlcHVsYXVhbi1zb2xvbW9uLXNlYmFnaWFuLXdhcmdhLW1ld2FzcGFkYWktcHJveWVrLWtvbnN0cnVrc2kteWFuZy1kaWR1a3VuZy1iZWlqaW5nLzY2OTcxMjMuaHRtbA==",
        "description": "Di jalan utama Honiara, ibu kota Kepulauan Solomon, pengaruh China tampak hadir mencolok, mulai dari keberadaan orang-orang China di jalan-jalan ibu kota, dan papan-papan nama dan hampir setiap konter kasir menggunakan huruf China.\n\n\nPenduduk setempat mengatakan hampir semua toko kelontong dan toko serba ada yang menjual berbagai jenis barang mulai dari makanan ringan hingga barang elektronik dimiliki oleh warga etnis China. Di wilayah pecinan, di mana tiga orang tewas, dalam kerusuhanÂ pada November lalu yang oleh banyak orang dikaitkan dengan pengaruh China, kehadiran orang China dan barang-barang asal negara tersebut hampir tak terhindarkan.\n\n\n\n\nSaat ini, sebagian penduduk setempat mengungkapkan ketidakpuasan atas apa yang mereka lihat sebagai pengambilalihan industri konstruksi Kepulauan Solomon oleh China.\n\n\nâ\u0080\u009cBanyak perusahaan China, perusahaan konstruksi, telah datang ke negara ini dan kami tidak mungkin bisa bersaing dengan mereka dalam hal harga,â\u0080\u009d Ricky Fuoâ\u0080\u0099o, kata ketua Kamar Dagang dan Industri Kepulauan Solomon kepada VOA Mandarin.\n\n\nâ\u0080\u009cPerusahaan-perusahaan ini sangat besar. Jadi (sektork konstruksi) adalah salah satu industri yang kami lihat yang kini perlahan-lahan telah ditembus dan diambil alih,â\u0080\u009d tambah Fuo'o.\n\n\nPada bulan Oktober 2019, negara kepulauan kecil namun strategis di wilayah Pasifik Selatan itu memutuskan hubungan dengan Taiwan, dan menjalin hubungan diplomatik dengan China. Kedua negara menandatangani perjanjian pada program Inisiatif Sabuk dan Jalan China, sebuah proyek infrastruktur besar-besaran yang direncanakan membentang dari Asia hingga Eropa.\n\n\n\n\nSebagai imbalannya, China menjanjikan dana sebesar $730 juta sebagai bantuan keuangan, dan telah mengambil alih beberapa proyek infrastruktur di negara itu.\n\n\nBadan Usaha Milik Negara (BUMN) asal China seperti China Civil Engineering Construction Company (CCECC), China Railway Construction Company (CRCC) dan China Harbour Engineering Company (CHEC), kini sedang membangun sebagian besar proyek di Kepulauan Solomon. [lt/rs]"
    },
    {
        "title": "Awali Tur Dunia di Solo, Dream Theater Buka Peluang “Music Tourism”",
        "link": "https://www.voaindonesia.com/a/awali-tur-dunia-di-solo-dream-theater-buka-peluang-music-tourism-/6697110.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2F3YWxpLXR1ci1kdW5pYS1kaS1zb2xvLWRyZWFtLXRoZWF0ZXItYnVrYS1wZWx1YW5nLW11c2ljLXRvdXJpc20tLzY2OTcxMTAuaHRtbA==",
        "description": "Setelah tertunda selama lebih dari dua tahun karena pandemi COVID-19, band metal asal Amerika â\u0080\u0093 Dream Theater â\u0080\u0093 memulai tur mereka dari kota Solo. Banyak pihak berharap agar pementasan konser seperti menjadi wisata musik baru."
    },
    {
        "title": "Generasi Muda Pesimis Korupsi Bisa Hilang di Indonesia",
        "link": "https://www.voaindonesia.com/a/generasi-muda-pesimis-korupsi-bisa-hilang-di-indonesia/6697111.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2dlbmVyYXNpLW11ZGEtcGVzaW1pcy1rb3J1cHNpLWJpc2EtaGlsYW5nLWRpLWluZG9uZXNpYS82Njk3MTExLmh0bWw=",
        "description": "Hasil survei lembaga KedaiKOPI menunjukkan generasi muda pesimis bahwa korupsi bisa hilang di Indonesia. Hal tersebut tercermin dari angka net indeks optimisme terkait isu tersebut yang mencapai minus 17,7 persen."
    },
    {
        "title": "Mantan Presiden Sri Lanka Meminta Tinggal di Thailand",
        "link": "https://www.voaindonesia.com/a/mantan-presiden-sri-lanka-meminta-tinggal-di-thailand/6697093.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21hbnRhbi1wcmVzaWRlbi1zcmktbGFua2EtbWVtaW50YS10aW5nZ2FsLWRpLXRoYWlsYW5kLzY2OTcwOTMuaHRtbA==",
        "description": "Mantan Presiden Sri Lanka Gotabaya Rajapaksa telah meminta untuk tinggal sementara di Thailand tetapi mengatakan dia tidak mencari suaka, demikian disampaikan Kementerian Luar Negeri Thailand. Rajapaksa diperkirakan akan meninggalkan Singapura pada Kamis (11/8) dan melakukan perjalanan ke ibu kota Thailand, Bangkok.\n\n\n\nRajapaksa melarikan diri ke Singapura pada pertengahan Juli lalu setelah serangkaian protes massal meletus di Sri Lanka di tengah krisis ekonomi terburuk yang melanda negara tersebut dalam beberapa dekade terakhir. Ribuan orang memprotes dan berunjuk rasa melalui jalan-jalan Sri Lanka dan masuk ke kediaman dan kantor presiden.\n\n\n\n\nRajapaksa mengundurkan diri pada bulan Juli, menjadi presiden Sri Lanka pertama yang melakukannya selagi menjabat.\n\n\n\nPemerintah Singapura mengatakan pada bulan ini negaranya itu tidak memberi Rajapaksa hak istimewa atau kekebalan apa pun.\n\n\n\nJuru bicara Kementerian Luar Negeri Thailand Tanee Sangrat mengatakan Rajapaksa akan dapat tinggal di Thailand selama 90 hari dengan paspor diplomatiknya.\n\n\n\nTidak ada pernyataan pribadi dari Rajapaksa tentang rencana perjalanannya, juga tidak pernah muncul di depan umum sejak meninggalkan Sri Lanka.\n\n\n\n\nPengganti Rajapaksa, Ranil Wickremesinghe, mengatakan sang mantan presiden tidak boleh kembali ke negara itu dalam waktu dekat.\n\n\n\nRajapaksa, 73, yang merupakan anggota keluarga Rajapaksa yang berpengaruh di Sri Lanka, bertugas di pasukan militer Sri Lanka dan kemudian menjadi menteri pertahanan sebelum terjun ke arena politik. [lt/ka]"
    },
    {
        "title": "Tersangka Pembunuhan Muslim Albuquerque Sangkal Keterlibatannya",
        "link": "https://www.voaindonesia.com/a/tersangka-pembunuhan-muslim-albuquerque-sangkal-keterlibatannya/6697101.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RlcnNhbmdrYS1wZW1idW51aGFuLW11c2xpbS1hbGJ1cXVlcnF1ZS1zYW5na2FsLWtldGVybGliYXRhbm55YS82Njk3MTAxLmh0bWw=",
        "description": "Setelah ditahan oleh polisi New Mexico, tersangka dalam pembunuhan empat pria Muslim di Albuquerque membantah bahwa ia terkait dengan kejahatan yang mengguncang kota itu dan komunitas kecil Muslim di wilayah tersebut.\n\n\nTersangka Muhammad Syed, 51, mengatakan kepada pihak berwenang bahwa dia sangat terkejut dengan kekerasan itu sehingga dia mengendarai mobilnya ke Houston, Texas, untuk mencari tempat tinggal baru bagi keluarganya, kata dokumen pengadilan.\n\n\n\n\nDokumen yang dipublikasikan pada Selasa (9/8) malam dalam pengaduan pidana itu mengatakan Syed hanya memiliki pakaian, sepatu dan pistol di mobilnya ketika dia ditangkap pada hari Senin (8/8) dalam pemberhentian lalu lintas lebih dari 160 kilometer dari rumahnya di Albuquerque.\n\n\n\nTetapi penyelidik menentukan bahwa selongsong peluru yang ditemukan di kendaraan Syed cocok dengan kaliber senjata yang diyakini telah digunakan dalam dua pembunuhan dan bahwa selongsong yang ditemukan di TKP itu terkait dengan senjata yang ditemukan di rumah Syed, kata laporan pengaduan pidana.\n\n\n\nSyed, seorang imigran asal Afghanistan, mengatakan kepada detektif dengan bantuan seorang penerjemah bahasa Pashto bahwa dia telah bersama pasukan khusus di Afghanistan dan berperang melawan Taliban, kata pengaduan itu. Dia juga membantah terlibat dalam pembunuhan dalam wawancara dengan detektif, menurut laporan itu.\n\n\n\nPembunuhan bergaya sergap terhadap empat pria Muslim di sejumlah lokasi di sekitar Albuquerque menimbulkan ketakutan yang menjalar ke komunitas Muslim di kota terbesar New Mexico itu dan menghasilkan petunjuk yang mengarah pada penangkapan Syed, yang mengenal para korban, kata pihak berwenang.\n\n\n\n\nDia dijadwalkan hadir di pengadilan pada Rabu (10/8) sore. Jaksa berencana meminta dia ditahan tanpa jaminan sambil menunggu persidangan. Dokumen pengadilan tidak mencantumkan seorang pengacara untuk Syed.\n\n\n\nSetelah penangkapan itu, komunitas Muslim Albuquerque menghela nafas lega, kata Ahmad Asssed, presiden Pusat Islam di New Mexico. â\u0080\u009cKehidupan telah berubah sama sekali,â\u0080\u009d ujarnya. [lt/ka]"
    },
    {
        "title": "Ekonom Desak AS Kembalikan Aset Afghanistan yang Dibekukan",
        "link": "https://www.voaindonesia.com/a/ekonom-desak-as-kembalikan-aset-afghanistan-yang-dibekukan/6697068.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Vrb25vbS1kZXNhay1hcy1rZW1iYWxpa2FuLWFzZXQtYWZnaGFuaXN0YW4teWFuZy1kaWJla3VrYW4vNjY5NzA2OC5odG1s",
        "description": "Puluhan ekonom terkemuka asal Amerika Serikat dan internasional mendesak AS, pada Rabu (10/8), agar mengembalikan dana sebesar $7 miliar ke Afghanistan. Dana tersebut merupakanÂ cadangan bank sentral yang dibekukan ketika Taliban kembali menguasai negara itu hampir satu tahun lalu.\n\n\n\n\"Kami sangat prihatin akan malapetaka ekonomi dan kemanusiaan yang semakin parah di Afghanistan, khususnya, atas peran kebijakan Amerika dalam mendorong situasi itu,\" tulis 71 ekonom dan pakar pembangunan dalam surat yang ditujukan kepada Presiden AS Joe Biden dan Menteri Keuangan Amerika Serikat Janet Yellen.\n\n\n\n\nSejumlah pihak yang menandatangani surat itu di antaranya termasuk pemenang hadiah Nobel Ekonomi Joseph Stiglitz dan Yanis Varoufakis, yang menjabat sabagai menteri keuangan Yunani ketika negara itu bernegosiasi dengan kreditur setelah keruntuhan ekonomi pada tahun 2008.\n\n\n\nDalam surat itu mereka berpendapat bahwa Amerika Serikat tidak dapat membenarkan menahan cadangan itu, yang dibekukan di bank-bank Amerika, di saat pemerintahan Afghanistan sebelumnya yang didukung oleh AS di Kabul jatuh ke tangan Taliban pada Agustus 2021.\n\n\n\nPara ekonom mengatakan bahwa jatuhnya kegiatan ekonomi dan turunnya secara drastis bantuan asing kepada Afghanistan setelah AS memutuskan untuk menarik pasukan militernya dari negara itu telah menyebabkan perekonomian Afghanistan ambruk. [ka/lt]"
    },
    {
        "title": "Kebakaran Hutan Landa Prancis, Ribuan Orang Dievakuasi",
        "link": "https://www.voaindonesia.com/a/kebakaran-hutan-landa-prancis-ribuan-orang-dievakuasi/6697080.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlYmFrYXJhbi1odXRhbi1sYW5kYS1wcmFuY2lzLXJpYnVhbi1vcmFuZy1kaWV2YWt1YXNpLzY2OTcwODAuaHRtbA==",
        "description": "Kebakaran hutan melanda wilayah Gironde di barat daya Prancis, pada hari Rabu (10/8), menghancurkan rumah-rumah dan memaksa 10.000 penduduk dievakuasi, di mana beberapa di antaranya telah sempat memanjat ke atas atap ketika api semakin mendekat ke wilayah pemukiman.\n\n\n\nLangit berwarna hitam-oranye, yang dibuat gelap oleh asap yang mengepul dari hutan dan diterangi oleh api, terlihat di seluruh area, sementara api terus berkobar di luar kendali meskipun petugas pemadam kebakaran yang didukung oleh pesawat pengebom air telah berupaya untuk memadamkan kobaran api.\n\n\n\n\nKebakaran hutan yang telah menghanguskan sekitar 6.200 hektar lahan itu kini telah merambat ke wilayah Landes yang berdekatan.\n\n\n\nPrancis, seperti sejumlah negara di Eropa lainnya, kewalahan menghadapi gelombang panas berturut-turut dan kekeringan terburuk yang pernah tercatat dalam musim panas kali ini. Puluhan kebakaran hutan berkobar di seluruh negeri, termasuk sedikitnya delapan kebakaran besar.\n\n\n\nâ\u0080\u009cSiapkan surat-surat Anda, hewan-hewan yang bisa Anda bawa, beberapa barang,â\u0080\u009d kata pemerintah kota Belin-Beliet di wilayah Gironde lewat laman Facebook mereka sebelum mengevakuasi sebagian penduduk kota itu.\n\n\n\nDi desa Hostens di dekat kota itu, polisi sebelumnya mendatangi rumah-rumah warga dari pintu ke pintu dan menyuruh mereka untuk pergi saat api membesar. Seorang warga, Camille Delay, melarikan diri bersama pasangan dan putranya, membawa dua kucing, ayam, dan surat-surat asuransi rumah mereka.\n\n\n\n\nPetugas pemadam kebakaran mengatakan lebih banyak evakuasi mungkin akan dilakukan. Meski demikian, sebagian warga Hostens enggan meninggalkan rumah mereka.\n\n\n\nLebih dari 57.200 hektar area telah terbakar di Prancis selama tahun ini, hampir enam kali lipat lebih besar dari rata-rata kebakaran yang terjadi selama setahun penuh pada periode 2006-2021, menurut data dari Sistem Informasi Kebakaran Hutan Eropa. [lt/ka]"
    }
]