[
    {
        "title": "Penempatan Perwira Aktif TNI di Kementerian/Lembaga Akan Ancam Demokrasi",
        "link": "https://www.voaindonesia.com/a/penempatan-perwira-aktif-tni-di-kementerian-lembaga-akan-ancam-demokrasi/6696139.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbmVtcGF0YW4tcGVyd2lyYS1ha3RpZi10bmktZGkta2VtZW50ZXJpYW4tbGVtYmFnYS1ha2FuLWFuY2FtLWRlbW9rcmFzaS82Njk2MTM5Lmh0bWw=",
        "description": "Untuk mencegah penumpukan perwira non-jabatan di tubuh TNI, Menteri Koordinator Bidang Kemaritiman dan Investasi Luhut Binsar Pandjaitan mengusulkan perwira aktif TNI untuk mengisi jabatan di kementerian dan lembaga. Imparsial menilai jika usulan itu diakomodir dalam revisi UU TNI, maka jelas akan mengancam demokrasi karena melegalisasi kembalinya praktik dwi fungsi ABRI di era Orda Baru.Â \n\n\n\n\nMenteri Koordinator Bidang Kemaritiman dan Investasi Luhut Binsar Pandjaitan baru-baru ini mengusulkan agar perwira aktif TNI dapat mengisi jabatan di kementerian dan lembaga negara lainnya sebagai solusi penumpukan perwira non-jabatan di tubuh TNI. Dia mengatakan gagasan itu bisa diwujudkan lewat perubahan Undang-undang Nomor 34 Tahun 2004 tentang TNI. Menurut Luhut, idenya itu bisa membuat para jenderal tidak berebutan jabatan di TNI karena mereka dapat berkarir di luar institusi militer.\n\n\n\nPeneliti senior dari Imparsial Al Araf kepada VOA, Rabu (10/8), menilai gagasan menempatkan perwira TNI aktif di dalam jabatan-jabatan sipil akan mengembalikan fungsi sosial politik TNI yang dulu tertuang dalam doktrin dwifungsi ABRI di masa Orde Baru.\n\n\n\nDia menambahkan di zaman Orde Baru TNI bukan hanya bertugas dan berfungsi sebagai alat pertahanan negara dari ancaman perang, tetapi juga terlibat dalam urusan-urusan sosial politik, dengan menduduki jabatan-jabatan politik, mulai dari anggota Dewan Perwakilan Rakyat hingga menjadi kepala daerah.\n\n\n\n\nMenurut Al Araf, gagasan Luhut ingin mengembalikan perwira TNI aktif ke dalam jabatan-jabatan sosial politik berlawanan dengan amanat Orde Reformasi yang telah berhasil mencabut dwifungsi dan mengembalikan TNI ke barak, dengan tujuan menjadikan TNI profesional.\n\n\n\nKerja keras itu menghadirkan Undang-undang Nomor 34 Tahun 2004 tentang TNI yang menyatakan TNI adalah alat pertahanan negara, tidak teribat dalam urusan-urusan sosial politik. Jabatan-jabatan bagi perwira TNI aktif terbatas pada yang berkiatan dengan isu-isu pertahanan, seperti di Kementerian Pertahanan dan Kementerian Koordinator Bidang Politik, Hukum, dan Keamanan.\n\n\n\n\"Agenda reformasi Undang-undang TNI yang disulkan oleh Pak Luhut adaah sesuagtu yang akan membuka ruang kembali seperti pada masa Orde baru, dimana TNI akan menduduki jabatan-jabatan sosial politik. Ini sesuatu yang berbahaya karena penempatan TNI di jabatan sipil pada masa Orde Baru adalah bagian dari strategi politik Orde baru untuk mempertahankan rezim otoriter Orde baru selama 32 tahun itu,\" kata Al Araf.\n\n\n\n\nSelain itu, lanjut Al Araf, ide Luhut tersebut akan melemahkan profesionalisme TNI karena TNI tidak lagi fokus menjaga pertahanan negara, tetapi ikut lagi dalam urusan-urusan sipil. Ini tentu sangat berbahaya bagi kehidupan demokrasi di Indonesia karena tugas dan kompetensi TNI bukanlah berada di birokrasi sipil.\n\n\n\nAl Araf menegaskan gagasan Luhut akan mengganggu dinamika birokrasi sipil karena sudah memiliki mekanisme perekrutan, hadiah dan hukuman. Jika perwira TNI aktif duduk di jabatan-jabatan sipil tentu akan mengganggu roda organisasi.\n\n\n\nMengapa Ada Penumpukan Perwira TNI Non-Jabatan?\n\n\n\nPerpanjangan usia pension personil TNI menjadi 57 atau 58 tahun ditengarai sebagai salah satu faktor penyebab penumpukan perwira TNI non-jabatan. Namun menurut Al Araf, solusinya bukan dengan menempatkan mereka di jabatan sipil, tetapi dengan membangun mekanisme zero growth yang ketat.\n\n\nPemerintah dapat mengevaluasi dan merestrukturisasi organisasi TNI sehingga penempatan jabatan TNI itu tetap dalam lingkungan TNI, tidak keluar ke jabatan sipil.\n\n\n\n\nDi samping itu mekanisme penghargaan dan sanksi dalam piramida TNI memang harus diberlakukan secara ketat, di mana bintang empat di dalam tubuh TNI hanya empat orang, yakni Panglima TNI, Kepala Staf Angkatan Darat, Kepala Staf Angkatan Laut, dan kepala Staf Angkatan Udara.\n\n\n\nPreseden Buruk\n\n\n\nDiwawancarai secara terpisah pengamat pertahanan dari Badan Riset dan Inovasi Nasional (BRIN) Muhammad Haripin mengatakan jika ide Luhut jadi dilaksanakan maka hal itu akan menjadi preseden buruk bagi pembinaan karier perwira, sehingga mengikis profesionalismenya. Kehadiran perwira TNi aktif di jabatan sipil maka akan terjadi militerisasi birorasi atau benturan kultur antara sipil dan militer.\n\n\n\n\nMenurutnya Presiden Joko Widodo sudah dua kali mengeluarkan peraturan mengenai struktur organisasi TNI, terakhir kali pada 2019.\n\n\n\nHaripin menegaskan mengembalikan dwifungsi TNI bertolak belakang dengan fungsi dan tugas TNI sebagai alat pertahanan negara. \"Kelihatannya definisi ini coba ditarik-tarik, diperluas, itu yang menjadi masalah. Seolah-olah demi persatuan, pkesatuan, keamanan, demi stabilitas, dianggap penting ikut. Padahal ruang lingkup tugas TNi itu di pertahanan negara,\" ujar Haripin.\n\n\n\nHaripin menyarankan TNI menawarkan pensiun dini bagi perwira TNI jika ingin menduduki jabatan di lembaga sipil. Mekanisme pensiun dini bagi perwira TNI yang ingin mengisi jabatan sipil ini untuk menjawab kritikan bahwa ide Luhut itu akan mengembalikan Indonesia ke masa Orde Baru.\n\n\n\nLBP : Ada Syarat Untuk Tempati Posisi di Kementerian\n\n\n\nMenteri Koordinator Bidang Kemaritiman dan Investasi Luhut Binsar Pandjaitan mengatakan ada syarat yang harus diterapkan supaya prajurit aktif TNI bisa menempati posisi di kementerian/lembaga. â\u0080\u009cUndang-undang TNI itu sebenarnya ada satu hal yang perlu sejak saya Menkopolhukam bahwa TNI ditugaskan di kementerian/lembaga atas persetujuan presiden,â\u0080\u009dkata Luhut.\n\n\n\nMenurut Luhut, jika hal itu terwujud, tidak ada lagi perwira-perwira tinggi TNI AD yang mengisi jabatan-jabatan tidak perlu sehingga kerja TNI AD semakin efisien.[fw/em]"
    },
    {
        "title": "Rakyat Kenya Tunggu Hasil Pemilihan Presiden yang Berlangsung Ketat",
        "link": "https://www.voaindonesia.com/a/rakyat-kenya-tunggu-hasil-pemilihan-presiden-yang-berlangsung-ketat/6695678.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Jha3lhdC1rZW55YS10dW5nZ3UtaGFzaWwtcGVtaWxpaGFuLXByZXNpZGVuLXlhbmctYmVybGFuZ3N1bmcta2V0YXQvNjY5NTY3OC5odG1s",
        "description": "Rakyat Kenya menunggu hasil pemilihan presiden yang berlangsung ketat namun tenang. Jumlah pemilih yang memberikan suara tercatat lebih rendah daripada biasanya.\n\n\nPemilihan hari Selasa (9/8) kemungkinan besar merupakan upaya terakhir dari pemimpin oposisi lama Raila Odinga, yang pada upaya kelima ini didukung oleh bekas lawannya, Presiden Uhuru Kenyatta yang akan segera mengakhiri masa jabatannya. Pesaing utama lainnya adalah Wakil Presiden William Ruto, yang berselisih dengan presiden pada awal dekade kekuasaan mereka.\n\n\nPara pemilih telah menyatakan kecil harapan bagi perubahan nyata dan frustrasi atas kenaikan harga serta korupsi yang luas di pusat ekonomi di Afrika Timur itu. Kedua kandidat utama telah lama dikenal warga Kenya. Odinga dikenal sebagai pendukung demokrasi dan mantan tahanan politik, sedangkan Ruto adalah seorang populis kaya yang mengangkat masa remajanya yang sederhana, berbeda dengan dinasti politik yang menghasilkan Odinga dan Kenyatta.\n\n\n\n\nDukungan presiden terhadap Odinga itu menerobos garis etnis pada lazimnya yang telah lama mempengaruhi pemilihan dan berkontribusi pada kekerasan. Kali ini tidak ada kandidat dari kelompok etnis terbesar Kenya, Kikuyu, meskipun kedua kandidat utama memilih pasangan calon presiden dari etnis tersebut.\n\n\nHasil resmi pemilihan harus diumumkan dalam sepekan setelah pemungutan suara, tetapi ada sebagian yang mengantisipasi pemenang pemilu akan diketahui hari Rabu. Komisi pemilihan harus memverifikasi surat suara yang datang dari berbagai penjuru negara itu. Lebih dari 95 persen surat suara dari 46 ribu lebih TPS telah dikirim ke komisi itu sebelum Rabu siang.\n\n\nPemilihan putaran kedua akan diadakan jika tidak ada kandidat yang meraih lebih dari 50 persen suara.\n\n\n\n\nKomisi menyatakan jumlah pemilih yang hadir diperkirakan di atas 60 persen, jauh lebih rendah daripada angka 80 persen pada pemilihan sebelumnya pada tahun 2017. Lebih dari 22 juta orang terdaftar untuk memilih, tetapi sebagian mengatakan kepada Associated Press mereka ragu untuk memilih, karena merasa putus asa oleh berbagai tantangan ekonomi termasuk utang nasional yang sangat besar dan meluasnya pengangguran.\n\n\nPemilu yang relatif lancar mungkin akan berlangsung. Menjelang pemilihan, pemerintah Kenya memperingatkan warga bahwa â\u0080\u009cini adalah KONTES, bukan PERTEMPURAN. Pada kontes harus ada pemenang, dan ada yang kalah. Dalam pertempuran, kadang-kadang ada nyawa yang hilang.â\u0080\u009d\n\n\nRakyat Kenya cenderung menyatakan pemilu berlangsung tenang dan masalah muncul belakangan. Lebih dari 1.000 orang tewas setelah hasil pemilu 2007 diumumkan dan Odinga menuduh ada kecurangan besar-besaran. Pada tahun 2017, pengadilan tinggi membatalkan hasil pemilu, kejadian pertama di Afrika, setelah Odinga menuduh terjadi pelanggaran. Ia memboikot pemilu baru dan menyatakan dirinya sebagai â\u0080\u009cpresidennya rakyat,â\u0080\u009d menuai tuduhan ia melakukan pengkhianatan.\n\n\nOdinga dan Ruto telah menyatakan mereka akan menerima hasil pemilu selama pemilihan berlangsung bebas dan adil. [uh/ab]"
    },
    {
        "title": "Yunani: Puluhan Hilang Setelah Kapal Migran Tenggelam",
        "link": "https://www.voaindonesia.com/a/yunani-puluhan-hilang-setelah-kapal-migran-tenggelam/6695681.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3l1bmFuaS1wdWx1aGFuLWhpbGFuZy1zZXRlbGFoLWthcGFsLW1pZ3Jhbi10ZW5nZ2VsYW0vNjY5NTY4MS5odG1s",
        "description": "Pihak berwenang Yunani mengatakan operasi pencarian dan penyelamatan besar-besaran telah digelar di perairan sebelah timur pulau Karpathos setelah sebuah kapal yang dilaporkan membawa puluhan migran tenggelam pada malam hari.\n\n\nGarda Pantai Yunani mengatakan, Rabu (10/8), 29 orang, semuanya laki-laki, berhasil diselamatkan dari laut, sekitar 61 kilometer dari timur tenggara Karpathos, sebuah pulau yang terletak antara Rhodes dan Kreta. Mereka yang diselamatkan berasal dari Afghanistan, Irak dan Iran.\n\n\nGarda pantai mengungkapkan, menurut keterangan dari mereka yang berhasil diselamatkan, ada sekitar 60 hingga 80 orang di atas kapal itu ketika tenggelam.\n\nMereka yang diselamatkan mengatakan kapal itu sedang berlayar dari daerah Antalya di pantai selatan Turki menuju Italia ketika mengalami masalah pada Selasa malam.\n\n\n\n\nDua kapal patroli penjaga pantai, sebuah kapal Angkatan Laut Yunani, sebuah helikopter Angkatan Udara dan sedikitnya tiga kapal yang berlayar di dekatnya berpartisipasi dalam upaya pencarian dan penyelamatan, kata Garda Pantai Yunani.\n\n\nBertolak dari Turki menuju pulau-pulau Yunani di dekatnya adalah rute laut yang paling umum ditempuh para pencari suaka dari Timur Tengah, Asia dan Afrika.\n\n\nTetapi, mengingat otoritas Yunani meningkatkan patroli di Laut Aegea, dan munculnya laporan-laporan bahwa Turki mendeportasi orang-orang tanpa mengizinkan mereka untuk mengajukan suaka, banyak migran yang sekarang melupakan pulau-pulau Yunani dan mencoba mengambil rute yang lebih panjang dan lebih berbahaya dengan langsung ke Italia.\n\n\nPihak berwenang Yunani menyangkal mereka melakukan deportasi ilegal terhadap para pencari suaka. [ab/uh]"
    },
    {
        "title": "Inflasi Pangan Tembus 10%, Masyarakat Miskin Makin Tertekan",
        "link": "https://www.voaindonesia.com/a/inflasi-pangan-tembus-10-masyarakat-miskin-makin-tertekan/6695823.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2luZmxhc2ktcGFuZ2FuLXRlbWJ1cy0xMC1tYXN5YXJha2F0LW1pc2tpbi1tYWtpbi10ZXJ0ZWthbi82Njk1ODIzLmh0bWw=",
        "description": "Pemerintah berupaya menurunkan inflasi pangan menjadi maksimal enam persen melalui operasi pasar. Menurut pengamat ekonomi, solusi jangka pendek tersebut tidak akan cukup. Apa yang harus dilakukan oleh pemerintah?"
    },
    {
        "title": "Seoul Lakukan Kegiatan Pembersihan Seusai Banjir Besar",
        "link": "https://www.voaindonesia.com/a/seoul-lakukan-kegiatan-pembersihan-seusai-banjir-besar/6695675.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Nlb3VsLWxha3VrYW4ta2VnaWF0YW4tcGVtYmVyc2loYW4tc2V1c2FpLWJhbmppci1iZXNhci82Njk1Njc1Lmh0bWw=",
        "description": "Kegiatan pembersihan dan upaya pemulihan mulai berjalan lancar di kawasan ibu kota Korea Selatan hari Rabu (10/8), setelah hujan dua hari yang curahnya mencapai rekor memicu banjir bandang. Banjir itu merusak ribuan bangunan dan jalan serta menewaskan sedikitnya sembilan orang. Tujuh orang belum ditemukan di Seoul dan provinsi Gyeonggi di dekatnya.\n\n\nKementerian Dalam Negeri dan Keselamatan mengatakan para pekerja hingga Rabu siang telah selesai memulihkan dan membersihkan lebih dari 90 persen dari sekitar 2.800 bangunan, rumah, jalan dan fasilitas lainnya di daerah ibu kota yang telah diprioritaskan dalam rencana pemulihan darurat.\n\n\n\n\nPresiden Korea Selatan Yoon Suk Yeol dalam rapat tanggap bencana hari Rabu (10/8) mengatakan ia meminta maaf atas nama pemerintah atas kematian dan kekacauan yang disebabkan oleh hujan lebat.\n\n\nMeski mencabut peringatan hujan lebat untuk Seoul dan daerah-daerah metropolitan di sekitarnya, dinas cuaca Korea Selatan memperkirakan hujan dengan curah 10 hingga 30 sentimeter akan terjadi daerah-daerah selatan negara itu hingga hari Kamis. [uh/ab]"
    },
    {
        "title": "Sri Lanka Perkenalkan RUU untuk Pangkas Kekuasaan Presiden",
        "link": "https://www.voaindonesia.com/a/sri-lanka-perkenalkan-ruu-untuk-pangkas-kekuasaan-presiden/6695752.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NyaS1sYW5rYS1wZXJrZW5hbGthbi1ydXUtdW50dWstcGFuZ2thcy1rZWt1YXNhYW4tcHJlc2lkZW4vNjY5NTc1Mi5odG1s",
        "description": "Seorang menteri pemerintah Sri Lanka, Rabu (10/8), mengajukan RUU amendemen konstitusi yang akan memangkas kekuasaan presiden kepada Parlemen. Memangkas kekuasaan presiden adalah tuntutan utama para pengunjuk rasa yang menyerukan reformasi politik dan solusi untuk krisis ekonomi terburuk yang sedang dialami negara itu.\n\n\n\nRUU yang dipresentasikan Menteri Kehakiman Wijayadasa Rajapakshe itu akan mengalihkan beberapa kekuasaan presiden, termasuk menyerahkan kewenangan untuk menunjuk anggota komisi pemilihan independen, serta para pejabat kepolisian, dinas layanan publik, dan dinas penyelidik suap dan korupsi ke tangan dewan konstitusi yang terdiri dari beberapa anggota parlemen dan tokoh nonpolitik yang dihormati.\n\n\n\nDewan ini bukan pemegang keputusan final. Dewan ini hanya akan merekomendasikan sejumlah kandidat, dan presidenlah yang kemudian menetapkan pilihannya.\n\n\n\n\nRUU yang akan diperdebatkan ini harus disetujui oleh dua per tiga dari 225 anggota Parlemen Sri Lanka untuk menjadi undang-undang.\n\n\n\nJika disahkan menjadi undang-undang, amendemen tersebut akan memulihkan reformasi demokrasi yang dibuat pada tahun 2015.\n\n\n\nGotabaya Rajapaksa, yang digulingkan sebagai presiden menyusul aksi protes bulan lalu, membatalkan reformasi tersebut dan memusatkan kekuasaan pada dirinya sendiri setelah terpilih menjadi presiden pada 2019.\n\n\n\n\nPresiden Ranil Wickremesinghe, yang menggantikan Rajapaksa, telah berjanji untuk membatasi kekuasaan kepresidenan dan memperkuat Parlemen dalam menanggapi tuntutan para pengunjuk rasa.\n\n\n\nRakyat Sri Lanka menggelar protes jalanan besar-besaran selama empat bulan terakhir menuntut reformasi demokrasi dan solusi atas keruntuhan ekonomi negara itu.\n\n\n\nPara pengunjuk rasa menuding kekeliruan pengelolaan ekonomi dan korupsi yang dilakukan keluarga Rajapaksa sebagai penyebab krisis ekonomi.\n\n\n\nNegara kepulauan itu sedang bernegosiasi dengan Dana Moneter Internasional (IMF) untuk mendapatkan dana talangan. [ab/uh]"
    },
    {
        "title": "Kebakaran Hebat Masih Landa Tempat Penyimpanan Minyak Utama Kuba",
        "link": "https://www.voaindonesia.com/a/kebakaran-hebat-masih-landa-tempat-penyimpanan-minyak-utama-kuba/6695674.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlYmFrYXJhbi1oZWJhdC1tYXNpaC1sYW5kYS10ZW1wYXQtcGVueWltcGFuYW4tbWlueWFrLXV0YW1hLWt1YmEvNjY5NTY3NC5odG1s",
        "description": "Kobaran api melalap tangki keempat di fasilitas penyimpanan minyak di bagian barat Kuba. Kebakaran yang masih berkecamuk di sana menghabiskan pasokan bahan bakar penting di pulau yang sedang menghadapi krisis energi yang kian besar itu.\n\n\nPara petugas dan spesialis pemadam dari Meksiko dan Venezuela terus membantu memadamkan kebakaran di provinsi Matanzas itu.\n\n\nPada hari Selasa, mereka menyemprotkan busa pemadam ke kontainer-kontainer. Ini yang dilakukan pertama kalinya oleh para awak pemadam sejak suhu yang sangat panas menghalangi mereka melakukan itu sebelumnya.\n\n\n\n\nAlexander Avalos, kepala Departemen Pengendalian Kebakaran Nasional dari Brigade Pemadam Kebakaran Kuba mengatakan, â\u0080\u009cKami tidak dapat mengatakan tidak ada risiko atau bahaya, tetapi kami berbicara mengenai kondisi berbeda dalam situasi ini.â\u0080\u009d\n\n\nMengingat dampak kebakaran itu, seorang warga di sekitar lokasi kebakaran, Francisco Miguel yang berusia 76 tahun menegaskan pentingnya untuk tidak keluar rumah kalau tidak memiliki keperluan serta untuk selalu mengenakan masker.\n\n\nKebakaran di Pangkalan Supertanker Matanzas telah menewaskan sedikitnya satu orang dan mencederai 125 lainnya, sementara 14 petugas pemadam masih belum ditemukan. Kebakaran ini juga memaksa para petugas untuk menutup fasilitas termoelektrik utamanya. [uh/ab]"
    },
    {
        "title": "Polisi Peru Gerebek Istana Presiden untuk Cari Adik Ipar Presiden",
        "link": "https://www.voaindonesia.com/a/polisi-peru-gerebek-istana-presiden-untuk-cari-adik-ipar-presiden/6695687.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BvbGlzaS1wZXJ1LWdlcmViZWstaXN0YW5hLXByZXNpZGVuLXVudHVrLWNhcmktYWRpay1pcGFyLXByZXNpZGVuLzY2OTU2ODcuaHRtbA==",
        "description": "Polisi Peru dan agen-agen dari Kantor Kejaksaan Penuntut Umum menggerebek istana presiden di Lima, Selasa (9/8), dalam upaya menangkap Yenifer Paredes, adik ipar Presiden Pedro Castillo, karena dugaan korupsi dan pencucian uang.\n\n\nOperasi polisi yang belum pernah terjadi sebelumnya itu dilakukan setelah kantor kejaksaan meminta \"penggerebekan\" terhadap \"kawasan perumahan istana pemerintah,\" kata Mahkamah Agung Peru dalam sebuah pernyataannya.\n\n\nSetelah hampir empat jam mencari, para agen akhirnya meninggalkan tempat kediaman presiden tanpa menemukan Paredes, yang kini menjadi buronan pengadilan.\n\n\nParedes, 26, tinggal bersama Castillo dan keluarganya di kediaman presiden di dalam Istana Pemerintah.\n\n\n\n\nPenggerebekan-penggerebekan serupa juga terjadi secara bersamaan di beberapa lokasi lain di ibu kota. Jose Nenil Medina, seorang wali kota dari Chota, provinsi asal Castillo dan dua pengusaha bersaudara Hugo dan Angie Espino, ditangkap karena diduga terlibat dalam jaringan korupsi yang sama. Pengadilan tertinggi Peru itu juga mengizinkan penahanan awal terhadap mereka yang terlibat selama 10 hari.\n\n\nParedes telah dipanggil untuk bersaksi di kantor kejaksaan dan di hadapan sebuah komisi di Kongres Peru pada pertengahan Juli.\n\n\nKantor kejaksaan saat ini melangsungkan lima penyelidikan terbuka terhadap Presiden Castillo, yang juga menghadapi tuduhan korupsi.\n\n\nDalam pesan yang disiarkan di televisi Selasa malam, Castillo menyebut operasi itu sebagai \"serangan ilegal\" yang merupakan bagian dari konspirasi untuk memecatnya dari jabatannya. [ab/uh]"
    },
    {
        "title": "Tingkat Dukungan Menyusut, PM Jepang Rombak Kabinet",
        "link": "https://www.voaindonesia.com/a/tingkat-dukungan-menyusut-pm-jepang-rombak-kabinet/6695661.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RpbmdrYXQtZHVrdW5nYW4tbWVueXVzdXQtcG0tamVwYW5nLXJvbWJhay1rYWJpbmV0LzY2OTU2NjEuaHRtbA==",
        "description": "Perdana Menteri Jepang Fumio Kishida merombak kabinetnya, Rabu (10/8), setelah tingkat dukungan terhadap kinerja pemerintahnya menyusut.Â Â \n\n\nIa mencopot jabatan menteri pertahanan ang selama ini dipegang Nobuo Kishi, saudara mendiang Shinzo Abe,Â  dan menyerahkannya ke politikus berpengalaman Yasukazu Hamada.\n\n\nKishida memimpin partainya yang berkuasa meraih kemenangan dalam pemilihan majelis tinggi bulan lalu, beberapa hari setelah Abe ditembak mati oleh seorang pria yang membenci Gereja Unifikasi.\n\n\nSejak itu, sewaktu publik mulai mengawasi hubungan gereja itu dengan para politisi Jepang dan bagaimana Kishida menangani ekonomi, tingkat dukungan terhadap pemerintahnya menurun.\n\n\n\n\nJajak pendapat yang dilakukan NHK menunjukkan bahwa tingkat dukungan menyusut 13 persen dalam tiga pekan menjadi 46 persen.Â  Sementara itu jajak pendapat yang dilakukan harian Yomiuri Shimbun menunjukkan penurunan delapan persen dari Juli menjadi 57 persen.\n\n\nJabatan menteri pertahanan yang dipegang Hamada memainkan peran kunci penting mengingat janji Kishida untuk meningkatkan anggaran pertahanan untuk melawan ancaman yang berkembang dari China dan Korea Utara.\n\n\nHamada bukan orang baru di kancah politik Jepang.Â  Ia sebelumnya menjabat sebagai menteri pertahanan dari 2008 hingga 2009.\n\n\nMenurut daftar anggota kabinet baru yang dibacakan juru bicara pemerintah Hirokazu Matsuno, Katsunobu Kato --Â  yang pernah menjabat sebagai menteri kesehatan di bawah Abe -- kembali menjadi kepala kementerian itu.\n\n\n\n\nTokoh flamboyan Taro Kono, yang juga pernah memegang beberapa jabatan kementerian terkemuka, diangkat menjadi menteri urusan digital.\n\n\nSanae Takaichi, yang dikenal karena pandangannya yang agresif, adalah menteri keamanan ekonomi yang baru.\n\n\nMenteri luar negeri dan menteri keuangan saat ini tetap pada posisi mereka. [ab/uh]"
    },
    {
        "title": "Inggris: Kemungkinan Besar Pasukan Darat Baru Rusia Andalkan ‘Sukarelawan’",
        "link": "https://www.voaindonesia.com/a/inggris-kemungkinan-besar-pasukan-darat-baru-rusia-andalkan-sukarelawan-/6695657.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2luZ2dyaXMta2VtdW5na2luYW4tYmVzYXItcGFzdWthbi1kYXJhdC1iYXJ1LXJ1c2lhLWFuZGFsa2FuLXN1a2FyZWxhd2FuLS82Njk1NjU3Lmh0bWw=",
        "description": "Inggris mengatakan Rusia â\u0080\u009champir pasti membentuk formasi pasukan-pasukan darat baru yang besarâ\u0080\u009d yang mungkin mencakup batalion â\u0080\u009csukarelawanâ\u0080\u009d untuk mendukung serangannya di Ukraina.\n\n\nKemunculan korps sukarelawan yang signifikan ini menggarisbawahi adanya tantangan yang dihadapi Presiden Rusia Vladimir Putin dan para perencana perangnya sewaktu mereka berupaya menaklukkan republik pasca-Soviet yang jauh lebih kecil itu.\n\n\n\n\nIntelijen Pertahanan Inggris pada Rabu (10/8) menggambarkan formasi baru itu sebagai â\u0080\u009cKorps Angkatan Darat ke-3â\u0080\u009d atau 3 AC dan menyatakan markasnya berada di Mulino, di Nizhny Novgorod Oblast di sebelah timur Moskow.\n\n\nPenilaian itu muncul dalam cuitan data intelijen terbaru Kementerian Pertahanan.\n\n\nâ\u0080\u009cRusia kemungkinan besar berencana untuk menyediakan sebagian besar 3 AC dari battalion-batalion â\u0080\u009csukarelawanâ\u0080\u009d yang baru dibentuk, yang dikembangkan di seluruh penjuru negara, dan yang kelompoknya bersama-sama direkrut dari daerah yang sama,â\u0080\u009d cuit kementerian.\n\n\nKementerian mengutip para pejabat regional Rusia yang mengatakan mereka yang berpotensi direkrut 3 AC ini â\u0080\u009cditawari bonus uang tunai yang menarik begitu mereka ditempatkan di Ukraina.â\u0080\u009d\n\n\n\n\nRatusan ribu tentara Rusia turut serta atau mendukung invasi besar-besaran terhadap Ukraina yang dimulai pada 24 Februari, menyusul delapan tahun dukungan Rusia bagi separatis bersenjata di Ukraina Timur.\n\n\nPara analis militer Barat berpendapat bahwa Putin serta dinas militer dan intelijennya memperkirakan kemenangan cepat, yang belum terwujud hingga kini.\n\n\nSejak gagal merebut Ibu Kota Ukraina, Kyiv, pada awal invasi, para komandan Rusia telah menganjurkan agar mereka mengonsentrasikan pasukan di daerah di bagian timur dan selatan Ukraina.\n\n\n\n\nâ\u0080\u009cPara komandan Rusia kemungkinan besar terus dihadapkan pada prioritas-prioritas operasional yang bersaingan untuk memperkuat ofensif Donbas (di Ukraina Timur), dan memperkuat pertahanan terhadap serangan balik Ukraina yang diantisipasi di bagian selatan,â\u0080\u009d kata Intelijen Pertahanan Inggris.\n\n\nPara pejabat pertahanan AS baru-baru ini memperkirakan 70 ribu hingga 80 ribu tentara Rusia telah tewas atau cedera dalam pertempuran itu.\n\n\nPemerintah Ukraina sebelumnya mengatakan bahwa 100 hingga 200 tentaranya tewas setiap hari. [uh/ab]"
    }
]