[
    {
        "title": "Iran: Petugas Perbatasan Bentrok dengan Taliban Afghanistan",
        "link": "https://www.voaindonesia.com/a/iran-petugas-perbatasan-bentrok-dengan-taliban-afghanistan/6681723.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2lyYW4tcGV0dWdhcy1wZXJiYXRhc2FuLWJlbnRyb2stZGVuZ2FuLXRhbGliYW4tYWZnaGFuaXN0YW4vNjY4MTcyMy5odG1s",
        "description": "Penjaga perbatasan Iran bentrok dengan Taliban Afghanistan, kata laporan media Iran. Insiden tersebut adalah pertikaian lintas batas terbaru sejak bekas kelompok pemberontak itu merebut kekuasaan di Afghanistan sejak tahun lalu.\n\n\n\nKantor berita resmi IRNA mengutip Meisam Barazandeh, gubernur Hirmand di wilayah Iran utara mengatakan bahwa insiden pada Minggu (31/7) itu sedang dalam penyelidikan. Ia tidak merincikan lebih lanjut mengenai bentrokan atau laporan mengenai jatuhnya korban jiwa.\n\n\n\nBelum ada komentar dari pihak Taliban.\n\n\n\n\nKantor berita semi resmi, Tasnim, yang dekat dengan Garda Revolusioner Iran, mengatakan Taliban melepaskan tembakan ke beberapa rumah di sebelah timur, di area Shoqalak, di seberang perbatasan dari provinsi Nimruz, Afghanistan.\n\n\n\nLaporan itu juga mengatakan pasukan Taliban berusaha menaikkan bendera Taliban di sebuah wilayah yang bukan bagian dari wilayah Afghanistan.\n\n\n\nTasnim mengatakan setelah bentrokan itu, suasana berangsur tenang. [vm/ft]"
    },
    {
        "title": "Nichelle Nichols, Pemeran Lt. Uhura di 'Star Trek,' Wafat pada Usia 89",
        "link": "https://www.voaindonesia.com/a/nichelle-nichols-pemeran-lt-uhura-di-star-trek-wafat-pada-usia-89/6681719.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL25pY2hlbGxlLW5pY2hvbHMtcGVtZXJhbi1sdC11aHVyYS1kaS1zdGFyLXRyZWstd2FmYXQtcGFkYS11c2lhLTg5LzY2ODE3MTkuaHRtbA==",
        "description": "Nichelle Nichols, yang mendobrak batasan bagi perempuan kulit hitam di Hollywood ketika ia memerankan petugas komunikasi Letnan Uhura dalam serial televisi Star Trek, telah meninggal dunia pada usia 89.\n\n\n\nPuteranya, Kyle Johnson, mengatakan Nichols tutup usia pada Sabtu (30/7) di Silver City, New Mexico.\n\n\n\n\n\"Semalam, ibu saya, Nichelle Nichols, meninggal karena sebab alami. Namun cahayanya, seperti galaksi kuno yang baru terlihat pertama kali, akan tetap menerangi kami dan generasi masa depan untuk dinikmati, dipelajari, dan dijadikan inspirasi,\" tulis Johnson di laman Facebooknya pada Minggu (31/7).\n\n\n\n\"Kehidupannya dijalankan dengan baik dan menjadi model bagi kita semua.\"\n\n\n\nPerannya sebagai Lt. Uhura dalam serial tahun 1966-69 itu menjadikan Nichols sebagai sosok yang sangat dihormati oleh para penggemar. Ia juga dipuji karena mendobrak stereotipe yang membatasi peran-peran yang dilakoni perempuan kulit hitam pada zaman itu. [vm/ft]"
    },
    {
        "title": "Pasukan Perdamaian PBB Terlibat dalam Penembakan Mematikan di Perbatasan Kongo-Uganda",
        "link": "https://www.voaindonesia.com/a/pasukan-perdamaian-pbb-terlibat-dalam-penembakan-mematikan-di-perbatasan-kongo-uganda/6681716.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Bhc3VrYW4tcGVyZGFtYWlhbi1wYmItdGVybGliYXQtZGFsYW0tcGVuZW1iYWthbi1tZW1hdGlrYW4tZGktcGVyYmF0YXNhbi1rb25nby11Z2FuZGEvNjY4MTcxNi5odG1s",
        "description": "Sekretaris Jenderal Perserikatan Bangsa-Bangsa (PBB) Antonio Guterres mengatakan bahwa ia marah setelah dua orang tewas dan beberapa lainnya cedera ketika pasukan penjaga perdamaian PBB melepaskan tembakan dalam sebuah insiden di Republik Demokratik Kongo di dekat wilayah perbatasan dengan Uganda pada Minggu (31/7).\n\n\nPasukan PBB itu, MONUSCO, mengakui bahwa beberapa pasukan penjaga perdamaiannya telah melepaskan tembakan \"karena alasan yang tak dapat dijelaskan.\" Mereka menambahkan bahwa beberapa orang yang terlibat dalam insiden tersebut telah ditangkap.\n\n\n\n\nGuterres \"sedih dan kecewa\" saat mengetahui tentang penembakan itu, kata pernyataan PBB.\n\n\n\"Sekjen menekankan dengan keras perlunya akuntabilitas bagi peristiwa-peristiwa itu,\" tulis pernyataan tersebut.\n\n\n\"Ia menyambut baik keputusan perwakilan khusus di Republik Demokratik Kongo untuk menahan personel MONUSCO yang terlibat dalam insiden itu dan untuk segera memulai penyelidikan,\" tambahnya.\n\n\n\n\nRepublik Demokratik Kongo \"mengutuk keras dan menyesalkan insiden yang menyedihkan ini, di mana dua kompatriot tewas dan 15 lainnya cedera menurut hitungan sementara,\" kata juru bicara pemerintah Patrick Muyaya dalam pernyataan.\n\n\nPemerintah mengatakan pihaknya melakukan penyelidikan dengan MONUSCO untuk menentukan siapa yang bertanggung jawab, mengapa penembakan itu terjadi dan akan memastikan \"hukuman berat\" dijatuhkan.Â [vm/ft]"
    },
    {
        "title": "Sepatu Pemain Lawan Rusak, Pelatih Malaysia Pinjamkan Sepatu",
        "link": "https://www.voaindonesia.com/a/sepatu-pemain-lawan-rusak-pelatih-malaysia-pinjamkan-sepatu/6681702.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NlcGF0dS1wZW1haW4tbGF3YW4tcnVzYWstcGVsYXRpaC1tYWxheXNpYS1waW5qYW1rYW4tc2VwYXR1LzY2ODE3MDIuaHRtbA==",
        "description": "Pelatih bulu tangkis Malaysia, Hendrawan, Sabtu lalu (30/7) menunjukkan sikap yang mengharukan dalam pertandingan bulu tangkis tunggal putra di Commonwealth Games di Birmingham, Inggris.\n\n\nPemain bulu tangkis Jamaika Samuel Rickets yang sedang bertanding dengan pemain Malaysia Ng Tze Yong kewalahan ketika salah satu sepatu yang dikenakannya rusak. Rickets mohon waktu pada wasit untuk memperbaiki sepatunya, dengan cara menggunting bagian bawah yang rusak.\n\n\nMelihat hal itu, Hendrawan menghampirinya untuk memastikan pemain Jamaika itu memiliki sepasang sepatu pengganti, dan ternyata Rickets tidak memilikinya. Tanpa buang waktu, Hendrawan melepas sepatunya dan memberikannya pada Rickets agar ia dapat melanjutkan pertandingan. Sepanjang sisa pertandingan itu Hendrawan hanya mengenakan kaos kaki.\n\n\n\n\nRickets kalah dari Ng Tze Yong dengan 21-12, 21-16. Namun, selamanya ia akan mengenang dan merasa bersyukur dengan sikap Hendrawan, pelatih lawan mainnya, yang memberikan sepatu baginya.\n\n\nMalaysia diperkirakan akan mengalahkan Afrika Selatan dalam pertandingan grup terakhir pada Minggu (31/7) dan menjadi juara grup.\n\n\nPengundian baru akan dilakukan setelah babak penyisihan grup selesai. Sebagai unggulan kedua, Malaysia tidak akan menghadapi unggulan teratas, India, sebelum final nanti. [em/ka]"
    },
    {
        "title": "Sebagian Pelabuhan Beirut yang Rusak dalam Ledakan 2020, Ambruk",
        "link": "https://www.voaindonesia.com/a/sebagian-pelabuhan-beirut-yang-rusak-dalam-ledakan-2020-ambruk/6681695.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NlYmFnaWFuLXBlbGFidWhhbi1iZWlydXQteWFuZy1ydXNhay1kYWxhbS1sZWRha2FuLTIwMjAtYW1icnVrLzY2ODE2OTUuaHRtbA==",
        "description": "Bagian silo di pelabuhan besar Beirut, yang luluh lantak dalam ledakan pada 2020, ambruk setelah terbakar selama berminggu-minggu.Â Â Â \n\n\nBlokÂ di bagian utaraÂ pelabuhanÂ itu ambruk dan menciptakan gumpalan awan debu besar setelah sebelumnya terdengar suara seperti ledakan.Â  Kebakaran baru-baru ini dipicu oleh biji-bijian yang terfermentasi dan terbakar akibat suhu sangat panas pada musim panas ini.\n\n\nBelum diketahui ada tidaknya korban cedera.Â \n\n\nSilo atau tempat menampung biji-bijian, yang berukuran raksasa, dengan tinggi 48 meter dan telah berusia 50 tahun itu mampu menahan kekuatan ledakan pada 2020.Â Silo itu juga melindungi bagian barat Beirut dari ledakan yang ketika itu menewaskan lebih dari 200 orang dan melukai lebih dari 6.000 orang dan merusak seluruh kawasan itu.Â Â Â \n\n\nPemerintah Lebanon pada April lalu memutuskan untuk menghancurkan silo itu, tetapi menangguhkan keputusan tersebut setelah muncul protes dari keluarga korban dan penyintas ledakan pada 2020.Â Mereka menilai silo itu mungkin berisi bukti-bukti yang berguna bagi penyelidikan hukum, dan sedianya dipertahankan sebagai peringatan atas insiden tragis tersebut.Â \n\n\nPenyelidikan mengungkapkan bahwa pejabat-pejabat senior pemerintah dan keamanan tahu tentang bahan berbahaya yang disimpan di pelabuhan.Â Meskipun demikian hingga saat ini belum ada satu pejabat pun yang dihukum.Â Pejabat-pejabat yang terlibat kemudian mengajukan tantangan hukum terhadap hakim yang memimpin penyelidikan. Akibatnya, sejak Desember lalu proses itu telah ditangguhkan.Â  [em/ka]"
    },
    {
        "title": "Mesir Bebaskan Tujuh Tahanan Termasuk Wartawan dan Peneliti",
        "link": "https://www.voaindonesia.com/a/mesir-bebaskan-tujuh-tahanan-termasuk-wartawan-dan-peneliti/6681317.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21lc2lyLWJlYmFza2FuLXR1anVoLXRhaGFuYW4tdGVybWFzdWstd2FydGF3YW4tZGFuLXBlbmVsaXRpLzY2ODEzMTcuaHRtbA==",
        "description": "Mesir pada Sabtu (30/7) membebaskan tujuh orang, termasuk seorang wartawan dan seorang peneliti yang menjalani hukuman penjara karena tuduhan terkait teror.Â  Ini merupakan langkah terbaru pemerintah untuk menjangkau pihak oposisi di tengah krisis ekonomi yang parah.\n\n\nPemerintahan Presiden Abdel Fattah el-Sissi sedang bergulat dengan krisis ekonomi akibat perang Rusia di Ukraina.Â  Mesir, negara terpadat di dunia Arab, mengimpor sebagian besar gandum dari dua negara Slavia itu.\n\n\nMenurut media yang dikelola pemerintah, pembebasan wartawan Hisham Fouad dan peneliti antropologi Ahmed Samir pada Sabtu terjadi sehari setelah el-Sissi memberi pengampunan kepada keduanya dan juga lima orang lainnya.\n\n\nKeduanya dibebaskan dari kompleks penjara Tora di Kairo.Â  Foto-foto yang ada di dunia maya menunjukkan keduanya memeluk keluarga dan teman di luar penjara itu.\n\n\nFouad ditangkap bersama beberapa aktivis sekuler lainnya pada Juni 2019 lalu tidak lama setelah kelompok itu bertemu dengan partai politik dan anggota-anggota parlemen oposisi yang berupaya mencari cara untuk mencalonkan diri dalam pemilu parlemen pada 2020.Â  Di antara mereka yang ditahan adalah Hossam Monis dan Zyad el-Elaimy, aktivis terkemuka dalam pemberontakan â\u0080\u009cArab Springâ\u0080\u009d pada 2011 di negara itu.\n\n\nTahun lalu mereka didakwa berkonspirasi melakukan kejahatan dengan kelompok terlarang, julukan yang diberikan pada Ikhwanul Muslimin, yang oleh pemerintah Mesir telah dinyatakan sebagai organisasi teroris.Â  Fouda dan Monis masing-masing dijatuhi hukuman empat tahun penjara, sementara el-Elaimy divonis lima tahun penjara.Â  Monis dibebaskan dalam pengampunan presiden April lalu.Â \n\n\nIbu el-Elaimy, Ekram Yousef, ikut datang dan bergabung bersama keluarga Fouad yang menunggu pembebasannya di luar penjara.Â  Yousef, yang membawakan karangan bunga bagi Fouad, kemudian mengunggah di Facebooknya bahwa Fouad mengatakan kepadanya betapa ia merasa bersalah karena ia telah bebas, sementara putranya masih di penjara.\n\n\nSementara Samir, yang mengambil gelar master atau strata dua dalam bidang antropologi di Central European University di Wina, ditahan pada Februari 2021 dengan tuduhan menyebarkan berita palsu.Â  Dalam sidang ulang awal tahun ini, hukuman empat tahun penjara yang dijatuhkan terhadapnya telah dikurangi menjadi tiga tahun.Â \n\n\nMenteri Luar Negeri Austria Alexander Schallenberg menyambut baik pembebasan Samir, yang sedang berkunjung ke rumahnya ketika ditangkap.Â  Schallenberg mengatakan kepada Austria Press Agency bahwa ia telah berulang kali menyampaikan keprihatinan kepada pihak berwenang Mesir tentang kondisi penahanan Samir dan â\u0080\u009cdalam pandangan kami, (dijatuhkannya) hukuman yang tidak proporsional.â\u0080\u009d\n\n\nSchallenberg dikutip sebagai mengatakan â\u0080\u009ckami bekerja di balik layar dengan penuh kesabaran dan komitmen terus menerus terhadap hasil yang penting ini,â\u0080\u009d ujar Schallenberg sebagaimana dikutip media. [em/ka]"
    },
    {
        "title": "Mantan Presiden Filipina Fidel Ramos Tutup Usia",
        "link": "https://www.voaindonesia.com/a/mantan-presiden-filipina-fidel-ramos-tutup-usia/6681306.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21hbnRhbi1wcmVzaWRlbi1maWxpcGluYS1maWRlbC1yYW1vcy10dXR1cC11c2lhLzY2ODEzMDYuaHRtbA==",
        "description": "Mantan presiden Filipina Fidel Valdez Ramos, yang berusia 94 tahun, tutup usia.Â Â Â \n\n\nRamos adalah mantan jenderal yang dilatih di Amerika Serikat (AS), dan mengalami Perang Korea dan Perang Vietnam, serta memainkan peran utama dalam gerakan pro-demokrasi pada 1986 yang menggulingkan diktator ketika itu.Â Â Â \n\n\nPembantu dekatnya sejak lama, Norman Legaspi, mengatakan kepada kantor berita Associated Press bahwa beberapa tahun terakhir ini Ramos kerap keluar-masuk rumah sakit karena masalah jantung dan menderita demensia.Â Â Â \n\n\nRamos, yang gemar mengisap cerutu, dikenal karena berpandangan â\u0080\u009cwin-win outlook,â\u0080\u009d untuk dapat memenangkanÂ  perselisihan atau pertempuran. Ia juga sangat perhatian pada detail, dan dikenal dengan jabat tangan yang kuat dan isyarat jempol untuk sesuatu yang baik.Â Â Â \n\n\nRamos menjabat sebagai presidan dari tahun 1992-1998, menggantikan tokoh demokrasi Corazon Aquino.Â Aquino menjadi presiden tahun 1986 setelah Ramos membantu memimpin revolusi yang didukung tentara untuk menggulingkan diktator Ferdinand Marcos.Â Â Â \n\n\nFidel Ramos meninggalkan seorang istri, Amelita â\u0080\u009cMingâ\u0080\u009d Ramos â\u0080\u0093 seorang pejabat sekolah, pianis, atlet, dan aktivis lingkungan hidup â\u0080\u0093 serta empat putri. Putri kedua mereka, Josephine â\u0080\u009cJoâ\u0080\u009d Ramos-Samartino, telah meninggal pada 2011.Â  [em/ka]"
    },
    {
        "title": "Siap Melawat ke Asia, Ketua DPR AS Tak Sebut Kemungkinan Singgah di Taiwan",
        "link": "https://www.voaindonesia.com/a/siap-melawat-ke-asia-ketua-dpr-as-tak-sebut-kemungkinan-singgah-di-taiwan/6681290.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NpYXAtbWVsYXdhdC1rZS1hc2lhLWtldHVhLWRwci1hcy10YWstc2VidXQta2VtdW5na2luYW4tc2luZ2dhaC1kaS10YWl3YW4vNjY4MTI5MC5odG1s",
        "description": "Ketua Dewan Perwakilan Rakyat (DPR) Amerika Serikat (AS) Nancy Pelosi pada Minggu (31/7) mengkonfirmasi bahwa ia akan melawat ke empat negara Asia minggu ini, tetapi tidak menyebutkan kemungkinan singgah di Taiwan.Â \n\n\nRencana lawatannya ke Taiwan telah memicu ketegangan dengan China, yang mengklaim pulau itu sebagai wilayahnya. Â \n\n\nPelosi mengatakan dalam sebuah pernyataan bahwa ia akan memimpin delegasi Kongres ke Singapura, Malaysia, Korea Selatan dan Jepang untuk membahas isu perdagangan, pandemi COVID-19, perubahan iklim, keamanan dan â\u0080\u009cpemerintahan yang demokratis.â\u0080\u009d Â \n\n\nPelosi belum mengkonfirmasi laporan-laporan berita bahwa ia akan mengunjungi Taiwan.Â Â Â \n\n\n\n\n\n\nSebelumnya, dalam pembicaraan melalui telepon dengan Presiden Joe Biden pada Kamis lalu (28/7), Presiden China Ji Xinping memperingatkan agar AS tidak ikut campur dalam urusan Beijing dengan Taiwan.Â \n\n\nBeijing menilai kontak resmi AS dengan Taiwan sebagai dorongan untuk menjadikan kemerdekaan pulau itu secara de facto selama puluhan tahun sebagai sesuatu yang permanen. Namun, sejumlah pemimpin AS telah menyatakan bahwa mereka tidak akan mendukung itu.Â Â Â \n\n\nJika jadi berkunjung ke Taiwan, Pelosi â\u0080\u0093 pemimpin salah satu dari tiga cabang pemerintah Amerika saat ini â\u0080\u0093 akan menjadi pejabat terpilih AS dengan peringkat tertinggi yang mengunjungi Taiwan sejak Ketua DPR Newt Gingrich pada 1997. Â \n\n\nPemerintahan Biden tidak secara eksplisit mendesak Pelosi untuk menghindari Taiwan, tetapi mencoba meyakinkan Beijing bahwa tidak ada alasan untuk â\u0080\u009cmemulai perselisihanâ\u0080\u009d jika kunjungan semacam itu terjadi.Â Ini menandakan tidak ada perubahan dalam kebijakan AS.Â \n\n\nPelosi pada Minggu menyatakan â\u0080\u009cdi bawah kepemimpinan kuat Presiden Biden, AS berkomitmen kuat untuk terlibat secara strategis di kawasan ini, memahami bahwa Indo-Pasifik yang bebas dan berkembang sangat penting demi kemakmuran negara kita dan di seluruh dunia.â\u0080\u009dÂ \n\n\n\n\nTaiwan dan China berpisah pada 1949 setelah komunis memenangkan perang saudara di daratan.Â Â Kedua pihak mengatakan mereka tetap satu negara, tetapi berbeda pandangan soal pemerintah mana yang berhak atas kepemimpinan nasional.Â Kedua pemerintahan tidak memiliki hubungan resmi, tetapi dihubungkan oleh perdagangan dan investasi bernilai miliaran dolar. Â \n\n\nAS mengalihkan pengakuan diplomatik dari Taipei ke Beijing pada 1979, tetapi mempertahankan hubungan informal dengan pulau itu. AS diwajibkan oleh hukum federal untuk memastikan bahwa Taiwan memiliki sarana untuk membela diri.Â \n\n\nâ\u0080\u009cKebijakan Satu Cinaâ\u0080\u009d atau â\u0080\u009cOne China Policyâ\u0080\u009d yang dijalankan Amerika menyatakan bahwa AS tidak mengambil sikap pada status kedua pihak tetapi ingin agar perselisihan di antara keduanya diselesaikan secara damai.Â Beijing mempromosikan kebijakan alternatif â\u0080\u009cPrinsip Satu Cinaâ\u0080\u009d atau â\u0080\u009cOne China Principle,â\u0080\u009d yang menyatakan bahwa mereka adalah satu negara dan Partai Komunis adalah pemimpinnya. Â \n\n\nAnggota-anggota Kongres AS telah secara terbuka mendukung minat Pelosi untuk melawat ke Taiwan meskipun ada tentangan dari China.Â Â Mereka tidak ingin terlihat AS menyerah kepada China. Â \n\n\nChina tidak memberikan rincian tentang bagaimana reaksinya jika Pelosi datang ke Taiwan, tetapi Kementerian Pertahanan negara itu pekan lalu memperingatkan bahwa militer akan mengambil â\u0080\u009clangkah-langkah tegas untuk menggagalkan campur tangan eksternal.â\u0080\u009dÂ \n\n\nDi sisi lain, Kementerian Luar Negeri China mengisyaratkan bahwa â\u0080\u009csiapa yang bermain api akan terbakar nanti.â\u0080\u009dÂ  [em/ka]"
    },
    {
        "title": "AS Masuk Resesi atau Sekedar Perlambatan Ekonomi?",
        "link": "https://www.voaindonesia.com/a/as-masuk-resesi-atau-sekedar-perlambatan-ekonomi-/6681272.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLW1hc3VrLXJlc2VzaS1hdGF1LXNla2VkYXItcGVybGFtYmF0YW4tZWtvbm9taS0vNjY4MTI3Mi5odG1s",
        "description": "â\u0080\u008bPresiden Joe Biden membantah AS telah masuk resesi, meski data makro ekonomi menunjukkan perlambatan berlanjut. Pemerintahan Biden menilai perlambatan terjadi secara alami, setelah penguatan luar biasa sejak pembukaan kembali ekonomi pada 2021. Analispun beragam pendapat soal kondisi ekonomi AS."
    },
    {
        "title": "Klub Sepak Bola Remaja Indonesia Menang Besar di Swedia",
        "link": "https://www.voaindonesia.com/a/klub-sepakbola-remaja-indonesia-menang-besar-di-swedia/6681216.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tsdWItc2VwYWtib2xhLXJlbWFqYS1pbmRvbmVzaWEtbWVuYW5nLWJlc2FyLWRpLXN3ZWRpYS82NjgxMjE2Lmh0bWw=",
        "description": "Bertanding di luar negeri untuk pertama kalinya dan berhasil mengalahkan semua tim lawan merupakan prestasi membanggakan anak-anak remaja Indonesia yang bergabung dalam klub IJSL di Gothia Cup, Swedia."
    }
]