[
    {
        "title": "Serangan Udara AS Serang Kelompok-Kelompok Afiliasi Iran di Suriah",
        "link": "https://www.voaindonesia.com/a/serangan-udara-as-serang-kelompok-kelompok-afiliasi-iran-di-suriah/6714393.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NlcmFuZ2FuLXVkYXJhLWFzLXNlcmFuZy1rZWxvbXBvay1rZWxvbXBvay1hZmlsaWFzaS1pcmFuLWRpLXN1cmlhaC82NzE0MzkzLmh0bWw=",
        "description": "Militer AS pada Selasa (23/8) malam mengatakan pasukannya melancarkan serangan udara di Suriah Timur yang menarget â\u0080\u009cfasilitas-fasilitas infrastruktur yang digunakan berbagai kelompok yang berafiliasi dengan Korps Garda Revolusi Islam Iran.â\u0080\u009d\n\n\nSebuah pernyataan dari Direktur Komunikasi Komando Sentral AS Kolonel Joe Buccino mengatakan Presiden Joe Biden menyetujui serangan di Deir el-Zour, dan bahwa tindakan-tindakan itu dimaksudkan untuk mempertahankan diri dari serangan yang dilakukan berbagai kelompok dukungan Iran terhadap personel AS.\n\n\nâ\u0080\u009cSerangan hari ini perlu untuk melindungi dan membela personel AS. AS mengambil tindakan disengaja dan proporsional yang dimaksudkan untuk membatasi risiko eskalasi dan meminimalkan risiko korban,â\u0080\u009d kata Buccino.\n\n\nPernyataan itu mengutip serangan 15 Agustus di Suriah Timur, yang disebut AS mencakup serangan drone yang menghantam sebuah kompleks yang dikelola pasukan AS dan pejuang oposisi Suriah dukungan AS. [uh/ab]"
    },
    {
        "title": "‘Kesenjangan Masih Ada’ Sementara AS, Iran Pertimbangkan untuk Hidupkan Lagi Kesepakatan Nuklir",
        "link": "https://www.voaindonesia.com/a/kesenjangan-masih-ada-sementara-as-iran-pertimbangkan-untuk-hidupkan-lagi-kesepakatan-nuklir/6714390.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlc2VuamFuZ2FuLW1hc2loLWFkYS1zZW1lbnRhcmEtYXMtaXJhbi1wZXJ0aW1iYW5na2FuLXVudHVrLWhpZHVwa2FuLWxhZ2kta2VzZXBha2F0YW4tbnVrbGlyLzY3MTQzOTAuaHRtbA==",
        "description": "AS diperkirakan akan segera memberikan tanggapannya terhadap komentar Iran mengenai proposal naskah untuk menghidupkan kembali perjanjian internasional yang membatasi program nuklir Iran dengan imbalan pelonggaran sanksi.\n\n\nPihak AS sedang mempelajari dokumen yang disusun Uni Eropa (UE) yang muncul dari perundingan berbulan-bulan.\n\n\nSeorang pejabat senior pemerintah Biden mengatakan bahwa meskipun para pihak semakin dekat ke arah kesepakatan dibandingkan dengan dua pekan silam, â\u0080\u009cbeberapa kesenjangan masih ada.â\u0080\u009d\n\n\nPejabat itu mengatakan proposal UE tidak memuat tuntutan Iran agar AS mengeluarkan Korps Garda Revolusi Iran (IRGC) dari daftar organisasi teroris, maupun permintaan agar Badan Energi Atom Internasional (IAEA) menutup penyelidikan mengenai jejak uranium yang ditemukan di tiga lokasi yang tidak dilaporkannya.\n\n\n\n\nDelegasi AS dan Iran pada negosiasi di Wina telah berdialog secara tidak langsung, dengan pihak-pihak lain dalam perjanjian itu bertindak sebagai perantara.\n\n\nSeyed Mohammad Marandi, salah seorang penasihat Iran dalam pembicaraan itu, Selasa mencuit bahwa mengeluarkan IRGC dari daftar organisasi teroris tidak pernah menjadi tuntutan Iran, dan bahwa Iran tidak akan menyetujui suatu kesepakatan sebelum IAEA â\u0080\u009cmenutup dokumen tuduhan palsu.â\u0080\u009d\n\n\nIran dan sekelompok negara yang mencakup AS, Inggris, Tiongkok, Prancis, Rusia dan Jerman pada tahun 2015 setuju untuk menerapkan Rencana Aksi Komprehensif Bersama, yang memberikan Iran pelonggaran sanksi-sanksi yang mencekik ekspor minyaknya yang penting. Tujuan pihak internasional memberlakukan ini adalah untuk memastikan Iran tidak dapat membuat senjata nuklir.\n\n\n\n\nPada tahun 2018, presiden AS ketika itu, Donald Trump, mundur dari perjanjian yang telah lama ia kritik karena menurutnya terlalu longgar terhadap Iran dan kemudian menambahkan sanksi-sanksi baru terhadap Iran.\n\n\nPihak Iran menanggapinya dengan mengambil langkah-langkah tambahan yang menjauh dari komitmen mereka berdasarkan kesepakatan nuklir, termasuk memperkaya uranium ke kadar yang lebih tinggi, menyimpan cadangan uranium diperkaya lebih banyak, dan menempatkan sentrifusa yang lebih canggih di fasilitas-fasilitas nuklirnya.\n\n\nPresiden AS Joe Biden menduduki jabatannya dengan janji akan menghidupkan kembali perjanjian itu, yang ditandatangani sewaktu ia menjabat wakil presiden di bawah pemerintahan Barack Obama. [uh/ab]"
    },
    {
        "title": "Pemerintah Masa Lalu Korsel Bertanggung Jawab Atas Kekejaman di Fasilitas Gelandangan",
        "link": "https://www.voaindonesia.com/a/pemerintah-masa-lalu-korsel-bertanggung-jawab-atas-kekejaman-di-fasilitas-gelandangan/6714388.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbWVyaW50YWgtbWFzYS1sYWx1LWtvcnNlbC1iZXJ0YW5nZ3VuZy1qYXdhYi1hdGFzLWtla2VqYW1hbi1kaS1mYXNpbGl0YXMtZ2VsYW5kYW5nYW4vNjcxNDM4OC5odG1s",
        "description": "Komisi Kebenaran dan Rekonsiliasi Korea Selatan menyimpulkan bahwaÂ  pemerintah militer negara itu di masa lalu bertanggung jawab atas kekejaman yang dilakukan di Brothers Home, sebuah fasilitas gelandangan yang didanai negara, di mana ribuan orang diperbudak dan dianiaya dari tahun 1960-an hingga 1980-an.\n\n\nLaporan penting yang disampaikan Rabu (24/8)Â  ini muncul 35 tahun setelah seorang jaksa pertama kali mengungkap kengerian di fasilitas yang terletak di kota pelabuhan Busan tersebut, dan membeberkan adanya upaya menutup-nutupi bukti yang memberatkan yang akan mengonfirmasi kejahatan yang disponsori negara.\n\n\nKetua komisi, Jung Geun-sik, mendesak pemerintah Korea Selatan saat ini untuk mengeluarkan permintaan maaf resmi kepada para penyintas dan mencari cara untuk meringankan penderitaan mereka saat ia mengumumkan hasil awal penyelidikan komisinya terhadap Brothers, termasuk kasus ekstrem kerja paksa, kekerasan dan kematian.\n\n\nKomisi itu mengatakan kekerasan dan pelecehan di Brothers bahkan lebih buruk daripada yang diketahui sebelumnya. Pemeriksaan catatan sejauh ini menunjukkan setidaknya ada 657 kematian di Brothers antara tahun 1975 dan 1986Â  -- lebih tinggi daripada penghitungan yang dilaporkan sebelumnya, yakni 513.\n\n\n\n\nKomisi itu juga mengonfirmasi bahwa polisi Busan secara acak menangkap orang-orang dari jalanan untuk mengirim mereka ke Brothers, terlepas dari apakah mereka memiliki rumah atau keluarga yang mudah dikenali. Mereka sering mengizinkan karyawan Brothers, yang berkeliling kota dengan truk, melakukan penculikan itu sendiri.\n\n\nBrothers, yang dijalankan oleh mendiang pemilik Park In-keun dan keluarganya, juga menggelapkan upah ribuan narapidana yang dipaksa bekerja sebagai budak.Â  Mereka dipaksa melakukan pekerjaan konstruksi baik di Brothers maupun di luar lokasi, dan, atau, bekerja di pabrik-pabrik yang membuat pakaian, pulpen, dan kait pancing.\n\n\nSejauh ini, belum ada yang dimintai pertangunggjawaban atas ratusan kematian, pemerkosaan dan pemukulan di Brothers.\n\n\nJung mengakui bahwa rekomendasi yang dibuat komisi kepada pemerintah tidak mengikat tetapi mengatakan temuannya dapat digunakan sebagai bukti bagi para penyintas jika mereka mengajukan tuntutan hukum terhadap pemerintah atau pemangku kepentingan Brothers yang tersisa. Komisi itu tidak secara langsung merekomendasikan pengajuan tuntutan pidana.\n\n\nLaporan komisi ini didasarkan pada penyelidikannya terhadap gugatan yang diajukan 191 dari 544 penyintas kebrutalan di Brothers.Â  Komisi tersebut berencana untuk menghasilkan lebih banyak laporan saat melanjutkan penyelidikannya.\n\n\n\n\nJung mengatakan komisi itu juga berencana untuk menyelidiki adopsi asing anak-anak Brothers, yang pertama kali dikonfirmasi oleh Associated Press pada 2019. Melalui dokumen yang diperoleh dari sejumlah pejabat, anggota parlemen atau melalui permintaan kebebasan informasi, AP menemukan bukti langsung bahwa 19 anak diadopsi dari Brothers antara 1979 dan 1986, dan bukti tidak langsung bahwa setidaknya ada 51 adopsi lain.\n\n\nDari tahun 1960-an hingga 1980-an, pemerintah militer Korea Selatan memerintahkan penangkapan orang-orang yang berkeliaran tidak jelas untuk mempercantik jalan-jalan. Ribuan orang --- termasuk tunawisma dan orang cacat, serta anak-anak _--Â  diculik dari jalanan dan dibawa ke fasilitas tempat mereka ditahan dan dipaksa bekerja.\n\n\nDalam wawancara dengan puluhan mantan penghuni Brothers, banyak yang mengatakan bahwa sewaktu masih anak-anak, mereka dibawa ke fasilitas tersebut setelah petugas polisi menculik mereka, dan bahwa orang tua mereka tidak tahu keberadaan mereka.\n\n\nMenurut lusinan wawancara dengan para penyintas dan peninjauan berbagai dokumen pemerintah dan Brothers yang diperoleh oleh AP, banyak di antara korban diperbudak, diperkosa dan, dalam ratusan kasus, dipukuli sampai mati atau dibiarkan mati. Mayat-mayat mereka dibuang begitu saja di hutan.Â  [ab/uh]"
    },
    {
        "title": "Mahkamah Konstitusi Thailand Berhentikan Sementara PM Prayuth",
        "link": "https://www.voaindonesia.com/a/mahkamah-konstitusi-thailand-berhentikan-sementara-pm-prayuth/6714380.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21haGthbWFoLWtvbnN0aXR1c2ktdGhhaWxhbmQtYmVyaGVudGlrYW4tc2VtZW50YXJhLXBtLXByYXl1dGgvNjcxNDM4MC5odG1s",
        "description": "Mahkamah Konstitusi Thailand telah memberhentikan untuk sementara waktu PM Prayuth Chan-O-Cha dari tugas-tugasnya, sementara mahkamah mempertimbangkan apakah ia telah mencapai akhir dari masa jabatan delapan tahunnya.\n\n\nPutusan hari Rabu itu diambil setelah partai-partai oposisi mengajukan petisi yang menyebut Prayuth, yang mengambil alih kekuasaan dalam kudeta 2014, telah habis masa jabatannya.\n\n\nSeorang penjabat perdana menteri ditunjuk hingga Mahkamah mengeluarkan putusan dalam kasus ini. Di antara para kandidat utama untuk peran tersebut adalah Wakil PM Prawit Wongsuwan.\n\n\nSehari sebelumnya, kelompok-kelompok pengunjuk rasa berkumpul di Ibu Kota Thailand, Bangkok, untuk menyerukan agar PM Prayuth mundur, dengan alasan ia telah melebihi batas masa jabatan konstitusionalnya.\n\n\n\n\nDemonstrasi di Monumen Demokrasi Bangkok itu diikuti kurang dari 200 pengunjuk rasa, yang berbaur dengan penonton dan wartawan. Para aktivis antipemerintah telah mengupayakan pengunduran diri Prayuth selama hampir tiga tahun. Mereka mengatakan ia memegang jabatan itu secara tidak sah karena berkuasa dengan memimpin kudeta militer yang menyingkirkan pemerintah terpilih pada tahun 2014.\n\n\nMenurut pengunjuk rasa, masa jabatan delapan tahun Prayuth berakhir hari Selasa, sehari sebelum peringatan ia menduduki jabatan perdana menteri dalam pemerintah militer yang dibentuk setelah kudeta.\n\n\nTetapi para pendukung Prayuth menganggap penghitungan masa jabatannya dimulai setelah 2014. Mereka mengatakan konstitusi sekarang ini, yang memuat ketentuan mengenai pembatasan masa jabatan perdana menteri selama delapan tahun, mulai berlaku pada 6 April 2017, dan tanggal inilah yang seharusnya digunakan sebagai awal masa jabatannya.\n\n\nPenafsiran lain yang mendukung Prayuth melanjutkan kekuasaannya adalah penghitungan itu seharusnya dimulai dari 9 Juni 2019, sewaktu ia mulai berkuasa berdasarkan konstitusi baru setelah pemilu 2019. [uh/ab]"
    },
    {
        "title": "Kejahatan Bermotif Kebencian di AS Meningkat Sepanjang 2022",
        "link": "https://www.voaindonesia.com/a/kejahatan-bermotif-kebencian-di-as-meningkat-sepanjang-2022/6714277.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlamFoYXRhbi1iZXJtb3RpZi1rZWJlbmNpYW4tZGktYXMtbWVuaW5na2F0LXNlcGFuamFuZy0yMDIyLzY3MTQyNzcuaHRtbA==",
        "description": "Kejahatan bermotif kebencian, atau yang dikenal dengan sebutan hate crime,Â di sejumlah kota besar di Amerika Serikat mengalami peningkatan selama paruh pertama tahun 2022, demikian menurut data polisi yang dikumpulkan Pusat Studi Kebencian dan Ekstremisme di Califonia State University di San Bernardino.\n\n\nData yang dikumpulkan dari 15 departemen kepolisian di kota besar menunjukkan peningkatan insiden bermotif bias sepanjang tahun ini rata-rata sekitar 5 persen. Lima belas kota yang diambil datanya itu memiliki gabungan populasi sebesar 25,5 juta jiwa.\n\n\n\n\nSebagai perbandingan, sampel data yang lebih besar dari 52 kota besar yang dikumpulkan oleh badan kajian itu menunjukkan bahwa kejahatan rasial di Amerika melonjak hampir 30 persen pada tahun 2021.\n\n\n\nBiro Penyidik Federal FBI menetapkan definisi kejahatan bermotif kebencian sebagai â\u0080\u009cpelanggaran pidana terhadap seseorang atau properti yang seluruh atau sebagian motifnya disebabkan oleh bias pelaku terhadap ras, agama, disabilitas, orientasi seksual, etnis, jenis kelamin, atau identitas gender.\"\n\n\n\nKejahatan bermotif kebencian di AS telah meningkat pesat dalam beberapa tahun terakhir. Kondisi tersebut didorong oleh beberapa faktor, mulai dari lonjakan sentimen anti-Asia selama perebakan pandemi virus corona, hingga permusuhan anti-kulit hitam sebagai tanggapan terhadap protes keadilan rasial yang terjadi di seluruh Amerika Serikat pada tahun 2020 pasca pembunuhan warga Amerika keturunan Afrika, George Flyod, di tahanan polisi.\n\n\n\n\nJika peningkatan tersebut terus terjadi pada tahun ini, kondisi itu menandai tahun keempat secara berturut-turut di mana kejahatan rasial di Amerika Seringkat terus meningkat.\n\n\nâ\u0080\u009cAda sedikit perlambatan (kasus hate crime.red), tetapi peristiwanya tidak terbatas hanya pada satu tahun saja. Hal ini dapat menjadi tren multi-tahun,â\u0080\u009d ujar Brian Levin, Direktur Eksekutif Pusat Studi Kebencian dan Ekstremisme. [em/rs]"
    },
    {
        "title": "Berkonspirasi Menculik Gubernur Michigan, Dua Laki-Laki Divonis Bersalah",
        "link": "https://www.voaindonesia.com/a/berkonspirasi-menculik-gubernur-michigan-dua-laki-laki-divonis-bersalah/6714268.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JlcmtvbnNwaXJhc2ktbWVuY3VsaWstZ3ViZXJudXItbWljaGlnYW4tZHVhLWxha2ktbGFraS1kaXZvbmlzLWJlcnNhbGFoLzY3MTQyNjguaHRtbA==",
        "description": "Juri di pengadilan Michigan, pada Selasa (23/8), memvonis dua orang pria karena berkonspirasi untuk menculik Gubernur Michigan Gretchen Whitmer pada tahun 2020. Vonis tersebut menjadi kemenangan bagi jaksa dalam kasus rencana penculikan yang digambarkan sebagai bagian dari seruan perang saudara oleh kelompok ekstremis anti-pemerintah ketika itu.\n\n\nKedua lelaki tersebut, Adam Fox dan Barry Croft Jr., juga dinyatakan bersalah berkonspirasi untuk mendapatkan senjata pemusnah massal, yaitu bom untuk meledakkan jembatan dan untuk menghalangi polisi jika penculikan di rumah liburan Whitmer berhasil dilakukan.\n\n\n\nCroft, yang berusia 46 tahun, yang bekerja sebagai supir truk di Bear, Delaware, juga dihukum karena tuduhan terkait bahan peledak.\n\n\n\n\n\n\nJuri berunding kurang lebih delapan jam selama dua hari.\n\n\n\nSidang tersebut merupakan sidang kedua bagi pasangan itu setelah juri pada bulan April lalu tidak berhasil mencapai keputusan setelah berunding selama lima hari. Dua laki-laki lainnya dalam kasus tersebut telah dibebaskan, dan dua lainnya mengaku bersalah dan bersedia bersaksi untuk jaksa.\n\n\nVonis tersebut merupakan kemenangan besar bagi Departemen Kehakiman Amerika Serikat setelah hasil mengejutkan yang beragam pada musim semi lalu.\n\n\n\nâ\u0080\u009cAnda tidak bisa begitu saja memakai AR-15 dan pelindung tubuh, dan menculik gubernur,â\u0080\u009d ujar Asisten Jaksa Nils Kessler kepada juri.\n\n\nâ\u0080\u009cTetapi itu bukan tujuan akhir para terdakwa. Mereka ingin memicu perang saudara kedua di Amerika, Revolusi Amerika kedua, sesuatu yang mereka sebut boogaloo. Mereka ingin melakukannya sejak lama sebelum akhirnya memilih Gubernur Whitmer.â\u0080\u009d\n\n\n\nPenyelidikan kriminal dimulai ketika veteran Angkatan Darat Dan Chappel bergabung dengan kelompok paramiliter Michigan dan menjadi khawatir ketika mendengar pembicaraan tentang pembunuhan polisi.\n\n\n\n\nIa setuju menjadi informan Biro Penyidik Federal FBI dan menghabiskan musim panas 2020 untuk mendekati Fox dan lainnya, dan diam-diam merekam percakapan dan berpartisipasi dalam latihan di â\u0080\u009crumah tembakâ\u0080\u009d di Wisconsin dan Michigan.\n\n\n\nFBI mengubahnya menjadi kasus terorisme domestik besar dengan dua informan lagi dan dua agen rahasia yang tergabung dalam kelompok itu. Bukti menunjukkan kelompok itu memiliki banyak keberatan, terutama terkait pembatasan COVID-19 yang diberlakukan Whitmer pada awal masa pandemi. [em/rd]"
    },
    {
        "title": "Kemendikbudristek Janjikan Evaluasi Jalur Mandiri Perguruan Tinggi",
        "link": "https://www.voaindonesia.com/a/kemendikbudristek-janjikan-evaluasi-jalur-mandiri-perguruan-tinggi-/6714272.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlbWVuZGlrYnVkcmlzdGVrLWphbmppa2FuLWV2YWx1YXNpLWphbHVyLW1hbmRpcmktcGVyZ3VydWFuLXRpbmdnaS0vNjcxNDI3Mi5odG1s",
        "description": "Tidak semua Perguruan Tinggi Negeri (PTN) menetapkan sumbangan tinggi untuk jalur mandiri. Lebih 70 persen mahasiswa jalur mandiri Universitas Gadjah Mada menyumbang nol rupiah. Meski begitu, Menteri Nadiem Makarim menjanjikan evaluasi menyeluruh dan sistem yang lebih transparan ke depan."
    },
    {
        "title": "Korupsi Terbesar dalam Sejarah RI: Dugaan Korupsi Lahan Rugikan Negara Rp78 Triliun",
        "link": "https://www.voaindonesia.com/a/korupsi-terbesar-dalam-sejarah-ri-dugaan-korupsi-lahan-rugikan-negara-rp78-triliun-/6714146.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tvcnVwc2ktdGVyYmVzYXItZGFsYW0tc2VqYXJhaC1yaS1kdWdhYW4ta29ydXBzaS1sYWhhbi1ydWdpa2FuLW5lZ2FyYS1ycDc4LXRyaWxpdW4tLzY3MTQxNDYuaHRtbA==",
        "description": "Kasus dugaan korupsi berupa penyerobotan kawasan hutan lindung oleh pemilik PT Duta Palma Group,Â Â Surya Darmadi, dengan nilai kerugian negara Rp78 trilliun dinilai sebagai korupsi terbesar sepanjang sejarah Indonesia. Akankah hal ini terungkap tuntas?"
    },
    {
        "title": "Mengemudi dalam Keadaan Mabuk, Suami Ketua DPR AS Dihukum Lima Hari Penjara",
        "link": "https://www.voaindonesia.com/a/mengemudi-dalam-keadaan-mabuk-suami-ketua-dpr-as-dihukum-lima-hari-penjara/6714248.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21lbmdlbXVkaS1kYWxhbS1rZWFkYWFuLW1hYnVrLXN1YW1pLWtldHVhLWRwci1hcy1kaWh1a3VtLWxpbWEtaGFyaS1wZW5qYXJhLzY3MTQyNDguaHRtbA==",
        "description": "Suami Ketua DPR Amerika Serikat Nancy Pelosi, pada Selasa (23/8), mengaku bersalah atas pelanggaran ringan mengemudi dalam keadaan mabuk (driving under influence/DUI), terkait kecelakaan yang terjadi pada Mei lalu di negara California. Ia dijatuhi hukuman lima hari penjara, dengan masa percobaan tiga tahun.\n\n\nPaul Pelosi sudah menjalani hukuman dua hari penjara dan menerima pengurangan hukuman selama dua hari, ujar hakim Pengadilan Tinggi di Napa County, Joseph Solga.\n\n\nPaul Pelosi juga akan bekerja selama delapan jam dalam program kerja pengadilan sebagai pengganti hari hukuman di penjara yang tersisa, tambah Solga dalam sidang pengadilan yang tidak dihadiri Paul Pelosi. Undang-undang di negara bagian itu mengizinkan terdakwa pelanggaran ringan, seperti mengemudi dalam keadaan mabuk, untuk mewakilkan kehadirannya pada pengacara mereka, kecuali jika diperintahkan lain oleh pengadilan.\n\n\n\n\nSebagai bagian dari masa percobaannya, Paul Pelosi juga akan diminta mengikuti kelas mengemudi bagi mereka yang pernah didakwa karena mengemudi dalam keadaan mabuk, dan memasang piranti â\u0080\u009cignition interlockâ\u0080\u009d di mana pengemudi harus memberikan sampel nafas sebelum mesin mobil dinyalakan. Ia juga harus membayar denda hampir $7,000.\n\n\nPaul Pelosi ditangkap setelah insiden kecelakaan di Napa County, di bagian utara San Fransisco, pada 28 Mei lalu. Hasil tes DUI menunjukkan bahwa di dalam darahnya terdapat kandungan alkohol sebesar 0,082 persen atau sedikit di atas batas yang diperbolehkan dalam undang-undang.\n\n\nPetugas polisi yang merespon kecelakaan setelah pukul 10 malam di dekat kota anggur Yountville, mengatakan mereka menemukan Pelosi di kursi pengemudi Porsche Carrera 2021 dan pengemudi lainnya berdiri di luar mobil sport itu.\n\n\nPetugas California Highway Patrol (CHP) melaporkan Paul Pelosi berada dalam keadaan â\u0080\u009ctidak stabil, ucapan tidak jelas dan ia mencium bau minuman beralkohol yang kuat.â\u0080\u009d\n\n\nKetika diminta memberikan kartu identitasnya, Paul Pelosi memberikan kartu identitas mengemudinya bersama kartu â\u0080\u009c11-99 Foundationâ\u0080\u009d â\u0080\u0093 kartu yang mendukung karyawan dan keluarga CHP.\n\n\nJaksa mengajukan kasus itu sebagai pelanggaran ringan karena cedera yang dialami pengemudi SUV yang berusia 48 tahun yang terlibat dalam kecelakaan tersebut. Mereka menolak mengidentifikasi pengemudi tersebut, dengan mengatakan sang pengemudi meminta pihak berwenang untuk menjaga privasinya.\n\n\n\n\nKetika ditanyai tim penyelidik dari kantor kejaksaan, pengemudi itu melaporkan rasa sakit di lengan kanan atas, bahu kanan dan leher sehari setelah kecelakaan itu. Ia juga mengaku mengalami sakit kepala.\n\n\nPaul Pelosi dibebaskan dengan jaminan $5,000 setelah penangkapannya.\n\n\nSaat kecelakaan itu terjadi Nancy Pelosi sedang berada di Rhode Island untuk menyampaikan pidato di Brown University. Kantor Pelosi menolak memberikan komentar atas kejadian tersebut. [em/rd]"
    },
    {
        "title": "Untuk Pertama Kali, Jaksa ICC Beri Penjelasan di Dewan Keamanan PBB",
        "link": "https://www.voaindonesia.com/a/untuk-pertama-kali-jaksa-icc-beri-penjelasan-di-dewan-keamanan-pbb/6714244.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3VudHVrLXBlcnRhbWEta2FsaS1qYWtzYS1pY2MtYmVyaS1wZW5qZWxhc2FuLWRpLWRld2FuLWtlYW1hbmFuLXBiYi82NzE0MjQ0Lmh0bWw=",
        "description": "Berbicara di hadapan Dewan Keamanan PBB secara langsung dari Khartoum, Sudan, pada Selasa (23/8), Jaksa Pengadilan Kriminal Internasional (ICC) Karim Khan mengatakan â\u0080\u009cmimpi buruk warga Darfur belum berakhir.â\u0080\u009d Ini merupakan pertama kalinya dalam sejarah ICC seorang jaksa memberi penjelasan kepada Dewan Keamanan PBB tentang situasi suatu negara.\n\n\nKhan mengatakan, â\u0080\u009csebagian besar mimpi buruk dari pengalaman warga berlanjut karena keadilan dan akuntabilitas yang berarti belum dirasakan dengan cara yang diperlukan atau diantisipasi oleh Dewan pada tahun 2005.â\u0080\u009d\n\n\n\n\nIa menekankan perlunya menemukan cara untuk bergerak maju secara kolektif dan mempertimbangkan lebih banyak lagi pertemuan tentang Sudan untuk mendapatkan lebih banyak informasi dari para penyintas.\n\n\nâ\u0080\u009cJika kita tidak berhasil menangani pelanggaran bersejarah dan terkenal di Sudan, siklus impunitas mungkin akan terus berlanjut dan siklus kekerasan lainnya akan terjadi,â\u0080\u009d tambahnya.\n\n\nIa menyampaikan pertanyaan retoris â\u0080\u009cMengapa orang harus mematuhi hukum? Mengapa mereka harus khawatir dengan hukum humaniter internasional ketika berkali-kali melihat pelanggaran hukum dan pelakunya lolos begitu saja?â\u0080\u009d\n\n\nKhan merujuk pada proses pengadilan kasus Ali Muhammad Ali Abd-Al-Rahman alias Ali Kushayb pada April 2022, pengadilan pertama di ICC yang didasarkan pada masukan dari Dewan Keamanan. Hal ini merupakan terobosan bagi upaya mencapai keadilan di Darfur.\n\n\nAbd-Al-Rahman menghadapi 31 tuduhan kejahatan perang dan kejahatan terhadap kemanusiaan di bawah pengawasan ICC yang independen dan tidak memihak. Selama empat bulan terakhir, sebanyak 28 saksi telah membuktikan banyaknya penyintas kejahatan yang dilakukan olehnya di Darfur.\n\n\n\n\nProses ini sekarang berlanjut dan kasus ini diharapkan selesai tahun depan.\n\n\nPerwakilan Tetap Sudan di PBB, Al Harith Idriss Al Harith Mohammed mengatakan kepada Dewan Keamanan PBB bahwa â\u0080\u009cpemerintah transisi menggarisbawahi komitmennya untuk berkoordinasi dan bekerjasama dengan kantor kejaksaan, yang konsisten dengan kewajiban moral dan hukumnya.â\u0080\u009d [em/rd]"
    }
]