[
    {
        "title": "Kebakaran Hutan Meluas di California, Terbesar dalam Tahun Ini",
        "link": "https://www.voaindonesia.com/a/kebakaran-hutan-meluas-di-california-terbesar-dalam-tahun-ini/6681738.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlYmFrYXJhbi1odXRhbi1tZWx1YXMtZGktY2FsaWZvcm5pYS10ZXJiZXNhci1kYWxhbS10YWh1bi1pbmkvNjY4MTczOC5odG1s",
        "description": "Petugas pemadam kebakaran yang memerangi kebakaran hutan terbesar di California tahun ini bersiap menghadapi badai petir dan kondisi yang panas dan berangin, yang berpotensi menyebabkan api meluas pada Minggu (31/7), di saat mereka berusaha melindungi masyarakat di tempat terpencil.\n\n\n\nKebakaran McKinney membara tak terkendali di Hutan NasionalÂ Klamath, California Utara. Juru bicara Dinas Kehutanan Amerika Serikat, Adrienne Freeman, mengatakan badai di sebelah selatan negara bagian Oregon akan menimbulkan kekhawatiran besar pada Minggu (31/7).\n\n\n\n\n\"Lahan sangat kering dan bisa terbakar dari petir,\" kata Freeman. \"Sel-sel petir itu datang dengan angin kencang yang bisa menghembuskan api ke segala arah.\"\n\n\n\nKebakaran itu meluas hingga lebih dari 207 kilometer persegi, hanya dua hari setelah merebak di wilayah tak berpenduduk di Siskiyou County, menurut laporan mengenai insiden itu pada Minggu (31/7). Penyebabnya masih dalam penyelidikan.\n\n\n\nDi Montana barat laut, kebakaran yang merebak di padang rumput dekat kota Elmo, telah meluas hingga 44 kilometer per jam, setelah memasuki hutan. Petugas damkar bekerja di sepanjang tepi kobaran api pada Minggu (31/7).\n\n\n\n\nDan pesawat diperkirakan akan terus dikerahkan untuk mengguyur air guna memperlamban penyebaran api, kata Sara Rouse, juru bicara tim antar instansi yang bertugas menangani kebakaran. Suhu tinggi dan angin kencang diramalkan akan terjadi, tambahnya.\n\n\n\nPara ilmuwan mengatakan perubahan iklim telah membuat AS bagian barat lebih hangat dan lebih kering dalam 30 tahun belakangan. Perubahan iklim juga akan terus menyebabkan cuaca lebih ekstrem dan kebakaran hutan yang lebih sering dan menghancurkan. [vm/ft]"
    },
    {
        "title": "Pengikut Ulama Irak Duduki Parlemen untuk Hari Kedua",
        "link": "https://www.voaindonesia.com/a/pengikut-ulama-irak-duduki-parlemen-untuk-hari-kedua/6681742.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Blbmdpa3V0LXVsYW1hLWlyYWstZHVkdWtpLXBhcmxlbWVuLXVudHVrLWhhcmkta2VkdWEvNjY4MTc0Mi5odG1s",
        "description": "Ratusan pengikut seorang ulama Syiah yang berpengaruh, bermalam di dalam parlemen Irak, setelah merobohkan pagar keamanan di sekitar bangunan dan menerobos masuk sehari sebelumnya.\n\n\n\nPara demonstran bertekad mengadakan aksi duduk untuk menggagalkan upaya kubu saingan dari kelompok-kelompok politik yang didukung Iran, untuk membentuk pemerintahan berikutnya.\n\n\n\nPerkembangan itu telah menyoroti situasi politik Irak, menyeret negara itu ke krisis politik yang lebih dalam, di tengah perebutan kekuasaan antara dua kelompok Syiah utama.\n\n\n\n\nUlama itu,Â Muqtada Al-Sadr, belum mengunjungi lokasi tersebut, tapi mencuit pada Minggu (31/7) bahwa aksi duduk itu merupakan \"peluang baik untuk menantang sistem politik, konstitusi, dan pemilu.\" Ia menyerukan semua warga Irak untuk bergabung dalam \"revolusi,\" indikasi bahwa aksi duduk itu akan terus berlanjut.\n\n\nPada Minggu (31/7), aksi duduk itu terlihat seperti perayaan yang menyenangkan ketimbang protes politik. Para pengikut ulama Syiah IrakÂ Muqtada al-Sadr menari, berdoa dan meneriakkan slogan-slogan di dalam parlemen, memuji pemimpin mereka. [vm/ft]"
    },
    {
        "title": "Perbatasan Selandia Baru Terbuka Sepenuhnya Setelah Penutupan Selama Pandemi",
        "link": "https://www.voaindonesia.com/a/perbatasan-selandia-baru-terbuka-sepenuhnya-setelah-penutupan-selama-pandemi/6681743.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlcmJhdGFzYW4tc2VsYW5kaWEtYmFydS10ZXJidWthLXNlcGVudWhueWEtc2V0ZWxhaC1wZW51dHVwYW4tc2VsYW1hLXBhbmRlbWkvNjY4MTc0My5odG1s",
        "description": "Perbatasan Selandia Baru dibuka sepenuhnya bagi para pengunjung dari seluruh dunia pada Senin (1/8), untuk pertama kalinya sejak sejak ditutup pada Maret 2020 karenaÂ pandemi COVID-19.\n\n\nPerbatasan Selandia Baru telah dibuka kembali pada Februari bagi warga Selandia Baru dan pembatasan berangsur-angsur dilonggarkan.\n\n\n\n\nProses pembukaan perbatasan berakhir pada Minggu (31/7) malam dengan mengizinkan masuk para pengunjung yang menggunakan visa. Dan para pemilik visa pelajar juga kini diperbolehkan masuk ke Selandia Baru. Negara itu juga mengizinkan kapal pesiar dan kapalÂ yachtsÂ untuk bersandar di pelabuhan.\n\n\nPelajar internasional merupakan penyumbang signifikan ekonomi Selandia Baru. Dan para penyedia layanan pendidikan berharap bahwa pembukaan kembali perbatasan akan mendongkrak sekolah dan universitas di seluruh negara itu.\n\n\n\n\nPerdana Menteri Selandia BaruÂ Jacinda Ardern pada Senin (1/8) mengatakan dalam pidato di KTT Bisnis China di Auckland bahwa tahap akhir pembukaan perbatasan merupakan momen yang penting.\n\n\n\"Ini merupakan proses yang bertahap dan penuh hati-hati di pihak kami sejak Februari karena kami, bersama seluruh dunia, terusÂ menanganiÂ pandemi global yang sangat nyata, sambil menjaga masyarakat agar tetap aman.\"Â [vm/ft]"
    },
    {
        "title": "Indonesia Bersiap Ajukan Usul Aturan Kapal Selam Bertenaga Nuklir",
        "link": "https://www.voaindonesia.com/a/indonesia-bersiap-ajukan-usul-aturan-kapal-selam-bertenaga-nuklir/6681731.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2luZG9uZXNpYS1iZXJzaWFwLWFqdWthbi11c3VsLWF0dXJhbi1rYXBhbC1zZWxhbS1iZXJ0ZW5hZ2EtbnVrbGlyLzY2ODE3MzEuaHRtbA==",
        "description": "Indonesia menyatakan risiko kapal selam bertenaga nuklir tidak kecil, sehingga jika tidak diatur dengan ketat akan menjadi proliferasi senjata nuklir. Untuk itu Indonesia mengajukan jalan tengah untuk menjembatani perbedaan tajam pandangan negara-negara yang pro maupun kontra terhadap isu ini."
    },
    {
        "title": "Iran: Petugas Perbatasan Bentrok dengan Taliban Afghanistan",
        "link": "https://www.voaindonesia.com/a/iran-petugas-perbatasan-bentrok-dengan-taliban-afghanistan/6681723.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2lyYW4tcGV0dWdhcy1wZXJiYXRhc2FuLWJlbnRyb2stZGVuZ2FuLXRhbGliYW4tYWZnaGFuaXN0YW4vNjY4MTcyMy5odG1s",
        "description": "Penjaga perbatasan Iran bentrok dengan Taliban Afghanistan, kata laporan media Iran. Insiden tersebut adalah pertikaian lintas batas terbaru sejak bekas kelompok pemberontak itu merebut kekuasaan di Afghanistan sejak tahun lalu.\n\n\n\nKantor berita resmi IRNA mengutip Meisam Barazandeh, gubernur Hirmand di wilayah Iran utara mengatakan bahwa insiden pada Minggu (31/7) itu sedang dalam penyelidikan. Ia tidak merincikan lebih lanjut mengenai bentrokan atau laporan mengenai jatuhnya korban jiwa.\n\n\n\nBelum ada komentar dari pihak Taliban.\n\n\n\n\nKantor berita semi resmi, Tasnim, yang dekat dengan Garda Revolusioner Iran, mengatakan Taliban melepaskan tembakan ke beberapa rumah di sebelah timur, di area Shoqalak, di seberang perbatasan dari provinsi Nimruz, Afghanistan.\n\n\n\nLaporan itu juga mengatakan pasukan Taliban berusaha menaikkan bendera Taliban di sebuah wilayah yang bukan bagian dari wilayah Afghanistan.\n\n\n\nTasnim mengatakan setelah bentrokan itu, suasana berangsur tenang. [vm/ft]"
    },
    {
        "title": "Nichelle Nichols, Pemeran Lt. Uhura di 'Star Trek,' Wafat pada Usia 89",
        "link": "https://www.voaindonesia.com/a/nichelle-nichols-pemeran-lt-uhura-di-star-trek-wafat-pada-usia-89/6681719.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL25pY2hlbGxlLW5pY2hvbHMtcGVtZXJhbi1sdC11aHVyYS1kaS1zdGFyLXRyZWstd2FmYXQtcGFkYS11c2lhLTg5LzY2ODE3MTkuaHRtbA==",
        "description": "Nichelle Nichols, yang mendobrak batasan bagi perempuan kulit hitam di Hollywood ketika ia memerankan petugas komunikasi Letnan Uhura dalam serial televisi Star Trek, telah meninggal dunia pada usia 89.\n\n\n\nPuteranya, Kyle Johnson, mengatakan Nichols tutup usia pada Sabtu (30/7) di Silver City, New Mexico.\n\n\n\n\n\"Semalam, ibu saya, Nichelle Nichols, meninggal karena sebab alami. Namun cahayanya, seperti galaksi kuno yang baru terlihat pertama kali, akan tetap menerangi kami dan generasi masa depan untuk dinikmati, dipelajari, dan dijadikan inspirasi,\" tulis Johnson di laman Facebooknya pada Minggu (31/7).\n\n\n\n\"Kehidupannya dijalankan dengan baik dan menjadi model bagi kita semua.\"\n\n\n\nPerannya sebagai Lt. Uhura dalam serial tahun 1966-69 itu menjadikan Nichols sebagai sosok yang sangat dihormati oleh para penggemar. Ia juga dipuji karena mendobrak stereotipe yang membatasi peran-peran yang dilakoni perempuan kulit hitam pada zaman itu. [vm/ft]"
    },
    {
        "title": "Pasukan Perdamaian PBB Terlibat dalam Penembakan Mematikan di Perbatasan Kongo-Uganda",
        "link": "https://www.voaindonesia.com/a/pasukan-perdamaian-pbb-terlibat-dalam-penembakan-mematikan-di-perbatasan-kongo-uganda/6681716.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Bhc3VrYW4tcGVyZGFtYWlhbi1wYmItdGVybGliYXQtZGFsYW0tcGVuZW1iYWthbi1tZW1hdGlrYW4tZGktcGVyYmF0YXNhbi1rb25nby11Z2FuZGEvNjY4MTcxNi5odG1s",
        "description": "Sekretaris Jenderal Perserikatan Bangsa-Bangsa (PBB) Antonio Guterres mengatakan bahwa ia marah setelah dua orang tewas dan beberapa lainnya cedera ketika pasukan penjaga perdamaian PBB melepaskan tembakan dalam sebuah insiden di Republik Demokratik Kongo di dekat wilayah perbatasan dengan Uganda pada Minggu (31/7).\n\n\nPasukan PBB itu, MONUSCO, mengakui bahwa beberapa pasukan penjaga perdamaiannya telah melepaskan tembakan \"karena alasan yang tak dapat dijelaskan.\" Mereka menambahkan bahwa beberapa orang yang terlibat dalam insiden tersebut telah ditangkap.\n\n\n\n\nGuterres \"sedih dan kecewa\" saat mengetahui tentang penembakan itu, kata pernyataan PBB.\n\n\n\"Sekjen menekankan dengan keras perlunya akuntabilitas bagi peristiwa-peristiwa itu,\" tulis pernyataan tersebut.\n\n\n\"Ia menyambut baik keputusan perwakilan khusus di Republik Demokratik Kongo untuk menahan personel MONUSCO yang terlibat dalam insiden itu dan untuk segera memulai penyelidikan,\" tambahnya.\n\n\n\n\nRepublik Demokratik Kongo \"mengutuk keras dan menyesalkan insiden yang menyedihkan ini, di mana dua kompatriot tewas dan 15 lainnya cedera menurut hitungan sementara,\" kata juru bicara pemerintah Patrick Muyaya dalam pernyataan.\n\n\nPemerintah mengatakan pihaknya melakukan penyelidikan dengan MONUSCO untuk menentukan siapa yang bertanggung jawab, mengapa penembakan itu terjadi dan akan memastikan \"hukuman berat\" dijatuhkan.Â [vm/ft]"
    },
    {
        "title": "Sepatu Pemain Lawan Rusak, Pelatih Malaysia Pinjamkan Sepatu",
        "link": "https://www.voaindonesia.com/a/sepatu-pemain-lawan-rusak-pelatih-malaysia-pinjamkan-sepatu/6681702.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NlcGF0dS1wZW1haW4tbGF3YW4tcnVzYWstcGVsYXRpaC1tYWxheXNpYS1waW5qYW1rYW4tc2VwYXR1LzY2ODE3MDIuaHRtbA==",
        "description": "Pelatih bulu tangkis Malaysia, Hendrawan, Sabtu lalu (30/7) menunjukkan sikap yang mengharukan dalam pertandingan bulu tangkis tunggal putra di Commonwealth Games di Birmingham, Inggris.\n\n\nPemain bulu tangkis Jamaika Samuel Rickets yang sedang bertanding dengan pemain Malaysia Ng Tze Yong kewalahan ketika salah satu sepatu yang dikenakannya rusak. Rickets mohon waktu pada wasit untuk memperbaiki sepatunya, dengan cara menggunting bagian bawah yang rusak.\n\n\nMelihat hal itu, Hendrawan menghampirinya untuk memastikan pemain Jamaika itu memiliki sepasang sepatu pengganti, dan ternyata Rickets tidak memilikinya. Tanpa buang waktu, Hendrawan melepas sepatunya dan memberikannya pada Rickets agar ia dapat melanjutkan pertandingan. Sepanjang sisa pertandingan itu Hendrawan hanya mengenakan kaos kaki.\n\n\n\n\nRickets kalah dari Ng Tze Yong dengan 21-12, 21-16. Namun, selamanya ia akan mengenang dan merasa bersyukur dengan sikap Hendrawan, pelatih lawan mainnya, yang memberikan sepatu baginya.\n\n\nMalaysia diperkirakan akan mengalahkan Afrika Selatan dalam pertandingan grup terakhir pada Minggu (31/7) dan menjadi juara grup.\n\n\nPengundian baru akan dilakukan setelah babak penyisihan grup selesai. Sebagai unggulan kedua, Malaysia tidak akan menghadapi unggulan teratas, India, sebelum final nanti. [em/ka]"
    },
    {
        "title": "Sebagian Pelabuhan Beirut yang Rusak dalam Ledakan 2020, Ambruk",
        "link": "https://www.voaindonesia.com/a/sebagian-pelabuhan-beirut-yang-rusak-dalam-ledakan-2020-ambruk/6681695.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NlYmFnaWFuLXBlbGFidWhhbi1iZWlydXQteWFuZy1ydXNhay1kYWxhbS1sZWRha2FuLTIwMjAtYW1icnVrLzY2ODE2OTUuaHRtbA==",
        "description": "Bagian silo di pelabuhan besar Beirut, yang luluh lantak dalam ledakan pada 2020, ambruk setelah terbakar selama berminggu-minggu.Â Â Â \n\n\nBlokÂ di bagian utaraÂ pelabuhanÂ itu ambruk dan menciptakan gumpalan awan debu besar setelah sebelumnya terdengar suara seperti ledakan.Â  Kebakaran baru-baru ini dipicu oleh biji-bijian yang terfermentasi dan terbakar akibat suhu sangat panas pada musim panas ini.\n\n\nBelum diketahui ada tidaknya korban cedera.Â \n\n\nSilo atau tempat menampung biji-bijian, yang berukuran raksasa, dengan tinggi 48 meter dan telah berusia 50 tahun itu mampu menahan kekuatan ledakan pada 2020.Â Silo itu juga melindungi bagian barat Beirut dari ledakan yang ketika itu menewaskan lebih dari 200 orang dan melukai lebih dari 6.000 orang dan merusak seluruh kawasan itu.Â Â Â \n\n\nPemerintah Lebanon pada April lalu memutuskan untuk menghancurkan silo itu, tetapi menangguhkan keputusan tersebut setelah muncul protes dari keluarga korban dan penyintas ledakan pada 2020.Â Mereka menilai silo itu mungkin berisi bukti-bukti yang berguna bagi penyelidikan hukum, dan sedianya dipertahankan sebagai peringatan atas insiden tragis tersebut.Â \n\n\nPenyelidikan mengungkapkan bahwa pejabat-pejabat senior pemerintah dan keamanan tahu tentang bahan berbahaya yang disimpan di pelabuhan.Â Meskipun demikian hingga saat ini belum ada satu pejabat pun yang dihukum.Â Pejabat-pejabat yang terlibat kemudian mengajukan tantangan hukum terhadap hakim yang memimpin penyelidikan. Akibatnya, sejak Desember lalu proses itu telah ditangguhkan.Â  [em/ka]"
    },
    {
        "title": "Mesir Bebaskan Tujuh Tahanan Termasuk Wartawan dan Peneliti",
        "link": "https://www.voaindonesia.com/a/mesir-bebaskan-tujuh-tahanan-termasuk-wartawan-dan-peneliti/6681317.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21lc2lyLWJlYmFza2FuLXR1anVoLXRhaGFuYW4tdGVybWFzdWstd2FydGF3YW4tZGFuLXBlbmVsaXRpLzY2ODEzMTcuaHRtbA==",
        "description": "Mesir pada Sabtu (30/7) membebaskan tujuh orang, termasuk seorang wartawan dan seorang peneliti yang menjalani hukuman penjara karena tuduhan terkait teror.Â  Ini merupakan langkah terbaru pemerintah untuk menjangkau pihak oposisi di tengah krisis ekonomi yang parah.\n\n\nPemerintahan Presiden Abdel Fattah el-Sissi sedang bergulat dengan krisis ekonomi akibat perang Rusia di Ukraina.Â  Mesir, negara terpadat di dunia Arab, mengimpor sebagian besar gandum dari dua negara Slavia itu.\n\n\nMenurut media yang dikelola pemerintah, pembebasan wartawan Hisham Fouad dan peneliti antropologi Ahmed Samir pada Sabtu terjadi sehari setelah el-Sissi memberi pengampunan kepada keduanya dan juga lima orang lainnya.\n\n\nKeduanya dibebaskan dari kompleks penjara Tora di Kairo.Â  Foto-foto yang ada di dunia maya menunjukkan keduanya memeluk keluarga dan teman di luar penjara itu.\n\n\nFouad ditangkap bersama beberapa aktivis sekuler lainnya pada Juni 2019 lalu tidak lama setelah kelompok itu bertemu dengan partai politik dan anggota-anggota parlemen oposisi yang berupaya mencari cara untuk mencalonkan diri dalam pemilu parlemen pada 2020.Â  Di antara mereka yang ditahan adalah Hossam Monis dan Zyad el-Elaimy, aktivis terkemuka dalam pemberontakan â\u0080\u009cArab Springâ\u0080\u009d pada 2011 di negara itu.\n\n\nTahun lalu mereka didakwa berkonspirasi melakukan kejahatan dengan kelompok terlarang, julukan yang diberikan pada Ikhwanul Muslimin, yang oleh pemerintah Mesir telah dinyatakan sebagai organisasi teroris.Â  Fouda dan Monis masing-masing dijatuhi hukuman empat tahun penjara, sementara el-Elaimy divonis lima tahun penjara.Â  Monis dibebaskan dalam pengampunan presiden April lalu.Â \n\n\nIbu el-Elaimy, Ekram Yousef, ikut datang dan bergabung bersama keluarga Fouad yang menunggu pembebasannya di luar penjara.Â  Yousef, yang membawakan karangan bunga bagi Fouad, kemudian mengunggah di Facebooknya bahwa Fouad mengatakan kepadanya betapa ia merasa bersalah karena ia telah bebas, sementara putranya masih di penjara.\n\n\nSementara Samir, yang mengambil gelar master atau strata dua dalam bidang antropologi di Central European University di Wina, ditahan pada Februari 2021 dengan tuduhan menyebarkan berita palsu.Â  Dalam sidang ulang awal tahun ini, hukuman empat tahun penjara yang dijatuhkan terhadapnya telah dikurangi menjadi tiga tahun.Â \n\n\nMenteri Luar Negeri Austria Alexander Schallenberg menyambut baik pembebasan Samir, yang sedang berkunjung ke rumahnya ketika ditangkap.Â  Schallenberg mengatakan kepada Austria Press Agency bahwa ia telah berulang kali menyampaikan keprihatinan kepada pihak berwenang Mesir tentang kondisi penahanan Samir dan â\u0080\u009cdalam pandangan kami, (dijatuhkannya) hukuman yang tidak proporsional.â\u0080\u009d\n\n\nSchallenberg dikutip sebagai mengatakan â\u0080\u009ckami bekerja di balik layar dengan penuh kesabaran dan komitmen terus menerus terhadap hasil yang penting ini,â\u0080\u009d ujar Schallenberg sebagaimana dikutip media. [em/ka]"
    }
]