[
    {
        "title": "Bentrokan di Libya, Sedikitnya 23 Tewas, 140 Luka",
        "link": "https://www.voaindonesia.com/a/bentrokan-di-libya-sedikitnya-23-tewas-140-luka/6720204.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JlbnRyb2thbi1kaS1saWJ5YS1zZWRpa2l0bnlhLTIzLXRld2FzLTE0MC1sdWthLzY3MjAyMDQuaHRtbA==",
        "description": "Kementerian Kesehatan Libya hari Minggu (28/8) mengatakan sedikitnya 23 orang tewas dan 140 lainnya luka-luka dalam bentrokan antara kekuatan yang saling bersaing di pemerintah.\n\n\nMobil-mobil yang hangus terbakar tampak di jalan-jalan Tripoli, sementara pasukan bersenjata dari kedua pihak berpatroli ketika meningkatnya aksi kekerasan setelah dua tahun yang relatif tenang.\n\n\nMedia-media lokal melaporkan Brigade Revolusioner Tripoli, yang dipimpin Haitham Tajouri, berperang melawan milisi lain yang bersekutu dengan Abdel Ghani Al Kikli, seorang panglima perang yang dikenal sebagai â\u0080\u009cGheniwa.â\u0080\u009d\n\n\n\n\nPemerintah Perdana Menteri Abdul Hamid Dbeibah, yang berbasis di Tripoli, mengatakan bentrokan tak terelakkan ketika satu milisi menembaki yang lain.\n\n\nNamun aksi kekerasan itu tampaknya dipicu oleh perebutan kekuasaan antara Dbeibah dan pesaingnya â\u0080\u0093 Perdana Menteri Fathy Bashagha â\u0080\u0093 yang berbasis di kota pesisir Sirte.\n\n\nAnggota Dewan Kota Tripoli telah menyerukan ketenangan setelah bentrokan berdarah hari Sabtu itu.\n\n\nLibya, sebuah negara kaya minyak, jatuh ke dalam kekacauan setelah penggulingan dan pembunuhan Moammar Ghadafi pada tahun 2011 selama pemberotakan warga yang didukung NATO. [em/jm]"
    },
    {
        "title": "The Fed Bakal Naikkan Suku Bunga 75 Basis Poin Lagi?",
        "link": "https://www.voaindonesia.com/a/the-fed-bakal-naikkan-suku-bunga-75-basis-poin-lagi-/6720031.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RoZS1mZWQtYmFrYWwtbmFpa2thbi1zdWt1LWJ1bmdhLTc1LWJhc2lzLXBvaW4tbGFnaS0vNjcyMDAzMS5odG1s",
        "description": "Laju inflasi AS berdasarkan data indeks harga konsumen, melemah ke angka 8,5% secara tahunan pada Juli, dari sebelumnya 9,1% pada Juni. Apakah dengan demikian, Bank Sentral AS akan mulai memoderasi kenaikan suku bunga? Inilah yang menjadi tanda tanya jelang pertemuan the Fed pada akhir September."
    },
    {
        "title": "Laju Vaksinasi COVID-19 Menurun Hampir 50 Persen di Agustus 2022",
        "link": "https://www.voaindonesia.com/a/laju-vaksinasi-covid-19-menurun-hampir-50-persen-di-agustus-2022-/6719975.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2xhanUtdmFrc2luYXNpLWNvdmlkLTE5LW1lbnVydW4taGFtcGlyLTUwLXBlcnNlbi1kaS1hZ3VzdHVzLTIwMjItLzY3MTk5NzUuaHRtbA==",
        "description": "Satgas Penanganan COVID-19 mengimbau pemerintah daerah untuk meningkatkan sosialisasi dan edukasi kepada masyarakat terkait pentingnya vaksinasi COVID-19 dosis kedua dan ketiga. Jumlah vaksinasi COVID-19 di Agustus mengalami penurunan hampir 50 persen dibandingkan capaian vaksinasi di Mei 2022."
    },
    {
        "title": "Komisi Kebenaran dan Rekonsiliasi Papua Harus Utamakan Kepentingan Korban",
        "link": "https://www.voaindonesia.com/a/komisi-kebenaran-dan-rekonsiliasi-papua-harus-utamakan-kepentingan-korban-/6719886.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tvbWlzaS1rZWJlbmFyYW4tZGFuLXJla29uc2lsaWFzaS1wYXB1YS1oYXJ1cy11dGFtYWthbi1rZXBlbnRpbmdhbi1rb3JiYW4tLzY3MTk4ODYuaHRtbA==",
        "description": "Wacana pembentukan Komisi Kebenaran dan Rekonsiliasi (KKR) menguat usai Presiden Joko Widodo menetapkan penyelesaian jalur kasus pelanggaran HAM berat masa lalu melalui proses non-yudisial. Pemerintah diminta mengutamakan kepentingan korban dalam proses ini."
    },
    {
        "title": "Pengamat: Pembelian Minyak dari Rusia Berisiko",
        "link": "https://www.voaindonesia.com/a/pengamat-pembelian-minyak-dari-rusia-berisiko-/6719862.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbmdhbWF0LXBlbWJlbGlhbi1taW55YWstZGFyaS1ydXNpYS1iZXJpc2lrby0vNjcxOTg2Mi5odG1s",
        "description": "Pengamat menilai Indonesia akan menghadapi hal-hal yang tidak mudah jika membeli minyak dari Rusia meski harga yang ditawarkan murah. Negara-negara yang menolak invasi Rusia ke Ukraina akan memandang miring hal itu, yang kemungkinan akan berdampak besar pada isu ekonomi yang lebih besar."
    },
    {
        "title": "Catatan Demokrasi Indonesia: Merangkak Menuju Format Ideal",
        "link": "https://www.voaindonesia.com/a/catatan-demokrasi-indonesia-merangkak-menuju-format-ideal-/6719856.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2NhdGF0YW4tZGVtb2tyYXNpLWluZG9uZXNpYS1tZXJhbmdrYWstbWVudWp1LWZvcm1hdC1pZGVhbC0vNjcxOTg1Ni5odG1s",
        "description": "Reformasi 1998 muncul karena rakyat Indonesia menginginkan demokrasi yang sesungguhnya diterapkan. Namun, setelah lebih dua dekade, demokrasi belum juga menunjukkan hasil, korupsi, kolusi dan nepotisme tetap merajalela."
    },
    {
        "title": "Pemberontak Chad Klaim Tewaskan 10 Tentara, Pemerintah Membantah",
        "link": "https://www.voaindonesia.com/a/pemberontak-chad-klaim-tewaskan-10-tentara-pemerintah-membantah/6719826.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbWJlcm9udGFrLWNoYWQta2xhaW0tdGV3YXNrYW4tMTAtdGVudGFyYS1wZW1lcmludGFoLW1lbWJhbnRhaC82NzE5ODI2Lmh0bWw=",
        "description": "Sebuah kelompok pemberontak Chad pada Sabtu (27/8) mengatakan pihaknya telah menewaskan 10 tentara di sebelah utara negara itu. Tapi pemerintah penyebut klaim itu merupakan \"berita bohong.\"\n\n\nDewan Komando Militer bagi Keselamatan Republik (CCMSR) mengatakan para tentara telah menyerang pasukannya di distrik Wouri di kawasan Tibesti di utara yang berbatasan dengan Niger dan Libya.\n\n\nKelompok itu, yang menolak menandatangani perjanjian perdamaian dengan pemerintah, mengatakan para pejuangnya telah menewaskan 10 tentara dan menangkap delapan lainnya.\n\n\nPerwakilan pemerintah, Abderaman Koulamallah, memberitahu AFP bahwa sekitar 20 kendaraan pemberontak telah memasuki negara itu dalam sepakan belakangan, tapi \"tidak ada pertempuran\" dengan pasukan pemerintah.\n\n\n\n\"Kami memantau area ini dengan pesawat dan mereka telah meninggalkan wilayah Chad beberapa hari yang lalu,\" katanya. Ia menyebut pernyataan CCMSR sebagai \"berita bohong.\"\n\n\nKawasan Tibesti telah mengalami beberapa pemberontakan besar yang terjadi sejak kemerdekaan dari Prancis pada 1960. [vm/ft]"
    },
    {
        "title": "Para pejuang Chechnya yang Bersaingan Ikut Bertempur di Ukraina",
        "link": "https://www.voaindonesia.com/a/para-pejuang-chechnya-yang-bersaingan-ikut-bertempur-di-ukraina/6719827.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BhcmEtcGVqdWFuZy1jaGVjaG55YS15YW5nLWJlcnNhaW5nYW4taWt1dC1iZXJ0ZW1wdXItZGktdWtyYWluYS82NzE5ODI3Lmh0bWw=",
        "description": "Para pejuang dariÂ Chechnya, republik Rusia yang dilanda perang, terlibat di kedua sisi konflik di Ukraina.\n\n\n\nPara relawan pro-Kyiv itu setia kepadaÂ Dzhokhar Dudayev, mendiang pemimpinÂ Chechnya yang memimpin gerakan republik untuk merdeka dari Rusia.\n\n\n\nMereka membentuk \"Batalyon Dudayev\" dan merupakan musuh bebuyutan pasukan Chechnya yang mendukung Presiden RusiaÂ Vladimir Putin, yang ikut bertempur dalam pengepungan di Mariupol dan di beberapa titik lain di Ukraina timur dan selatan.\n\n\n\nDi sebuah pusat latihan di dekat Kyiv, para relawanÂ Chechnya pada Sabtu (27/8) mempraktikkan dasar-dasar pertempuran, termasuk cara menjatuhkan bahan peledak dari drone.\n\n\n\nSeorang relawan Chechnya mengatakan Ukraina harus memenangkan perang ini, karena jika tidak, Rusia akan menargetÂ Baltik atau Georgia atau Kazakhstan berikutnya. [vm/ft]"
    },
    {
        "title": "Hakim akan Tunjuk \"Master Khusus\" dalam Kasus Dokumen Trump",
        "link": "https://www.voaindonesia.com/a/hakim-akan-tunjuk-master-khusus-dalam-kasus-dokumen-trump-/6719829.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2hha2ltLWFrYW4tdHVuanVrLW1hc3Rlci1raHVzdXMtZGFsYW0ta2FzdXMtZG9rdW1lbi10cnVtcC0vNjcxOTgyOS5odG1s",
        "description": "Seorang hakim federal mengatakan kepada Departemen Kehakiman agar memberinya informasi yang lebih spesifik mengenai dokumen rahasia yang dibawa dari kediaman mantan Presiden Donald Trump di Florida.\n\n\n\nDalam sebuah perintah pada Sabtu (27/8), Hakim Distrik AS Aileen Cannon di Florida mengatakan ia memiliki \"niat awal\" untuk menunjuk seorang \"master khusus\" dalam kasus itu. Biasanya master khusus adalah seorang mantan hakim.\n\n\n\nPara pengacara Trump telah meminta dilakukannya peninjauan independen atas dokumen-dokumen yang diambil itu untuk mengidentifikasi bagian yang mungkin dilindungi oleh privilese eksekutif dan mengembalikan dokumen yang berada di luar cakupan surat perintah penggeledahan. Cannon telah menjadwalkan sidang pada Kamis (1/9).\n\n\n\n\nPara pengacara mantan presiden itu telah mengeluh bahwa para penyelidik tidak memberikan cukup informasi mengenai dokumen spesifik apa yang dibawa ketika agen-agen FBI mengeksekusi surat perintah penggeledahan pada 8 Agustus untuk mencari dokumen-dokumen rahasia.\n\n\nPenunjukkan \"master khusus\" itu, jika terjadi, kemungkinan tidak akan berdampak besar pada arah penyelidikan Departemen Kehakiman, meski mungkin saja peninjauan pihak luar atas dokumen itu bisa memperlambat jalannya penyelidikan. [vm/ft]"
    },
    {
        "title": "Orang Ukraina yang Mengungsi ke Rusia akan Dapat Bantuan",
        "link": "https://www.voaindonesia.com/a/orang-ukraina-yang-mengungsi-ke-rusia-akan-dapat-bantuan/6719834.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL29yYW5nLXVrcmFpbmEteWFuZy1tZW5ndW5nc2kta2UtcnVzaWEtYWthbi1kYXBhdC1iYW50dWFuLzY3MTk4MzQuaHRtbA==",
        "description": "Presiden Rusia Vladimir Putin pada Sabtu (27/8) menandatangani dekrit yang mengatur tentang manfaat finansial bagi orang-orang yang meninggalkan wilayah Ukraina untuk datang ke Rusia. Aturan tersebut berlaku termasuk untuk pensiunan, perempuan hamil, dan orang cacat.\n\n\nKeputusan tersebut, yang diterbitkan di situs web pemerintah, menetapkan pembayaran bantuan bulanan sebesar 10.000 rubel atau setara dengan sekitar Rp2,5 juta untuk orang-orang yang terpaksa meninggalkan wilayah Ukraina sejak 18 Februari. Penyandang cacat juga akan mendapatkan bantuan bulanan yang sama, sedangkan perempuan hamil berhak mendapatkan bantuan hanya satu kali.\n\n\nKeputusan tersebut mengatakan pembayaran akan dilakukan untuk warga Ukraina dan Republik Rakyat Donetsk dan Luhansk. Kedua wilayah Ukraina tersebut memisahkan diri dari negara asalnya yang diakui Moskow sebagai negara merdeka pada Februari. Ukraina dan Barat mengutuk langkah tersebut dan menyebutkan sebagai aksi ilegal.\n\n\n\n\nPada 18 Februari, Putin memerintahkan setiap orang yang datang ke Rusia dari Donetsk dan Luhansk untuk diberikan bantuan senilai 10.000 rubel.\n\n\nMoskow telah memberikan paspor Rusia kepada orang-orang Ukraina. Kyiv dan dan Amerika Serikat mengatakan hal itu sebagai upaya ilegal Moskow untuk mencaplok wilayah yang telah didudukinya sebagai bagian dari apa yang mereka anggap sebagai perampasan tanah imperialis Rusia.\n\n\nMoskow mengatakan sedang menuntut \"operasi militer khusus\" untuk melindungi dirinya sendiri dan membela penutur bahasa Rusia yang dikatakan dianiaya oleh otoritas Ukraina, sesuatu yang dibantah oleh Kyiv. [ah]"
    }
]