[
    {
        "title": "Pelosi Bertemu Presiden Tsai, China Gelar Latihan Militer Dekat Taiwan",
        "link": "https://www.voaindonesia.com/a/pelosi-bertemu-presiden-tsai-china-gelar-latihan-militer-dekat-taiwan/6686455.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbG9zaS1iZXJ0ZW11LXByZXNpZGVuLXRzYWktY2hpbmEtZ2VsYXItbGF0aWhhbi1taWxpdGVyLWRla2F0LXRhaXdhbi82Njg2NDU1Lmh0bWw=",
        "description": "Televisi China memperlihatkan video latihan militer yang dilakukan oleh Komando Teater Timur Tentara China (PLA) di dekat wilayah Taiwan pada Rabu (8/3) pagi.\n\n\n\nReuters tidak bisa secara independen memverifikasi di mana atau kapan latihan itu berlangsung.\n\n\n\nMedia pemerintah China memperlihatkan video yang menunjukkan pesawat-pesawat jet tempur yang lepas landar dari pangkalan militer dan kapal-kapal perang berpatroli, ikut serta dalam latihan untuk â\u0080\u009cmemperlihatkan secara nyata kemampuan tempur merekaâ\u0080\u009d di perairan yang mengelilingi pulau itu.\n\n\n\n\nChina telah memeragakan kemarahan atas lawatan Ketua DPR Amerika Serikat Nancy Pelosi ke Taiwan dengan meluncurkan â\u0080\u009coperasi militer yang ditargetkanâ\u0080\u009d menggunakan amunisi di enam lokasi yang mengelilingi pulau yang memiliki pemerintahannya sendiri itu. Pihak Beijing hingga saat ini menganggap Taiwan merupakan bagian dari wilayah China.\n\n\n\nPelosi tiba di Taipei pada Selasa (8/2) malam tanpa pengumuman sebelumnya. Lawatan yang diamati secara cermat ini mengundang kecaman dan ancaman pembalasan dari Beijing. [jm/em]"
    },
    {
        "title": "Biden Teken Perintah Eksekutif untuk Lindungi Perempuan yang Lakukan Perjalanan Guna Mendapat Akses Aborsi",
        "link": "https://www.voaindonesia.com/a/biden-teken-perintah-eksekutif-untuk-lindungi-perempuan-yang-lakukan-perjalanan-guna-mendapat-akses-aborsi/6686479.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JpZGVuLXRla2VuLXBlcmludGFoLWVrc2VrdXRpZi11bnR1ay1saW5kdW5naS1wZXJlbXB1YW4teWFuZy1sYWt1a2FuLXBlcmphbGFuYW4tZ3VuYS1tZW5kYXBhdC1ha3Nlcy1hYm9yc2kvNjY4NjQ3OS5odG1s",
        "description": "Presiden Amerika Serikat Joe Biden, pada Rabu (3/8), menandatangani sebuah perintah eksekutif yang meletakkan dasar peraturan bagi Medicaid untuk membantu perempuan, yang hendak bepergian antar negara bagian untuk menjalani proses aborsi, agar dapat mendapatkan akses terhadap prosedur tersebut.\n\n\n\nSalah satu perintah yang diterbitkan Biden itu akan mengizinkan negara-negara bagian yang tidak melarang aborsi untuk memperoleh pengecualian Medicaid khusus, yang akan membantu mereka untuk memberi layanan kepada perempuan yang datang dari negara bagian lain.\n\n\n\n\nPerintah ini juga akan mengharuskan agar lembaga layanan kesehatan patuh dengan Undang-undang non-diskriminasi federal, dan mematuhi pengumpulan data dan informasi tentang kesehatan ibu di Institusi Kesehatan Nasional (National Institutes of Health) dan Pusat Pencegahan dan Pengendalian Penyakit (CDC).\n\n\n\nRincian ini dijelaskan oleh pejabat pemerintahan senior yang tidak mau disebutkan namanya dan dia membahas perintah eksekutif ini sebelum pengumuman resmi.\n\n\n\nPerintah ini datang sehari setelah pemilih di Kansas memutuskan untuk melindungi hak aborsi di negara bagian yang konservatif itu. Ini merupakan hasil referendum yang dipuji oleh Biden.\n\n\n\n\nâ\u0080\u009cIni merupakan kemenangan mutlak, pemilih menegaskan bahwa politisi tidak sepatutnya ikut campur dalam hak-hak mendasar dari perempuan. Dan pemilih di Kansas telah mengirim pesan kuat bahwa musim gugur ini rakyat Amerika akan memberikan suara guna melestarikan dan melindungi hak mereka serta menolak diri mereka ditipu oleh para politisi,â\u0080\u009d kata Biden.\n\n\n\nBiden menandatangani perintah ini dari tempat tinggalnya di Gedung Putih, di mana dia masih melakukan isolasi akibat infeksi ulang COVID-19 yang dideritanya. [jm/em]"
    },
    {
        "title": "Pemilih di Kansas Pertahankan Hak-Hak Aborsi Lewat Referendum",
        "link": "https://www.voaindonesia.com/a/pemilih-di-kansas-pertahankan-hak-hak-aborsi-lewat-referendum/6686437.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbWlsaWgtZGkta2Fuc2FzLXBlcnRhaGFua2FuLWhhay1oYWstYWJvcnNpLWxld2F0LXJlZmVyZW5kdW0vNjY4NjQzNy5odG1s",
        "description": "Pemilih di negara bagian Kansas secara meyakinkan mempertahankan hak-hak aborsi dalam referendum pertama sejak Mahkamah Agung (MA) Amerika Serikat menghapus hak konstitusi nasional yang sudah diberlakukan selama 49 tahun itu, dan mengembalikan isu tersebut untuk ditentukan oleh masing-masing ke 50 negara bagian di AS.\n\n\n\nJajak pendapat tadinya menunjukkan pemilih di negara bagian konservatif itu akan mengizinkan badan legislatif Kansas untuk menghapus peraturan konstitusi yang menjamin kebebasan perempuan untuk menentukan nasib kehamilan mereka sampai janin berusia 22 minggu.\n\n\n\n\nTetapi secara mengejutkan, para pemilih berbondong-bondong ke TPS di tengah-tengah panas terik pada Selasa (2/8) dan mempertahankan hak-hak aborsi dengan selisih 59 persenÂ  berbanding 41 persen. Kemenangan tersebut diraih setelah berlangsung kampanye dari rumah ke rumah, baik oleh pendukung maupun penentang aborsi.\n\n\n\nHasil referendum aborsi di Kansas ini dapat bergaung ke tingkat nasional dalam pemilihan kongres pada November mendatang, dan memberi Partai Demokrat â\u0080\u0093 yang mayoritas adalah pendukung aborsi â\u0080\u0093 sebuah kesempatan untuk mengkampanyekan isu tersebut ketika menghadapi tantangan politik, khususnya akibat inflasi tertinggi yang pernah tercatat di AS dalam 40 tahun terakhir.\n\n\n\nBanyak kandidat anggota Kongres AS dari Partai Demokrat bermaksud untuk menggambarkan lawan-lawan mereka dari Partai Republik tidak sejalan dengan sentimen nasional. Mayoritas anggota Partai Republik hendak membatasi atau melarang aborsi. Sementara itu, kandidat asal Partai Republik berusaha mengaitkan Demokrat dengan kebijakan ekonomi Presiden Biden yang dinilai salah urus dan pemborosan anggaran oleh Kongres yang dikuasai Demokrat.\n\n\n\nNegara-negara bagian lain tampaknya juga akan melakukan pemungutan suara seputar isu aborsi dalam waktu dekat.\n\n\n\n\nTetapi, menyusul keputusan MA pada Juni lalu, sekitar setengah dari negara-negara bagian AS sudah memberlakukan atau akan merestui larangan aborsi. Sebagian negara bagian mengizinkan pengecualian pada kasus-kasus seperti pemerkosaan atau inses, atau kekhawatiran akan kematian jika janin tetap dipertahankan.\n\n\n\nSementara itu, sekitar setengah negara bagian di Amerika Serikat sudah menyusun kembali aturan mengenai hak aborsi atau berharap dapat meloloskannya lewat referendum pada November mendatang. [jm/em]"
    },
    {
        "title": "Biden Masih Positif COVID-19, tetapi dalam Kondisi Baik",
        "link": "https://www.voaindonesia.com/a/biden-masih-positif-covid-19-namun-dalam-kondisi-baik/6686426.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JpZGVuLW1hc2loLXBvc2l0aWYtY292aWQtMTktbmFtdW4tZGFsYW0ta29uZGlzaS1iYWlrLzY2ODY0MjYuaHRtbA==",
        "description": "Presiden Amerika Serikat Joe Biden masih mengidap COVID-19, tetapi ia berada dalam kondisi yang baik dan tidak mengalami demam, demikian pernyataan dokternya Dr. Kevin O'Connor.\n\n\nDalam pernyataan itu, Oâ\u0080\u0099Connor mengatakan Biden melakukan latihan kebugaran ringan sebelum menjalani tes COVID pada Rabu (3/8) pagi. Ia menambahkan bahwa presiden masih mengalami batuk dari waktu ke waktu, tetapi frekuensinya tidak sesering sebelumnya. Suhu tubuh, tekanan darah, detak jantung, laju pernafasan, dan saturasi oksigen dari Biden tetap normal dan kondisi paru-parunya masih bersih.\n\n\n\nPresiden AS itu akan terus berada dalam isolasi sementara dia memulihkan kesehatannya dari kasus ulang (rebound case) COVID-nya yang terdeteksi pada Sabtu (30/7) lalu.\n\n\n\n\nGedung Putih mengatakan meskipun tes COVID 19-nya positif, Presiden Biden tetap bekerja dari tempat tinggal eksekutifnya. Ia menjalani aktivitas dengan hati-hati guna melindungi staf di tempat tinggal eksekutif, juga staf Agen rahasia, serta staf Gedung Putih lainnya yang berada di dekat dengan presiden.\n\n\n\nBiden dinyatakan positif mengidap COVID-19 pertama kali pada akhir Juli lalu, dan sempat dinyatakan pulih beberapa hari kemudian.\n\n\n\nPada Senin (2/8) malam, ia berpidato di hadapan sekelompok kecil jurnalis dari jarak jauh tentang tewasnya pemimpin Al Qaeda Ayman Al Zawahiri dalam serangan pesawat nirawak pasukan AS pada akhir pekan lalu. [jm/em]"
    },
    {
        "title": "Tanggapi Lawatan Pelosi ke Taiwan, Indonesia Tegaskan “Kebijakan Satu China”",
        "link": "https://www.voaindonesia.com/a/tanggapi-lawatan-pelosi-ke-taiwan-indonesia-tegaskan-kebijakan-satu-china-/6686422.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RhbmdnYXBpLWxhd2F0YW4tcGVsb3NpLWtlLXRhaXdhbi1pbmRvbmVzaWEtdGVnYXNrYW4ta2ViaWpha2FuLXNhdHUtY2hpbmEtLzY2ODY0MjIuaHRtbA==",
        "description": "Kementerian Luar Negeri Indonesia menyampaikan keprihatinan dengan semakin tajamnya rivalitas di antara kekuatan besar, yang â\u0080\u009cjika tidak dikelola dengan baikâ\u0080\u009d maka dikhawatirkan â\u0080\u009cdapat menciptakan potensi konflik terbuka dan mengganggu stabilitas dan perdamaian yang ada, termasuk di Selat Taiwan.â\u0080\u009d\n\n\nHal ini disampaikan juru bicara Kementerian Luar Negeri Teuku Faizasyah secara tertulis pada Rabu (3/8) menanggapi lawatan Ketua DPR Amerika Serikat Nancy Pelosi ke Taiwan pada Selasa (2/8) malam. Meskipun tidak menyebut â\u0080\u009ckekuatan besarâ\u0080\u009d yang dimaksud, tetapi jelas pernyataan itu ditujukan pada Amerika Serikat dan China, dua negara dengan tingkat perekonomian terbesar di dunia.\n\n\nKementerian Luar Negeri Indonesia â\u0080\u009cmendorong semua pihak melakukan langkah-langkah nyata guna mengurangi ketegangan yang dapat memperburuk situasi.â\u0080\u009d Pihak kementerian menambahkan, â\u0080\u009cdunia memerlukan kearifan dan tanggung jawab para pemimpin dunia agar perdamaian dan stabilitas dapat terjaga.â\u0080\u009d\n\n\n\n\nSecara khusus pernyataan itu menegaskan, Indonesia tetap menganut â\u0080\u009ckebijakan Satu Cina.â\u0080\u009d\n\n\nMengapa Nancy Pelosi Bersikeras ke Taiwan?\n\n\nNancy Pelosi, pemimpin salah satu dari tiga cabang pemerintah Amerika Serikat saat ini, adalah pejabat terpilih AS dengan peringkat tertinggi yang mengunjungi Taiwan sejak Ketua DPR Newt Gingrich datang ke wilayah tersebut pada tahun 1997.\n\n\nBerbicara pada wartawan seusai pertemuannya dengan Presiden Taiwan Tsai Ing-wen, Pelosi menegaskan lawatannya adalah untuk menunjukkan bahwa Amerika tidak meninggalkan komitmen pada kepulauan yang memiliki pemerintahan sendiri itu.\n\n\nâ\u0080\u009cSaat ini dunia menghadapi pilihan antara demokrasi dan otokrasiâ\u0080¦ Amerika bertekad melestarikan demokrasi di sini, di Taiwan dan di seluruh dunia (agar) tetap kuat,â\u0080\u009d ujarnya.\n\n\n\n\nPernyataan itu dikecam keras oleh China, yang menilai lawatan itu bukan untuk menunjukkan atau melindungi demokrasi, tetapi sebagai provokasi. Juru bicara Kementerian Luar Negeri China Hua Chunying, pada Rabu (3/8), menggarisbawahi hal itu dengan mengatakan â\u0080\u009capa yang dilakukan Pelosi sama sekali bukan membela atau melindungi demokrasi, tetapi provokasi dan pelanggaran kedaulatan dan integritas teritorial China. Seperti yang telah ditunjukkan dengan nyata oleh banyak pihak, provokasi berbahaya Pelosi murni bertujuan menciptakan keuntungan politik pribadi. Ini lelucon yang buruk.â\u0080\u009d\n\n\n\n\nSelama beberapa minggu terakhir ini China telah berulangkali memperingatkan â\u0080\u009ckonsekuensi seriusâ\u0080\u009d jika lawatan itu jadi dilakukan. Beberapa saat sebelum pesawat yang membawa delegasi Kongres AS tiba di Taiwan, sejumlah pesawat tempur dan kapal perang milik China tampak bergerak mendekati garis atau batas median Selat Taiwan.\n\n\nKantor berita Reuters melaporkan pesawat-pesawat tempur China juga melakukan gerakan taktis yang â\u0080\u009csangat provokatifâ\u0080\u009d dengan menyentuh garis pemisah tidak resmi antara kedua wilayah itu, sebelum akhirnya berputar kembali ke sisi lain di Selat Taiwan.\n\n\nDampak ke Kawasan Indo-Pasifik\n\n\nDiwawancarai melalui telpon, akademisi dan pengamat pertahanan Dr. Connie Rahakundini menyampaikan kekhawatiran akan dampak luas lawatan Nancy Pelosi ke Taiwan.\n\n\n\n\nâ\u0080\u009cNancy Pelosi sedianya menyadari bahwa lawatan itu dilakukan pada saat yang salah sekali dan akan backfire pada Amerika. Pertama, ini tidak saja berdampak pada (situasi di) Selat Taiwan, tetapi juga pada Laut China Selatan. Jika terjadi sesuatu di Laut Cina Selatan, dampaknya adalah ke ASEAN.\n\n\nSaya khawatir betul spill over-nya kemana-mana akan terjadi. Jangan sampai China misalnya menerapkan ADIZ (Air Defense Identification Zone) atau Zona Identifikasi Pertahanan Udara ketika terjadi konflik di Laut China Timur. Jika Tiongkok menerapkan ADIZ saja, ASEAN akan terpecah dan Indo-Pasifik bergolak. Mengapa demikian? Karena sekarang jika kita buka peta dan melihat kawasan ini, kita menemukan the Quad, Aukus, FPDA (Five Power Defense Agreement) di situ. Mau bikin NATO-nya Indo-Pasifik? Kita harus lawan.â\u0080\u009d\n\n\nLebih jauh Connie, yang lama menempuh pendidikan di Amerika Serikat, mendorong perlunya memperkuat kembali gerakan non-blok.\n\n\nâ\u0080\u009cKita punya Konferensi Asia-Afrika yang melahirkan dasasila Bandung, yang salah satu point pentingnya adalah menghapuskan aliansi pertahanan karena membuat dunia menjadi tidak seimbang. Apa yang terjadi di Ukraina adalah akibat aliansi NATO. Jangan sampai Aukus atau the Quad menjadi aliansi tersembunyi di Indo-Pasifik yang akan menghancurkan kawasan ini. Ini saatnya kita revisit non-aligned movement.â\u0080\u009d\n\n\nKekhawatiran senada disampaikan Prof. Dr. Hikmahanto Juwana, pakar hukum internasional di Universitas Indonesia.\n\n\n\n\nâ\u0080\u009cAkibat provokasi yang dilakukan oleh Amerika maka dunia akan terdampak sangat luar biasa. Sama dampaknya dan besarnya saat awal COVID-19 merebak,â\u0080\u009d ujarnya. Bukan tidak mungkin, tambahnya, China akan beraliansi dengan Rusia dan negara lain untuk melawan keangkuhan Amerika Serikat.\n\n\nâ\u0080\u009cChina juga berpotensi melancarkan serangan senjata ke Taiwan, sama seperti Rusia melancarkan operasi militer khusus (di Ukraina.red). Dasar yang digunakan adalah menjaga integritas teritorial China di mana Taiwan melakukan pemberontakan dan memisahkan diri dari China.â\u0080\u009d\n\n\nGedung Putih Kembali Tegaskan Kebijakan Satu China\n\n\nDi Washington DC, Gedung Putih, pada Rabu (3/8), menegaskan kembali bahwa lawatan Ketua DPR AS Nancy Pelosi ke Taiwan â\u0080\u009ctidak mengubah kebijakan Amerika sejak lama yang telah sangat jelas.â\u0080\u009d\n\n\nJuru bicara Gedung Putih Karine Jean-Pierre menegaskan â\u0080\u009ctidak ada alasan bagi Beijing untuk mengubah lawatan ini â\u0080\u0093 yang konsisten dengan kebijakan kami â\u0080\u0093 menjadi semacam krisis atau menggunakannya sebagai alasan untuk meningkatkan aktivitas militer secara agresif di atau sekitar Selat Taiwan.â\u0080\u009d [em/rs]"
    },
    {
        "title": "ASEAN Para Games 2022: Belasan Atlet Terpapar COVID-19",
        "link": "https://www.voaindonesia.com/a/asean-para-games-2022-belasan-atlet-terpapar-covid-19-/6686342.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzZWFuLXBhcmEtZ2FtZXMtMjAyMi1iZWxhc2FuLWF0bGV0LXRlcnBhcGFyLWNvdmlkLTE5LS82Njg2MzQyLmh0bWw=",
        "description": "Tujuh belas atlet yang bertanding di ASEAN Para Games 2022 terpapar COVID-19. Mereka kini menjalani karantina dan tidak bisa bertanding."
    },
    {
        "title": "Ulama Berpengaruh Irak Al Sadr Serukan Pengikutnya untuk Lanjutkan Aksi Duduk",
        "link": "https://www.voaindonesia.com/a/ulama-berpengaruh-irak-al-sadr-serukan-pengikutnya-untuk-lanjutkan-aksi-duduk/6686391.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3VsYW1hLWJlcnBlbmdhcnVoLWlyYWstYWwtc2Fkci1zZXJ1a2FuLXBlbmdpa3V0bnlhLXVudHVrLWxhbmp1dGthbi1ha3NpLWR1ZHVrLzY2ODYzOTEuaHRtbA==",
        "description": "Ulama Syiah berpengaruh di Irak, Muqtada Al Sadr, pada Rabu (3/8), menyerukan kepada para pengikutnya untuk melanjutkan aksi duduk mereka di zona kompleks pemerintahan Irak. Ia juga mendesak pembubaran parlemen dan mendorong diadakannya pemilu lebih awal, menandakan perebutan kekuasaan yang semakin dalam dengan para pesaingnya.\n\n\n\nAssociated Press melaporkan untuk pertama kalinya sejak ribuan pengikutnya menyerbu Gedung parlemen di Baghdad pada Sabtu (30/7) lalu, Al Sadr mengatakan â\u0080\u009cpara revolusionerâ\u0080\u009d harus tetap tinggal dan melanjutkan aksi duduk mereka.\n\n\n\n\nIa menolak opsi dialog dengan lawan politiknya dalam â\u0080\u009cKerangka Koordinasi\" â\u0080\u0093 sebuah aliansi partai-partai yang umumnya didukung Iran.\n\n\n\nDalam pidato yang disiarkan di televisi dari kota suci Najaf di bagian selatan negara itu, Al Sadr mengatakan tidak ada gunanya melanjutkan dialog, terutama setelah orang-orang menyampaikan maksud mereka.\n\n\n\nPada Selasa (2/8), ia mengarahkan para pengikutnya untuk mengosongkan gedung parlemen, tetapi tetap berada di sekitarnya.\n\n\n\nSebelumnya pada Minggu (31/7), doa massal dikumandangkan di Zona Hijau, sebuah distrik di mana terdapat parlemen dan gedung-gedung pemerintahan, yang dijaga ketat oleh aparat keamanan.\n\n\n\nSetelah aksi duduk yang menimbulkan kemacetan di ibu kota Irak, Baghdad, Al Sadr mengirim isyarat kepada para saingan politiknya bahwa perundingan yang dilakukan tidak membuahkan hasil.\n\n\n\n\nBeberapa pejabat politik Syiah mengatakan kepada Associated Press bahwa mereka telah membuat proposal untuk meminta Al Sadr menarik pengikutnya dari parlemen. Sebagai gantinya badan legislatif akan tetap tertutup, sehingga menghambat saingan-saingannya untuk membentuk pemerintahan tanpa keberadaannya.\n\n\n\nâ\u0080\u009cDialog dengan mereka tidak akan membawa hasil apapun selain kehancuran, korupsi dan ketergantungan pada negara, terlepas dari janji dan tanda tangan mereka,â\u0080\u009d ujar Al Sadr merujuk pada lawan-lawan politiknya.\n\n\n\nAl Sadr menggarisbawahi keberadaan â\u0080\u009cwajah lamaâ\u0080\u009d â\u0080\u0093 mengacu pada partai-partai mapan â\u0080\u0093 yang menurutnya tidak akan ada lagi setelah pemilu awal dan pembubaran parlemen. [em/jm]"
    },
    {
        "title": "Tersangka Serangan Parade 4 Juli di Chicago Mengaku Tidak Bersalah",
        "link": "https://www.voaindonesia.com/a/tersangka-serangan-parade-4-juli-di-chicago-mengaku-tidak-bersalah/6686388.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RlcnNhbmdrYS1zZXJhbmdhbi1wYXJhZGUtNC1qdWxpLWRpLWNoaWNhZ28tbWVuZ2FrdS10aWRhay1iZXJzYWxhaC82Njg2Mzg4Lmh0bWw=",
        "description": "Pria yang dituduh telah membunuh tujuh orang dan melukai puluhan lainnya dalam sebuah serangan saat parade Hari Kemerdekaan 4 Juli di pinggiran kota Chicago berlangsung, pada Rabu (3/8), mengaku tidak bersalah, seminggu setelah jaksa mengumumkan bahwa ia akan menghadapi 117 tuduhan kejahatan dalam serangan itu.\n\n\n\nRobert E. Crimo III muncul dalam sidang singkat di pengadilan wilayah Lake County untuk mengajukan pembelaan resmi atas tuduhan yang disampaikan kepadanya, yaitu 21 tuduhan pembunuhan tingkat pertama, 48 tuduhan percobaan pembunuhan dan 48 tuduhan penganiayaan yang mewakili mereka yang tewas dan luka-luka dalam parade di Highland Park itu.\n\n\n\n\nCrimo, yang mengenakan masker COVID-19, hadir selama 10 menit saat dakwaan dibacakan, dan berulangkali mengatakan kepada hakim Victoria Rossetti bahwa ia memahami tuduhan dan kemungkinan hukuman yang akan dihadapinya, termasuk penjara seumur hidup.\n\n\n\nPada akhir Juli lalu, Jaksa Lake County mengumumkan bahwa dewan juri telah mendakwa Crimo atas tuduhan tersebut. Beberapa hari setelah insiden itu, jaksa telah mengajukan tujuh dakwaan pembunuhan terhadap laki-laki berusia 21 tahun itu.\n\n\n\n\nTuduhan pembunuhan tingkat pertama ganda menuduh Crimo bermaksud membunuh, menyebabkan kematian atau luka berat pada tubuh, dan mengambil tindakan yang kemungkinan besar menyebabkan kematian atau luka berat pada tujuh korban tewas.\n\n\n\nSeorang wakil kantor pembela umum kabupaten, yang mewakili Crimo, mengatakan bahwa kantor itu tidak akan menyampaikan komentar secara terbuka tentang kasus apapun. Seorang pengacara dari kantor itu mengajukan pengakuan tidak bersalah Crimo ketika hadir di pengadilan pada Rabu. [em/jm]"
    },
    {
        "title": "Tokoh Teori Konspirasi Alex Jones Akhirnya Akui Penembakan di Sandy Hook Bukan Hoaks",
        "link": "https://www.voaindonesia.com/a/tokoh-teori-konspirasi-alex-jones-akhirnya-akui-penembakan-di-sandy-hook-bukan-hoaks/6686385.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Rva29oLXRlb3JpLWtvbnNwaXJhc2ktYWxleC1qb25lcy1ha2hpcm55YS1ha3VpLXBlbmVtYmFrYW4tZGktc2FuZHktaG9vay1idWthbi1ob2Frcy82Njg2Mzg1Lmh0bWw=",
        "description": "Tokoh teori konspirasi Alex Jones, pada Rabu (3/8), bersaksi bahwa ia kini memahami betapa tidak bertanggung jawabnya dia ketika menyatakan bahwa pembantaian yang terjadi di SD Sandy Hook, di Connecticut, pada Desember 2012, adalah tipuan. Ia mengakui bahwa kini ia percaya insiden itu â\u0080\u009c100 persen nyata.â\u0080\u009d\n\n\n\nPengakuan itu disampaikannya sehari setelah kesaksian orang tua seorang anak laki-laki berusia enam tahun yang tewas dalam serangan itu, yang memaparkan penderitaan, ancaman pembunuhan dan pelecehan yang mereka alami karena apa yang disampaikan di platform media milik Jones.\n\n\n\nDi ruang sidang pengadilan di Texas itu, pembawa acara Infowars tersebut mengatakan kini ia merasa pasti bahwa serangan itu memang terjadi. â\u0080\u009cTerutama sejak saya bertemu para orang tua. Ini 100 persen nyata,â\u0080\u009d ujar Jones di sidang yang akan menentukan berapa besar utangnya dan perusahaan media miliknya, Free Speech System, karena mencemarkan nama baik Neil Heslin dan Scarlett Lewis.\n\n\n\n\nPutra mereka, Jesse Lewis, termasuk di antara 20 siswa dan enam guru yang tewas dalam penembakan di SD Sandy Hook, di Newtown, Connecticut pada 14 Desember 2012 â\u0080\u0093 insiden penembakan di sekolah yang paling banyak menelan korban jiwa dalam sejarah Amerika Serikat.\n\n\n\nNamun Heslin dan Lewis, pada Selasa (2/8), mengatakan permintaan maaf tidak akan cukup, dan bahwa Jones harus bertanggung jawab karena berulangkali menyebarluaskan kebohongan tentang pembantaian itu. Mereka menuntut ganti rugi setidaknya $150 juta.\n\n\n\nJones Salahkan Media\n\n\n\nSidang yang sudah memasuki minggu kedua itu berakhir pada Rabu siang. Selama argumen penutup, pengacara Jones, Andino Reynal, mengatakan penggugat tidak membuktikan bahwa tindakan dan kata-kata kliennya menyebabkan kerugian yang sebenarnya bagi Heslin dan Lewis.\n\n\nIa menambahkan suatu hal wajar untuk menyimpulkan bahwa ada orang lain yang â\u0080\u009cmempersenjataiâ\u0080\u009d apa yang dikatakan Jones tentang Sandy Hook, dan â\u0080\u009cmeyakinkan mereka (para orang tua.red) bahwa Alex Jones bertanggung jawab atas kesedihan mereka.â\u0080\u009d\n\n\n\nJones adalah satu-satunya orang yang bersaksi dalam pembelaannya. Pengacaranya menanyakan padanya apakah kini ia memahami bahwa merupakan â\u0080\u009chal yang sangat tidak bertanggung jawabâ\u0080\u009d untuk terus menerus menyampaikan klaim palsu bahwa pembantaian itu tidak terjadi dan bahwa tidak ada yang meninggal.\n\n\n\n\nJones menjawab ia memahami hal itu, tetapi menambahkan â\u0080\u009cmereka (media.red) tidak memberi saya kesempatan untuk menarik pernyataan sebelumnya.â\u0080\u009d\n\n\n\nJones Kerap Klaim Konspirasi\n\n\n\nDalam pemeriksaan silang yang menyakitkan, Jones mengakui sejarahnya mengangkat klaim konspirasi mengenai tragedi massal lainnya, mulai dari pemboman gedung FBI Oklahoma City pada 19 April 1995, pemboman saat lomba lari di Boston pada 15 April 2013, hingga penembakan massal di Las Vegas pada 1 Oktober 2017 dan penembakan SMA Stoneman Douglas di Parkland, Florida pada 14 Februari 2018.\n\n\n\nYang dipertaruhkan dalam sidang ini adalah berapa banyak ganti rugi yang harus dibayar Jones.\n\n\n\n\nTim juri akan mempertimbangkan ganti rugi dalam dua tahap. Begitu mereka menentukan apakah Jones harus membayar kompensasi untuk pencemaran nama baik dan tekanan emosional yang dialami para orang tua, juri harus memutuskan besarnya ganti rugi yang harus dibayarkan. Bagian ini akan melibatkan sidang berskala kecil secara terpisah yang melibatkan Jones dan pakar keuangan, yang bersaksi tentang kekayaan bersihnya dan perusahaannya.\n\n\n\nJones telah berupaya melindungi perusahaannya, Free Speech Systems, secara finansial. Perusahaan itu merupakan induk perusahaan Infowars dan telah mengajukan perlindungan kebangkrutan federal minggu lalu.\n\n\n\nBeberapa keluarga korban penembakan di Sandy Hook itu secara terpisah juga menggugat Jones atas klaim keuangannya, dengan alasan perusahaan itu berusaha melindungi jutaan dolar milik Jones dan keluarganya lewat entitas cangkang. [em/jm]"
    },
    {
        "title": "Negara-Negara ASEAN Serukan AS-Tiongkok Menahan Diri",
        "link": "https://www.voaindonesia.com/a/negara-negara-asean-serukan-as-tiongkok-menahan-diri/6686357.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL25lZ2FyYS1uZWdhcmEtYXNlYW4tc2VydWthbi1hcy10aW9uZ2tvay1tZW5haGFuLWRpcmkvNjY4NjM1Ny5odG1s",
        "description": "Kunjungan Ketua DPR AS Nancy Pelosi ke ibu kotaÂ Taiwan, TaipeI,Â  mengundang reaksiÂ internasional yang beragam. Kecaman datang dari Tiongkok dan Rusia, sedangkan negara lain, termasuk Indonesia, menyerukan agar masing-masing pihak menahan diri. Berikut laporan tim VOA."
    }
]