[
    {
        "title": "Kemlu Tidak Keberatan Hadirnya Timnas Israel Dalam Piala Dunia U-20 di Indonesia",
        "link": "https://www.voaindonesia.com/a/kemlu-tidak-keberatan-hadirnya-timnas-israel-dalam-piala-dunia-u-20-di-indonesia/6639704.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlbWx1LXRpZGFrLWtlYmVyYXRhbi1oYWRpcm55YS10aW1uYXMtaXNyYWVsLWRhbGFtLXBpYWxhLWR1bmlhLXUtMjAtZGktaW5kb25lc2lhLzY2Mzk3MDQuaHRtbA==",
        "description": "Kementerian Luar Negeri menyatakan kehadiran atlet-atlet dari negara yang tidak memiliki hubungan diplomatik dengan Indonesia, seperti Israel, dimungkinkan terjadi. Sementara Majelis Ulama Indonesia meminta pemerintah memberikan keputusan secara cermat dan hati-hati dengan melibatkan berbagai elemen terkait izin masuk bagi tim sepak bola Israel yang akan bertanding pada Piala Dunia FIFA U-20 tahun depan.\n\n\n\nJuru Bicara Kementeri Luar Negeri Teuku Faizasyah dalam jumpa pers, Kamis (30/6) mengatakan pemerintah tidak keberatan dengan partisipasi tim nasional sepak bola Israel dalam putaran final Piala Dunia FIFA U-20 yang akan digelar tahun depan di Indonesia.\n\n\n\n\"Ada preseden beberapa event yang kita hanya menjadi tuan rumah dan mereka (delegasi Israel) datang atas undangan badan-badan internasional. Secara preseden, dimungkinkan,\" kata Faizasyah.\n\n\n\n\nFaizasyah mencontohkan dalam pertemuan Inter-Parliamentary Union (IPU) di Bali Maret lalu, dua anggota Knesset (parlemen Israel) juga datang. Pengundangnya adalah IPU, bukan pemerintah Indonesia. Kedua anggota Knesset itu adalah Avi Dichter dari Partai Likud dan Nira Shefek dari Partai Yesh Atid.\n\n\n\nMeski begitu, Faizasyah menekankan pemberian visa terhadap anggota tim sepak bola Israel dan ofisialnya akan dilakukan sesuai prosedur yang berlaku.\n\n\n\nIsu terkait Israel memang selau sensitif di Indonesia. Sebab kedua negara tidak memiliki hubungan diplomatik. Karena itulah, rencana partisipasi tim sepak bola Israel tahun depan di Indonesia mengundang polemik beragam kalangan.\n\n\n\nSementara itu Ketua Bidang Hubungan Luar Negeri dan Kerjasama Internasional Majelis Ulama Indonesia Sudarnoto Abdul Hakim menegaskan pemerintah harus memberikan keputusan secara cermat dan hati-hati dengan melibatkan berbagai elemen mengenai izin masuk bagi tim sepak bola Israel yang akan bertanding pada Piala Dunia FIFA U-20 tahun depan.\n\n\n\n\nDia mengakui ajang olahraga memang tidak boleh dikaitkan dengan isu politik Palestina-Israel. Tapi dia mengingatkan genosida yang dilakukan Israel terhadap rakyat Palestina sudah berlangsung lama.\n\n\n\nSudarnoto meminta Kementerian Pemuda dan Olahraga membahas soal partisipasi tim sepak bola Israel dalam Piala Dunia FIFA U-20 dengan berbagai elemen termasuk Kementerian Luar Negeri.\n\n\n\n\"(Kementerian Luar Negeri) yang selama ini memperjuangkan dengan sangat maksimal di berbagai forum internasional dan pembicaraan-pembicaraan bilateral untuk penyelesaian soal Palestina-Israel ini, diminta pertimbangan. Bahkan elemen-elemen masyarakat, dari ormas-ormas, termasuk MUI, juga sangat penting untuk didengar,\" ujar Sudarnoto.\n\n\n\n\nPembicaraan dengan berbagai pihak ini, tambahnya, sangat penting untuk menghindari terjadinya hal-hal yang tidak diinginkan yang bisa mencederai nama bangsa Indonesia. Dia mengingatkan pemerintah perlu membuat keputusan yang bijak dan baik terkait keikutsertaan tim sepak bola Israel dalam Piala Dunia FIFA U-20 di Indonesia tahun depan.\n\n\nSudarnoto menegaskan jangan sampai keputusan pemerintah melukai perasaan masyarakat Indonesia yang mendukung perjuangan bangsa Palestina untuk merdeka. Juga, Katanya, jangan sampai menyakiti perasaan rakyat Palestina yang memahami bangsa Indonesia menyokong perjuangan mereka.\n\n\n\nMenteri Pemuda dan Olahraga Zainudin Amali sudah menjamin tim sepak bola Israel dapat berlaga dalam Piala Dunia U-20 yang akan diselenggarakan di Indonesia pada 2023. Dia menegaskan olahraga tidak boleh dikaitkan dengan politik.\n\n\n\n\nIsrael termasuk ke dalam delapan negara yang sejauh ini dipastikan lolos dalam turnamen Piala Dunia U-20 pada 2023. Tujuh negara lainnya yang juga lolos adalah Indonesia sebagai tuan rumah, Inggris, Prancis, Italia, Slowakia, Amerika Serikat dan Honduras.\n\n\n\nPiala Dunia U-20 itu akan berlangsung selama 20 Mei hingga 11 Juni 2023 di enam kota, yakni tadion Utama Gelora Bung Karno (Jakarta), Stadion Jakabaring (Palembang), Stadion Jalak Harupat (Bandung), Stadion Manahan (Solo), Stadion Gelora Bung Tomo (Surabaya), dan Stadion Kapten I Wayan Dipta (Gianyar, Bali). [fw/ab]"
    },
    {
        "title": "Suka Duka Bekerja Menjadi Pekerja Rumah Tangga di AS",
        "link": "https://www.voaindonesia.com/a/suka-duka-bekerja-menjadi-pekerja-rumah-tangga-di-as/6639575.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3N1a2EtZHVrYS1iZWtlcmphLW1lbmphZGktcGVrZXJqYS1ydW1haC10YW5nZ2EtZGktYXMvNjYzOTU3NS5odG1s",
        "description": "Menjadi pekerja rumah tangga di AS adalah pekerjaan yang dilakoni Misiyah Rani atau May, dengan sepenuh hati. Selain memberinya penghasilan yang cukup untuk membiayai orang tua dan keluarga besarnya di Ponorogo, pekerjaan ini juga memberinya keluarga kedua di negara yang jauh dari tanah airnya"
    },
    {
        "title": "Dampak Harga BBM Tinggi dan Inflasi Bagi Diaspora Indonesia di AS",
        "link": "https://www.voaindonesia.com/a/dampak-harga-bbm-tinggi-dan-inflasi-bagi-diaspora-indonesia-di-as/6638125.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2RhbXBhay1oYXJnYS1iYm0tdGluZ2dpLWRhbi1pbmZsYXNpLWJhZ2ktZGlhc3BvcmEtaW5kb25lc2lhLWRpLWFzLzY2MzgxMjUuaHRtbA==",
        "description": "Inflasi tinggi dan harga bensin yang sempat naik hampir dua kali lipat berdampak besar bagi kehidupan kebanyakan rakyat Amerika. Bukan hanya karyawan biasa, mereka yang memiliki atau mengurusi bisnis pun merasakannya. Apa perubahan yang mereka hadapi dalam hidup? Bagaimana mereka mencari jalan untuk mengatasinya dan apa pandangan mengenai masa depan mereka sewaktu menghadapi situasi seperti sekarang ini?\n\n\n\nAwal tahun ini, harga rata-rata ritel BBM semua grade di AS tercatat di kisaran $3,413 per galon, menurut data US Energy Information Administration. Harga yang telah perlahan-lahan naik terus sejak tahun lalu itu kemudian menembus angka $5 per galon pada 11 Juni lalu. Kenaikan harga BBM, ditambah dengan laju inflasi 8,6 persen pada Mei lalu, angka tertinggi dalam 40 tahun lebih, diiringi dengan berbagai kenaikan harga barang dan jasa lainnya.\n\n\n\n\nIrma Meitia, pegawai negeri di ibu kota negara bagian New York, Albany. Baginya, â\u0080\u009cInflasi sangat memukul dari segi keuangan. Cukup berat. Sebagai contoh, penghasilan tidak naik, dan untuk memenuhi kebutuhan saya sampai kerja (di) tiga (tempat).â\u0080\u009d\n\n\n\nMemiliki dua pekerjaan sampingan sudah ia lakukan sejak sebelum inflasi melonjak tinggi. Namun kini, lanjutnya, ia selalu menyambar setiap kesempatan untuk bekerja lembur. Pasalnya, Irma mengaku tidak dapat menghilangkan kebiasaan menyisihkan sebagian penghasilan untuk ditabung, dan ia tidak ingin tabungannya terkuras untuk biaya hidupnya. Dengan harga BBM yang sekarang ini, misalnya, Irma harus mengeluarkan dana bensin 100-115 persen lebih banyak daripada biasanya. Ia tetap mengendarai mobilnya sendiri meskipun harga BBM naik, karena ini hal yang paling praktis baginya.\n\n\n\nâ\u0080\u009cKalau pekerjaan itu hanya satu, cukup naik bus. Jauh lebih murah. Tetapi untuk menghemat waktu, mobil sangat dibutuhkan jika kita punya pekerjaan lebih dari satu dan sibuk setiap hari,â\u0080\u009d jelasnya.\n\n\n\nTidak bisa berhemat dari pengeluaran untuk bensin juga dirasakan oleh Tri Narmini, shift manager di restoran cepat saji Arbyâ\u0080\u0099s di bandara BWI Baltimore, Maryland.\n\n\n\n\nTri mengatakan tidak ada kendaraan umum ke tempat kerjanya dari tempat tinggalnya di ibu kota negara bagian itu, Annapolis. Namun ketika harga BBM naik sedemikian tinggi, ia bersyukur tidak lagi menjadi supir Uber, pekerjaan yang sempat ditekuninya selama sekitar enam tahun.\n\n\nSebagai manajer, ia mengikuti perkembangan kenaikan harga bahan-bahan kebutuhan restorannya. Bukan hanya itu, sekarang setiap pesanan ke pemasok disertai dengan fuel surcharge, atau tarif tambahan untuk mengimbangi harga BBM. Ini menambah biaya produksi, yang kemudian diatasi oleh perusahaannya dengan menaikkan harga jual makanan.\n\n\nReaksi pelanggan, kata Tri, â\u0080\u009cItâ\u0080\u0099s okay, (itu) kalau mereka yang mengerti, ya mengerti. Tapi sebagian orang enggak mengerti. Masya Allah, marahnya. â\u0080\u0098Whaaat?â\u0080\u0099 sampai seperti itu.â\u0080\u009d\n\n\n\n\nTri memaklumi jika pelanggan restorannya mengeluh. Harga salah satu menu paket kombo sarapan yang sebelum inflasi berkisar $7-8, misalnya kini naik menjadi sekitar $12. Tidak ada lagi menu sekitar 1 dolar, harga setiap makanan dalam paket kombo dihitung untuk setiap jenisnya. Meski demikian, ia menjamin rasa dan porsi makanan di tempat kerjanya itu tidak berubah.\n\n\nAdiwi Ayundari bisa menjamin kualitas dan rasa masakan yang ditawarkan usaha kateringnya tidak berubah. Tapi untuk mempertahankan porsinya, ia susah melawan harga yang naik terus. Pengusaha catering di kota Rockville, Maryland, ini, mengatakan hampir semua bahan baku naik, termasuk kontener makanannya.\n\n\n\n\nâ\u0080\u009cSemuanya serba naik, kasihan juga customer, kalau misalkan mahal-mahal. Tapi ya bagaimana, saya juga bingung. Saya misalkan baru kemarin menaikkan harga, tahu-tahu harga sudah naik lagi. Apa saya harus berubah-ubah terus? Kan nggak enak juga berjualan seperti itu,â\u0080\u009d komentarnya.\n\n\n\nAdiwi punya kiat mengatasinya. Ia mencermati toko-toko yang sedang mendiskon harga keperluan dapurnya dan mengatur rute belanjanya untuk menghemat BBM. Selain itu, ia terpaksa mengurangi sedikit porsi masakannya. Untuk jajanan pasar misalnya, dari semula tujuh kue dalam satu paket, ia menguranginya menjadi enam. Potongan ayam olahannya, ia kurangi sedikit ukurannya. Untuk biaya pengiriman makanan, ia menaikkannya dari $5 hingga $8-$10 tergantung jaraknya. Adiwi mengatakan, pelanggan ternyata lebih mengeluhkan kenaikan biaya pengiriman itu daripada harga makanannya.\n\n\nDi luar bisnisnya, ia menyatakan kenaikan harga telah memengaruhi beberapa aktivitas dan rencana keluarganya. Adiwi yang biasa makan di luar rumah bersama suami dan kedua anaknya pada akhir pekan, kini harus berhitung ulang. Rencana berlibur ke LA, ia tunda sampai situasinya memungkinkan. Dan hobi touring pada musim panas dengan motor besar bersama suaminya, tidak akan seaktif musim-musim sebelumnya.\n\n\n\n\nMembatasi perjalanan berlibur juga diterapkan oleh Tri dan Irma. Pada masa libur musim panas seperti sekarang, Tri membatasi perjalanan liburan hanya ke kota-kota yang dapat ditempuh sekitar satu jam. Ia dan suaminya bertindak cepat ketika kontrak apartemennya berakhir. Bukannya memperpanjang kontrak, ia memilih pindah ke apartemen yang jauh lebih kecil, yang membuatnya berhemat beberapa ratus dolar setiap bulan.\n\n\n\n\nSementara itu Irma, yang biasanya senang berlibur dengan melakukan road trip, hingga kini bahkan belum merencanakan liburan. Padahal ia sudah melakukan penghematan dalam banyak hal. Misalnya, membeli baju kerja profesionalnya di thrift store untuk busana kelas butik, dan membeli makanan dengan harga murah di supermarket karena sudah hampir kedaluwarsa.\n\n\nYang jelas, ia tidak takut menghadapi situasi ekonomi mendatang. Irma pernah menjalani situasi yang jauh lebih sulit beberapa tahun silam, ketika tidak memiliki pekerjaan dan nyaris tinggal di jalan karena tidak bisa membayar sewa rumah.\n\n\nSekarang, lanjutnya, â\u0080\u009cPaling tidak saya akan bertahan sebagai pegawai negeri. Ada gaji tetap. Alhamdulillah banget. Optimis situasi akan membaik, kita harus selalu optimis ya.â\u0080\u009d\n\n\n\nYang ia khawatirkan adalah apabila pemerintah tidak segera bertindak dan situasi ekonomi terus memburuk, kriminalitas akan meningkat.\n\nSenada dengan Irma, Adiwi menyatakan, â\u0080\u009cAku tetap semangat, optimis. Semangat. Yang namanya cari uang harus senang.â\u0080\u009d\n\n\n\nBegitu pula Tri, yang tidak mengkhawatirkan pekerjaannya. â\u0080\u009cKalau saya insyaAllah niat baik, rezeki ada saja. yang penting sehat. Kalau sering takut, hidup jadi stress. Yang penting jalani saja.â\u0080\u009d [uh/ab]"
    },
    {
        "title": "Rusia Mundur dari Pulau Ular Ukraina",
        "link": "https://www.voaindonesia.com/a/rusia-mundur-dari-pulau-ular-ukraina/6639552.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3J1c2lhLW11bmR1ci1kYXJpLXB1bGF1LXVsYXItdWtyYWluYS82NjM5NTUyLmh0bWw=",
        "description": "Kementerian Pertahanan Rusia, Kamis (30/6) mengumumkan penarikan pasukannya dari Pulau Ular, Ukraina.\n\n\n\nRusia telah menggunakan pulau di Laut Hitam dekat kota pelabuhan Odesa itu sebagai tempat pendaratan setelah merebutnya pada tahap awal perang yang dillancarkan pada akhir Februari.\n\n\n\nPengumuman hari Kamis itu disampaikan setelah serangan oleh pasukan Ukraina terhadap posisi Rusia di pulau itu.\n\n\n\nRusia mengatakan langkah yang dilakukannya itu merupakan â\u0080\u009cisyarat niat baikâ\u0080\u009d dan menunjukkan bahwa Rusia tidak menghalangi upaya PBB membangun koridor untuk mengekspor produk biji-bijian Ukraina.\n\n\n\nAndriy Yermak, kepala kantor Presiden Ukraina Volodymyr Zelenskiyy, membenarkan penarikan pasukan Rusia dari pulau itu. â\u0080\u009cTidak ada lagi pasukan Rusia di Pulau Ular. Angkatan Bersenjata kami melakukan pekerjaan dengan baik,â\u0080\u009d kata Yermak dalam sebuah cuitan di Twitter.\n\n\n\n\nJuga hari Kamis, Inggris mengumumkan bantuan $ 1 miliar untuk Ukraina. Kantor Perdana Menteri Boris Johnson mengatakan uang itu akan digunakan untuk sistem pertahanan udara, kendaraan udara tanpa awak (drone), dan berbagai peralatan vital untuk pasukan Ukraina.\n\n\n\nâ\u0080\u009cIni merupakan langkah pertama yang memungkinkan Ukraina untuk meningkatkan pertahanan mereka yang berani melawan invasi ilegal Rusia, menjadi meningkatkan operasi ofensif terhadap pasukan darat Rusia untuk memulihkan kedaulatan Ukraina,â\u0080\u009d kata kantor perdana menteri dalam sebuah pernyataan.\n\n\n\n\nPresiden Ukraina Volodymyr Zelenskyy mengatakan dia berterima kasih atas bantuan keamanan itu, dan menyebut Inggris sebagai â\u0080\u009cteman sejati dan mitra strategis.â\u0080\u009d\n\n\n\nâ\u0080\u009cKami menghargai dukungan kepemimpinan yang konsisten untuk Ukraina dalam upaya melawan agresi Rusia,â\u0080\u009d cuit Zelenskyy di Twitter. [lt/ab]"
    },
    {
        "title": "Pemerintah Pastikan Garuda Indonesia Terhindar dari Kebangkrutan",
        "link": "https://www.voaindonesia.com/a/pemerintah-pastikan-garuda-indonesia-terhindar-dari-kebangkrutan/6639459.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbWVyaW50YWgtcGFzdGlrYW4tZ2FydWRhLWluZG9uZXNpYS10ZXJoaW5kYXItZGFyaS1rZWJhbmdrcnV0YW4vNjYzOTQ1OS5odG1s",
        "description": "Setelah PT Garuda Indonesia (persero) Tbk berhasil memperoleh persetujuan atas proposal perdamaian dalam proses Penundaan Kewajiban Pembayaran Utang (PKPU), pemerintah berusaha memastikan perusahaan penerbangan itu terhindar dari kebangkrutan.\n\n\n\nWakil Menteri BUMN Kartika Wirjoatmojo memastikan PT Garuda Indonesia (persero) tbk akan terhindar dari kebangkrutan pasca disetujuinya proposal perdamaian PKPU pada 17 Juni lalu.\n\n\n\nâ\u0080\u009cJadi secara PKPU kan bangkrut bisa terjadi kalau misalnya pemberi utang melakukan proses menuntut kebangkrutan, jadi secara bangkrut sudah pasti tidak, karena sudah ada putusan PKPU yang memberikan restrukturisasi hutang. Jadi sudah pasti tidak bangkrut,â\u0080\u009d ungkap Wamen BUMN yang akrab dipanggil Tiko itu.\n\n\n\nMeski begitu, ujar Tiko, pekerjaan rumah yang masih harus diselesaikan oleh pemerintah pasca putusan ini adalah menyehatkan neraca keuangan maskapai pelat merah tersebut. Tiko menjelaskan, pihak kementerian dan manajemen akan melakukan right issue atau Hak Memesan Efek Terlebih Dahulu atau disingkat HMETD sebanyak dua kali.\n\n\n\n\nâ\u0080\u009cJadi kalau secara teknis memang kita harus menyelesaikan dulu right issue pertama dari pemerintah, Rp7,5 triliun masuk dan Insya Allah right issue kedua yang memasukkan investor strategis. Dengan dua right issue tersebut memang Garuda baru benar-benar sehat secara neraca. Tapi dengan right issue pertama sudah mulai sehat secara neraca. Tapi memang secara operasional cash flow sudah sehat mulai sekarang,â\u0080\u009d tuturnya.\n\n\n\nTerkait investor, menurutnya, pemerintah sedang membidik dua calon strategis. Pertama adalah pelaku bisnis maskapai penerbangan internasional. Ia meyakini, Garuda akan diminati oleh para investor tersebut mengingat potensi penumpang domestik Indonesia yang cukup tinggi.\n\n\n\nCalon lainnya adalah investor finansial. Dengan potensi kinerja keuangan perseroan yang akan membaik, ia yakin, saham Garuda kelak akan diminati.\n\n\n\"Kita lihat harga saham Rp 222 setelah disuspend ya. Kita meyakini EBITDA Garuda 2-3 tahun ke depan akan masuk keEBITDA yang baik. Situasi ke depan juga meningkat, sehingga kita harapkan banyak investor finansial yang melihat potensi saham Garuda,â\u0080\u009d katanya.\n\n\n\n\nEBITDA merupakan singkatan dari Earning Before Interest, Taxes, Depreciation, and Amortization atau pendapatan sebelum bunga, pajak, depresiasi, dan amortisasi. Secara umum, istilah merupakan alat yang digunakan untuk mengukur performa keuangan sebuah perusahaan.\n\n\nRestrukturisasi Utang\n\n\n\nDalam kesempatan ini, Tiko juga menjelaskan bahwa utang perseroan akan turun sebesar 81 persen pasca restrukturisasi utang disetujui oleh PKPU. Alhasil, Garuda nantinya hanya akan membayar 19 persen sisanya.\n\nÂ \n\n\n\n\nâ\u0080\u009cUntuk utang yang ke belakang, ini juga menarik karena kita mendapatkan pengurangan hutang itu sebesar 81 persen, jadi utang secara nett percent value turun sebesar 81 persen sehingga utang kita tinggal 19 persen, walaupun kalau kita gunakan nominal value turunnya 50 persen. Jadi ini ada dua hal yang terpisah karena memang yang utang himbara kita panjangkan menjadi utang yang sangat panjang, namun percent value-nya lebih rendah,â\u0080\u009d kata Tiko.\n\n\n\nDalam paparannya, Tiko menjelaskan, sebelumnya utang garuda mencapai USD10 miliar. Setelah restrukturisasi, utang maskapai itu tersisa USD5,1 miliar atau setara dengan Rp75,6 triliun. Tiko pun mengklaim bahwa sejauh ini belum ada maskapai penerbangan yang memperoleh pemotongan sebesar ini.\n\n\n\nâ\u0080\u009cProses bankruptcy di airline lain, itu jarang yang mendapatkan pemotongan utang sebesar ini. Jadi saya rasa ini juga prestasi, bawah teman-teman bisa meyakinkan para kreditur untuk bisa memberikan keleluasaan melakukan pengurangan utang yang membuat neraca kita lebih sehat ke depannya,â\u0080\u009d jelasnya.\n\n\n\n\nDalam kesempatan yang sama, Direktur Utama PT Garuda Indonesia (persero) Tbk Irfan Setiaputra mengatakan, proses voting atau pemungutan suara di PKPU dihadiri oleh 365 kreditur dimana total klaim dari kreditur tersebut adalah Rp138 triliun. Adapun hasil voting tersebut adalah sebanyak 347 kreditur atau 95 persen kreditur setuju untuk melakukan restrukrurisasi utang.\n\n\n\nâ\u0080\u009cDan yang setuju dari 347 ini merepresentasikan Rp 122 triliun dari 138 triliun total hutang. Jadi ada sekitar Rp 16 triliun mereka yang memiiki hutang dengan Garuda yang menyatakan tidak setuju. Dengan hasil ini, dapatlah dinyatakan bahwa proposal perdamaian diterima oleh mayoritas kreditur,â\u0080\u009d ungkap Irfan.\n\n\n\nSetelah putusan ini, Irfan pun mempersiapkan sejumlah rencana strategis untuk lebih menyehatkan perseroan itu.. Dari segi rute perjalanan yang ditawarkan kepada konsumen, ujar Irfan, Garuda akan fokus melayani penerbangan domestik, namun tetap melayani rute perjalanan internasional yang berbasis kargo dan menguntungkan.\n\n\n\n\nSelain itu pihaknya juga berusaha untuk menghubungan rute penerbangan domestik dari barat ke timur.\n\n\n\nâ\u0080\u009cJadi ada dikusi yang mendalam untuk lebih memperbanyak rute ke timur yang kedua membangun jaringan di timur, untuk kemudian bisa mengakses ke banyak kota di Indonesia bagian timur, seperti Papua, maluku dan segala macam. Terakhir tentu saja destinasi yang dikembangkan oleh banyak kementerian, kita akan adjust sesuai dengan kemampuan kita dan tujuan profitability kita yakni destinasi wisata,â\u0080\u009d jelasnya.\n\n\n\nTidak Menyelesaikan Akar Masalah\n\n\n\nPengamat Penerbangan Chappy Hakim mengatakan, cara atau strategi yang dilakukan oleh pemerintah untuk menyelamatkan Garuda dari kebangkrutan memiliki pola yang sama, yakni pemberian dana talangan dan pergantian manajemen. Hal tersebut, katanya, telah dilakukan berulang kali namun Garuda tetap kesulitan.\n\n\n\nâ\u0080\u009cGaruda kalau diikuti, Garuda selalu begitu, kesulitan keuangan, langkah yang diambil, manajemen diganti, terus dikasih dana talangan, selalu begitu beberapa kali. Artinya apa? Artinya itu tidak menyelesaikan masalah, karena akar masalahnya tidak diindentifikasi,â\u0080\u009d ungkap Chappy kepada VOA.\n\n\n\n\nMenurutnya, selama ini pihak perseroan dan Kementerian BUMN selalu menyatakan sebab utama dari kesulitan keuangan Garuda adalah adanya korupsi. Namun, katanya, hal tersebut tidak pernah diinvestigasi secara mendalam dan diselesaikan dengan baik. Ia menyarankan pemerintah melakukan penyelidikan mendalam atas penyebab kesulitan keuangan perseroan itu.\n\n\n\nâ\u0080\u009cJadi tidak pernah dilakukan investigasi kenapa sih ada kesulitan keuangan di Garuda? Kan tidak pernah tahu kita. Tapi tahu-tahu misalnya Emirsyah Satar dibilang korup, tapi itu belakangan tahunya,â\u0080\u009d jelasnya.\n\n\n\nâ\u0080\u009cNanti akan kesulitan keuangan lagi itu pasti, karena itu sudah terjadi seperti itu. jadi bagaimana? Ya harus diinvestigasi penyebab Garuda kesulitan keuangan itu apa? Kan tidak pernah diinvestigasi, Cuma dibilang karena korupsi, tapi itu kan karena-karena saja, tidak pernah diselidiki dengan benar, pergantian manajemen sudah berapa kali? Kenapa diganti? Kan harusnya ada sebabnya, nah sebabnya tidak pernah diangkat,â\u0080\u009d pungkasnya. [gi/ab]"
    },
    {
        "title": "Parlemen Bubar, Israel Persiapkan Pemilihan Kelima dalam 4 Tahun",
        "link": "https://www.voaindonesia.com/a/parlemen-bubar-israel-persiapkan-pemilihan-kelima-dalam-4-tahun/6639387.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BhcmxlbWVuLWJ1YmFyLWlzcmFlbC1wZXJzaWFwa2FuLXBlbWlsaWhhbi1rZWxpbWEtZGFsYW0tNC10YWh1bi82NjM5Mzg3Lmh0bWw=",
        "description": "Parlemen Israel, Kamis (30/6), memutuskan untuk membubarkan diri. Keputusan itu menandai berakhirnya pemerintahan koalisi eksperimental selama setahun, dan mendorong negara itu melangsungkan pemilihan kembali November mendatang untuk kelima kalinya dalam waktu kurang dari empat tahun.\n\n\n\nYair Lapid, menteri luar negeri Israel dan arsitek pemerintahan koalisi yang akan segera bubar, akan menjadi perdana menteri sementara negara itu tepat setelah tengah malam pada hari Jumat. Ia akan menjadi orang ke-14 yang memegang jabatan itu, mengambil alih dari Naftali Bennett, perdana menteri Israel yang menjabat paling singkat.\n\n\n\nSetelah pemungutan suara yang membubarkan parlemen, Lapid memeluk Bennett sebelum keduanya bertukar kursi. Ia memposting pernyataan: ''Terima kasih, Naftali, saudaraku'' di Twitter.\n\n\n\n\nMosi untuk membubarkan disahkan dengan 92 anggota parlemen mendukung, dan tidak ada yang menentang, setelah berhari-hari perdebatan antara para anggota parlemen koalisi dan oposisi mengenai tanggal pemilihan baru. Pemilihan baru akhirnya ditetapkan akan berlangsung pada 1 November.\n\n\n\nLapid, mantan pembawa acara talk show yang mengepalai partai kiri-tengah diperkirakan akan mencalonkan diri sebagai sebagai perdana menteri. Popularitasnya kemungkinan akan terdongkrak ketika ia menyambut Presiden AS Joe Biden ke negara itu minggu depan.\n\nÂ \n\n\n\n\nJajak pendapat oleh media Israel menunjukkan Netanyahu dan sekutu-sekutunya diproyeksikan akan mendapatkan sejumlah kursi, meskipun tidak jelas apakah mereka akan memiliki cukup suara untuk membentuk mayoritas 61 kursi di Knesset yang beranggotakan 120 orang. Jika ia atau calon orang lain tidak berhasil melakukannya, Israel akan terpaksa melakukan pemilihan lagi.\n\n\n\nPada hari Rabu, Bennett mengatakan ia akan mengambil jeda politik dan tidak akan mencalonkan diri dalam pemilihan mendatang. Partai Yamina-nya terbelah oleh pertikaian setelah pembentukan pemerintah tahun lalu. Sejumlah anggotanya hengkang dari partai itu sebagai protes atas apa yang mereka anggap kompromi berlebihan Bennett dengan sekutu koalisi yang lebih liberal. [ab/lt]"
    },
    {
        "title": "Umat Hindu India Memulai Ziarah di Kashmir di Tengah Pengamanan Ketat",
        "link": "https://www.voaindonesia.com/a/umat-hindu-india-memulai-ziarah-di-kashmir-di-tengah-pengamanan-ketat/6639389.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3VtYXQtaGluZHUtaW5kaWEtbWVtdWxhaS16aWFyYWgtZGkta2FzaG1pci1kaS10ZW5nYWgtcGVuZ2FtYW5hbi1rZXRhdC82NjM5Mzg5Lmh0bWw=",
        "description": "Ribuan orang Hindu India, Kamis (30/6), memulai ziarah tahunan melalui gunung-gunung dan padang-padang rumput ke sebuah gua es Himalaya di Kashmir yang dikuasai India di tengah pengamanan ketat.\n\n\n\nKegiatan ziarah itu sendiri berlangsung di bagian Kashmir yang mayoritas penduduknya Muslim.\n\n\n\nPara pejabat mengatakan para peziarah menghadapi ancaman serangan yang meningkat dari para pemberontak yang menentang kekuasaan India. Pihak berwenang untuk pertama kalinya menandai jamaah dengan sistem pelacakan nirkabel. Mereka juga mengerahkan sejumlah drone untuk pengawasan.\n\n\n\n\nKegiatan keagamaan tersebut kerap menjadi sasaran serangan di masa lalu oleh para tersangka pemberontak Muslim yang menuduh India memanfaatkannya untuk memperkuat cengkeramannya atas wilayah yang disengketakan. Kegiatan ziarah tahun ini berlangsung setelah dua tahun ditangguhkan karena pandemi virus corona.\n\n\n\nPara peziarah memulai perjalanan mereka yang sulit pada Kamis pagi melalui jalur pegunungan berhutan dengan pemandangan puncak bersalju.\n\n\n\nBeberapa di antara mereka mengendarai kuda poni atau tandu kayu yang dibawa oleh kuli. Beberapa lainnya melantunkan himne keagamaan dalam perjalanan mereka untuk berdoa di kuil Amarnath yang terletak dalam gua gunung yang disucikan, di mana umat Hindu menyembah Lingam, stalagmit es yang terbentuk secara alami di dalam gua, dan dianggap sebagai inkarnasi Siwa, dewa kehancuran.\n\n\n\nDi masa lalu, ziarah umat Hindu ini ditarget oleh para pemberontak yang memperjuangkan kemerdekaan Kashmir dari India atau penggabungannya dengan negara tetangga Pakistan sejak 1989.\n\n\n\n\nPada tahun 2017, orang-orang bersenjata menembakkan peluru ke sebuah bus yang membawa para peziarah Hindu di wilayah tersebut, menewaskan sedikitnya tujuh orang dan melukai 19 lainnya ketika mereka kembali dari kuil Amarnath.\n\n\n\nPemerintah India menyalahkan pemberontak Muslim atas serangan itu. Namun, para pemimpin separatis menuduh badan intelijen India melakukan serangan semacam itu untuk menyabotase perjuangan Muslim untuk menentukan nasib sendiri.\n\n\n\nBanyak Muslim Kashmir telah lama mengeluh bahwa pemerintah mengekang kebebasan beragama mereka dengan dalih hukum dan ketertiban sementara mempromosikan dan melindungi kegiatan ziarah umat Hindu.\n\n\n\nSedikitnya 50 peziarah tewas dalam puluhan serangan yang dituduhkan dilakukan oleh militan dalam tiga dekade terakhir. Namun, ratusan orang juga tewas karena kelelahan dan terpapar cuaca buruk selama perjalanan di pegunungan berselimut salju itu. (ab/lt)"
    },
    {
        "title": "Taliban Afghanistan Langsungkan Pertemuan Besar Ulama Pertama",
        "link": "https://www.voaindonesia.com/a/taliban-afghanistan-langsungkan-pertemuan-besar-ulama-pertama-/6639379.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RhbGliYW4tYWZnaGFuaXN0YW4tbGFuZ3N1bmdrYW4tcGVydGVtdWFuLWJlc2FyLXVsYW1hLXBlcnRhbWEtLzY2MzkzNzkuaHRtbA==",
        "description": "Taliban, Kamis (30/6), mengadakan pertemuan besar pertama para ulama dan tetua suku sejak mereka merebut kekuasaan di Afghanistan pada Agustus, dengan lebih dari 3.000 orang datang ke ibu kota untuk menghadiri acara tersebut.\n\n\n\nDiadakan di Balairung Loya Jirga di Universitas Politeknik Kabul, pertemuan itu bertujuan untuk mengatasi sejumlah keluhan dan berbagai masalah lain, meskipun agendanya tidak diumumkan kepada publik, kata Zabihullah Mujahid, juru bicara dan wakil menteri informasi dan kebudayaan Taliban.\n\n\n\nPerempuan tidak diizinkan untuk menghadiri acara tersebut, meskipun laporan media menyiratkan bahwa pembukaan kembali sekolah perempuan akan dibahas, berikut dengan isu-isu lainnya.\n\n\n\nWakil Perdana Menteri Taliban Abdul Salam Hanafi mengatakan kepada stasiun pemberitaan pemerintah RTA, Rabu (29/6), bahwa acara tersebut akan menjadi forum untuk mempertemukan berbagai pandangan yang berbeda, dan â\u0080\u009clangkah positif untuk menciptakan stabilitas dan memperkuat persatuan nasional''. Delegasi laki-laki akan mewakili perempuan, katanya.\n\n\n\n\nâ\u0080\u009cPara perempuan adalah ibu kami, saudara perempuan kami, dan kami menghormati mereka. Jika anak laki-lakinya ikut dalam pertemuan berarti mereka juga terlibat,'' ujarnya.\n\n\n\nPertemuan itu berlangsung sementara para pejabat keuangan dan bank sentral dari pemerintah yang dipimpin Taliban bertemu dengan para pejabat AS di Qatar untuk membahas masalah ekonomi dan bantuan setelah gempa yang menelan banyak korban jiwa di Afghanistan pekan lalu, yang terbaru dari rangkaian kesengsaraan yang dialami negara itu.\n\n\n\nSurat kabar The Washington Post pertama kali melaporkan Selasa bahwa sejumlah pejabat senior pemerintahan Biden bekerjasama dengan kepemimpinan Taliban mengupayakan mekanisme yang memungkinkan pemerintah Afghanistan menggunakan cadangan bank sentralnya untuk menangani krisis kelaparan dan kemiskinan yang parah di negara itu. [ab/lt]"
    },
    {
        "title": "144 Pejuang Ukraina Dibebaskan dari Tawanan Rusia dalam Pertukaran Tahanan",
        "link": "https://www.voaindonesia.com/a/pejuang-ukraina-dibebaskan-dari-tawanan-rusia-dalam-pertukaran-tahanan/6639403.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlanVhbmctdWtyYWluYS1kaWJlYmFza2FuLWRhcmktdGF3YW5hbi1ydXNpYS1kYWxhbS1wZXJ0dWthcmFuLXRhaGFuYW4vNjYzOTQwMy5odG1s",
        "description": "Kementerian Pertahanan Ukraina mengumumkan pada hari Rabu (29/6) bahwa 144 pejuang negara itu dibebaskan dari tahanan Rusia melalui â\u0080\u009cmekanisme pertukaranâ\u0080\u009d dan bahwa hampir 100 pejuang yang dibebaskan telah berpartisipasi dalam pertahanan kota pesisir Mariupol di Ukraina.\n\n\nSebelumnya, seorang anggota parlemen terkemuka Ukraina mengatakan kepada VOA bahwa Kyiv dan Moskow sedang melakukan proses pertukaran tahanan dan Roman Abramovich, seorang pengusaha Rusia yang memiliki hubungan dengan Putin, memainkan â\u0080\u009cperan aktifâ\u0080\u009d dalam pembicaraan tersebut.\n\n\n\n\nBeberapa jam kemudian, dalam pidato malamnya, Presiden Ukraina Volodymyr Zelenskyy menyebut perkembangan itu â\u0080\u009coptimis dan sangat penting.â\u0080\u009d Zelenskyy mengatakan 59 dari tentara yang kembali ke Ukraina adalah anggota Garda Nasional, diikuti oleh 30 prajurit dari Angkatan Laut, 28 dari Angkatan Darat, 17 dari Penjaga Perbatasan dan 9 yang bertempur sebagai tentara pertahanan teritorial dan satu orang polisi. â\u0080\u009cYang tertua dari yang dibebaskan berusia 65 tahun, yang termuda 19 tahun,â\u0080\u009d katanya dalam siaran video. â\u0080\u009cKhususnya,â\u0080\u009d tambah Zelenskyy, â\u0080\u009c95 pembela Azovstal telah pulang kembali.â\u0080\u009d\n\n\nPertahanan pabrik baja Azovstal di Mariupol menonjol sebagai perjuangan yang sangat sengit antara pasukan Ukraina dan Rusia dari bulan Maret hingga Mei. Perjuangan itu berakhir dengan jumlah korban yang tidak diketahui di pihak Ukraina dan hampir 2.500 pejuang Ukraina ditawan Rusia, menurut angka yang dirilis oleh pihak Rusia.\n\n\n\n\nBerita hari pada Rabu itu datang setelah pengumuman sehari sebelumnya bahwa 17 warga Ukraina, termasuk 16 prajurit dan satu warga sipil, dibebaskan dari tahanan Rusia dalam pertukaran dengan 15 prajurit Rusia dan bahwa 46 mayat tentara Ukraina dipulangkan ke Ukraina. Sebagai imbalannya, Ukraina menyerahkan kepada Rusia 40 prajurit Rusia yang gugur. Di antara 46 pejuang Ukraina yang gugur, 21 ambil bagian dalam pertahanan Azovstal, menurut pemerintah Ukraina.\n\n\nSementara perang memasuki bulan kelima, jumlah pasti tahanan masing-masing pihak belum diumumkan. Tidak banyak diketahui tentang bagaimana mereka diperlakukan atau di mana mereka ditahan. [lt/ab]"
    },
    {
        "title": "Presiden Korea Selatan Peringatkan Ancaman terhadap ‘Nilai-Nilai Universal’",
        "link": "https://www.voaindonesia.com/a/presiden-korea-selatan-peringatkan-ancaman-terhadap-nilai-nilai-universal-/6639394.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3ByZXNpZGVuLWtvcmVhLXNlbGF0YW4tcGVyaW5nYXRrYW4tYW5jYW1hbi10ZXJoYWRhcC1uaWxhaS1uaWxhaS11bml2ZXJzYWwtLzY2MzkzOTQuaHRtbA==",
        "description": "Presiden Korea Selatan memperingatkan pada pertemuan puncak NATO akan ancaman terhadap nilai-nilai universal pada saat terjadi konflik dan persaingan baru. Dia mengacu pada agresi Rusia di Ukraina dan keterlibatan China dengan Rusia, kata seorang pejabat Korea Selatan.\n\n\nPresiden Yoon Suk-yeol menjadi pemimpin Korea Selatan pertama yang menghadiri pertemuan puncak NATO, bergabung dengan para pemimpin negara-negara anggota NATO, sebagai pengamat pada pertemuan di Spanyol ketika pasukan Rusia menggencarkan serangan di Ukraina.\n\n\nMeskipun tidak menyebut Rusia atau China, Yoon mengatakan bahwa komunitas internasional menghadapi ancaman keamanan kompleks yang tidak dapat diselesaikan oleh satu negara, kata pejabat tersebut yang mengutip kata-kata Yoon dalam pidatonya yang tidak dipublikasikan.\n\n\n\n\nKorea Selatan adalah sekutu setia AS dan menampung sekitar 28.000 tentara AS. Negara itu juga telah mengembangkan hubungan ekonomi yang penting dengan China, mitra dagang terbesar Korea Selatan.\n\n\nYoon berharap untuk membangun hubungan dengan negara-negara anggota NATO dalam menghadapi situasi internasional yang tidak terduga dan menggalakkan kerja sama internasional untuk mengatasi ambisi nuklir Korea Utara, kata pejabat Korea Selatan sebelum KTT.\n\n\nPendekatan Korea Selatan ke NATO datang ketika aliansi itu melihat ke kawasan yang disebut sebagai Indo-Pasifik, fokus baru yang disambut Yoon, kata pejabat itu.\n\n\nDalam konsep strategis baru yang diresmikan pada hari Rabu, untuk pertama kalinya NATO menggambarkan China sebagai tantangan bagi â\u0080\u009ckepentingan, keamanan, dan nilai-nilaiâ\u0080\u009d NATO, dan sebagai kekuatan ekonomi dan militer yang tetap â\u0080\u009ctidak jelas dengan strategi, niat, dan pembangunan militernya.â\u0080\u009d\n\n\n\n\nMedia pemerintah China telah memperingatkan agar Korea Selatan dan Jepang tidak menghadiri KTT NATO dan mengecam perluasan kemitraan aliansi itu di Asia. Korea Utara mengatakan minggu ini bahwa keterlibatan NATO di kawasan Asia-Pasifik akan mengimpor konflik yang berkecamuk di Eropa.\n\n\nAustralia dan Selandia Baru juga hadir dalam KTT tersebut, menjadikan empat pengamat dari kawasan Indo-Pasifik. Pejabat Korea Selatan itu mengatakan keempatnya â\u0080\u009cmengeksplorasi strategi Indo-Pasifik masing-masing.â\u0080\u009d\n\n\nâ\u0080\u009cIntinya, ada kekhawatiran dan berbagai dilema tentang China,â\u0080\u009d kata pejabat itu. [lt/ab]"
    }
]