[
    {
        "title": "Filipina ‘Tak Berniat’ Gabung Lagi dengan Mahkamah Pidana Internasional",
        "link": "https://www.voaindonesia.com/a/filipina-tak-berniat-gabung-lagi-dengan-mahkamah-pidana-internasional/6682807.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2ZpbGlwaW5hLXRhay1iZXJuaWF0LWdhYnVuZy1sYWdpLWRlbmdhbi1tYWhrYW1haC1waWRhbmEtaW50ZXJuYXNpb25hbC82NjgyODA3Lmh0bWw=",
        "description": "Filipina tidak berencana bergabung kembali dengan Mahkamah Pidana Internasional (ICC), kata Presiden Filipina Ferdinand Marcos, Jr. hari Senin (1/8), ketika jaksa pengadilan tersebut tengah berusaha untuk melanjutkan penyelidikan terhadap program perang melawan narkoba oleh mantan presiden Filipina, Rodrigo Duterte.\n\n\nDuterte, yang meninggalkan jabatannya 30 Juni lalu, menarik Filipina keluar dari ICC pada tahun 2019, setelah pengadilan internasional itu meluncurkan penyelidikan awal terhadap program pemberantasan narkoba yang menewaskan ribuan orang di Filipina.\n\n\nHakim ICC mengizinkan penyelidikan penuh terhadap kampanye anti-narkoba September lalu, dengan mengatakan bahwa kampanye itu menyerupai serangan ilegal yang sistematis terhadap warga sipil.\n\n\nICC lantas menangguhkan penyelidikan itu dua bulan kemudian, setelah Manila mengatakan sedang menyelidiki dugaan kejahatan itu sendiri.\n\n\nNamun jaksa ICC Karim Khan mengatakan pada bulan Juni bahwa permohonan Manila untuk menunda penyelidikan itu tidak dapat dibenarkan dan penyelidikan itu harus â\u0080\u009csesegera mungkinâ\u0080\u009d dimulai kembali.\n\n\nMarcos, yang mendukung program pemberantasan narkoba Duterte, sebelumnya telah mengindikasikan bahwa ia tidak akan bekerja sama dengan ICC.\n\n\n\n\nPada hari Senin (1/8), ia mengambil langkah lebih jauh.\n\n\nâ\u0080\u009cFilipina tidak memiliki niat untuk bergabung kembali dengan ICC,â\u0080\u009d kata Marcos kepada wartawan.\n\n\nPutra mendiang diktator Filipina itu terpilih sebagai presiden dengan kemenangan telak dalam pemilu Mei lalu, dengan bantuan Sara Duterte, putri Rodrigo Duterte, yang me\n\n\nSelama masa kepresidenannya, Rodrigo Duterte menolak bekerja sama dengan ICC, dengan klaim bahwa pengadilan internasional itu tidak memiliki yurisdiksi â\u0080\u0093 sebuah pernyataan yang ditolak Mahkamah Agung Filipina.\n\n\nDi bawah tekanan Dewan HAM PBB dan ICC, pemerintah Filipina telah memeriksa beberapa ratus kasus operasi narkoba yang berujung kematian.\n\n\nDakwaan telah diajukan dalam beberapa kasus. Hanya tiga polisi yang telah dijatuhi hukuman karena membunuh seorang tersangka kasus narkoba.\n\n\nICC telah mengundang Filipina â\u0080\u009cuntuk menyampaikan pengamatanâ\u0080\u009d atas permintaan Khan untuk melanjutkan penyelidikan, kata kantor komunikasi kepresidenan.\n\n\nManila diminta menanggapi undangan tersebut hingga 8 September mendatang. [rd/lt]"
    },
    {
        "title": "China Ingatkan Konsekuensi Jika Pelosi Melawat ke Taiwan",
        "link": "https://www.voaindonesia.com/a/china-ingatkan-konsekuensi-jika-pelosi-melawat-ke-taiwan/6682795.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2NoaW5hLWluZ2F0a2FuLWtvbnNla3VlbnNpLWppa2EtcGVsb3NpLW1lbGF3YXQta2UtdGFpd2FuLzY2ODI3OTUuaHRtbA==",
        "description": "Beijing kembali mengingatkan konsekuensi serius yang akan terjadi jika Ketua DPR AS Nancy Pelosi tetap melawat ke Taiwan. Amerika sendiri telah memastikan bahwa â\u0080\u009ckebijakan satu Chinaâ\u0080\u009d tidak akan berubah."
    },
    {
        "title": "Harapan terhadap Pengiriman Perdana Produk Pertanian dari Ukraina",
        "link": "https://www.voaindonesia.com/a/harapan-terhadap-pengiriman-perdana-produk-pertanian-dari-ukraina/6682727.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2hhcmFwYW4tdGVyaGFkYXAtcGVuZ2lyaW1hbi1wZXJkYW5hLXByb2R1ay1wZXJ0YW5pYW4tZGFyaS11a3JhaW5hLzY2ODI3MjcuaHRtbA==",
        "description": "Kapal kargo pertama yang bertolak dari pelabuhan Ukraina mengangkut 26 juta ton biji-bijian membawa harapan segera stabilnya pasar komoditas pangan, yang tertekan sejak serangan Rusia ke Ukraina. Tapi proses pengiriman ini cukup berbelit pasca kesepakatan yang telah diupayakan PBB sejak akhir April."
    },
    {
        "title": "Sekjen PBB Peringatkan “Kemusnahan Umat Manusia oleh Senjata Nuklir”",
        "link": "https://www.voaindonesia.com/a/sekjen-pbb-peringatkan-kemusnahan-umat-manusia-oleh-senjata-nuklir-/6682758.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Nla2plbi1wYmItcGVyaW5nYXRrYW4ta2VtdXNuYWhhbi11bWF0LW1hbnVzaWEtb2xlaC1zZW5qYXRhLW51a2xpci0vNjY4Mjc1OC5odG1s",
        "description": "Sekretaris Jenderal PBB Antonio Guterres pada hari Senin (1/8) memperingatkan bahwa satu kesalahpahaman saja kini dapat memicu kehancuran akibat serangan nuklir, ketika AS, Inggris dan Prancis mendesak Rusia agar menghentikan â\u0080\u009cperilaku dan retorika nuklirnya yang berbahaya.â\u0080\u009d\n\n\nPada pembukaan konferensi utama Perjanjian Non-Proliferasi Nuklir (NPT) di New York, Guterres memperingatkan bahwa dunia menghadapi â\u0080\u009csebuah ancaman nuklir yang belum pernah terlihat sebelumnya semenjak puncak Perang Dingin.â\u0080\u009d\n\n\nSambil menyinggung perang Rusia dengan Ukraina, juga ketegangan di semenanjung Korea dan Timur Tengah, Guterres mengaku ia takut krisis-krisis â\u0080\u009cdengan nuansa nuklirâ\u0080\u009d dapat meningkat.\n\n\nâ\u0080\u009cKini, umat manusia dapat menghadapi kemusnahan akibat senjata nuklir hanya dengan sebuah kesalahpahaman atau kesalahan perhitungan,â\u0080\u009d kata Guterres dalam konferensi peninjauan NPT yang ke-10 â\u0080\u0093 sebuah kesepakata internasional yang mulai berlaku sejak tahun 1970 untuk mencegah penyebaran senjata nuklir.\n\n\n\n\nâ\u0080\u009cKita sudah sangat beruntung sejauh ini. Tapi keberuntungan bukanlah strategi maupun perisai dari ketegangan geopolitik yang memuncak menjadi konflik nuklir,â\u0080\u009d tambahnya, sambil menyerukan kepada negara-negara agar â\u0080\u009cmenempatkan umat manusia pada jalur baru menuju dunia yang bebas senjata nuklir.â\u0080\u009d\n\n\nPertemuan yang digelar di markas PBB di New York itu telah tertunda beberapa kali sejak tahun 2020 akibat pandemi COVID-19. Konferensi itu akan diselenggarakan hingga 26 Agustus mendatang.\n\n\nGuterres mengatakan bahwa konferensi itu merupakan â\u0080\u009csebuah kesempatan untuk memperkuatâ\u0080\u009d perjanjian itu dan â\u0080\u009csesuai dengan dunia di sekitar kita yang mengkhawatirkan.â\u0080\u009d\n\n\nâ\u0080\u009cMenghilangkan senjata nuklir adalah satu-satunya jaminan bahwa senjata-senjata itu tidak akan pernah digunakan,â\u0080\u009d mohon Guterres, yang mengatakan dirinya akan mengunjungi Hiroshima untuk menghadiri peringatan peristiwa bom atom 6 Agustus 1945 yang dijatuhkan AS di kota Jepang tersebut.\n\n\nâ\u0080\u009cHampir 13.000 senjata nuklir sekarang disimpan di gudang senjata di seluruh dunia. Semua itu ada ketika risiko proliferasi (senjata nuklir) semakin berkembang dan pagar pembatas untuk mencegah eskalasi justru melemah,â\u0080\u009d tambahnya.\n\n\nJanuari lalu, kelima anggota tetap Dewan Keamanan PBB â\u0080\u0093 AS, China, Rusia, Inggris dan Prancis â\u0080\u0093 telah berjanji untuk mencegah penyebaran senjata nuklir lebih lanjut.\n\n\nPada hari Senin, Amerika, Inggris dan Prancis menegaskan kembali komitmen mereka dalam sebuah pernyataan bersama, dengan mengatakan bahwa â\u0080\u009cperang nuklir tidak dapat dimenangkan dan tidak boleh diperjuangkan.â\u0080\u009d\n\n\nâ\u0080\u0098Perlu Bertindakâ\u0080\u0099\n\nKetiga negara itu juga mendesak Rusia untuk menghormati komitmen internasionalnya di bawah NPT.\n\n\nâ\u0080\u009cMenyusul perang agresi Rusia yang tidak beralasan dan melanggar hukum terhadap Ukraina, kami meminta Rusia untuk menghentikan retorika dan perilaku nuklirnya yang tidak bertanggung jawab dan berbahaya,â\u0080\u009d kata pernyataan bersama ketiga negara.\n\n\nPernyataan itu muncul ketika Presiden AS Joe Biden meminta Rusia dan China terlibat dalam perundingan pengendalian senjata nuklir.\n\n\nBiden menegaskan kembali dalam sebuah pernyataan bahwa pemerintahannya siap untuk â\u0080\u009cdengan cepat menegosiasikanâ\u0080\u009d pengganti New START, sebuah perjanjian yang membatasi kekuatan nuklir antarbenua di Amerika Serikat dan Rusia, yang akan berakhir pada 2026.\n\n\n\n\nSementara NPT, yang ditinjau oleh para penandatangan setiap lima tahun sekali, bertujuan untuk mencegah penyebaran senjata nuklir, mempromosikan pelucutan senjata sepenuhnya dan mempromosikan kerja sama dalam penggunaan energi nuklir secara damai.\n\n\nPada konferensi peninjauan NPT tahun 2015, pihak-pihak yang terlibat tidak dapat mencapai kesepakatan terkait masalah-masalah substantif.\n\n\nâ\u0080\u009cDunia tidak akan pernah bisa aman selama negara mana pun memiliki senjata nuklir,â\u0080\u009d kata Beatrice Fihn, direktur eksekutif International Campaign to Abolish Nuclear Weapons, yang hadir dalam konferensi tersebut.\n\n\nâ\u0080\u009cDan NPT mengakui ini,â\u0080\u009d tambahnya. â\u0080\u009cItu mengapa perjanjian itu ada. dan sekarang negara-negara dan semua pihak perlu bertindak lebih dari sebelumnya.â\u0080\u009d [rd/lt]"
    },
    {
        "title": "Seorang Pria Bersenjata Ditangkap Dekat Rumah Wartawan VOA Keturunan Iran",
        "link": "https://www.voaindonesia.com/a/seorang-pria-bersenjata-ditangkap-dekat-rumah-wartawan-voa-keturunan-iran/6682666.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Nlb3JhbmctcHJpYS1iZXJzZW5qYXRhLWRpdGFuZ2thcC1kZWthdC1ydW1haC13YXJ0YXdhbi12b2Eta2V0dXJ1bmFuLWlyYW4vNjY4MjY2Ni5odG1s",
        "description": "Wartawan Amerika keturunan Iran yang bekerja untuk Voice of America (VOA), Masih Alinejad, mengaku â\u0080\u009cterkejutâ\u0080\u009d saat mengetahui seorang pria bersenjatakan senapan AK-47 beramunisi penuh telah ditangkap pekan lalu di luar rumahnya di Brooklyn, New York.\n\n\nAlinejad, yang juga pegiat hak-hak perempuan, tahun lalu disebut telah menjadi sasaran plot penculikan yang didukung pemerintah Iran. Alinejad telah mempromosikan video-video berisi para perempuan yang melanggar aturan mengenakan penutup kepala di Iran kepada jutaan orang di media sosial.\n\n\nTersangka bernama Khalid Mehdiyev berada di luar rumah Alinejad selama dua hari pada pekan lalu, dan pada satu kesempatan berusaha membuka pintu rumahnya, tulis seorang agen Biro Penyelidikan Federal (FBI) dalam pengaduan yang diajukan ke pengadilan federal Manhattan Jumat (29/7) lalu.\n\n\nPolisi menangkapnya setelah ia melanggar rambu-rambu berhenti dan menemukan senjata api itu di kursi belakang mobilnya, menurut aduan.\n\n\n\n\nAduan itu tidak menyebut nama Alinejad, namun ia mengonfirmasi kepada Reuters bahwa memang rumahnya lah yang dimaksud dalam aduan tersebut. Ia mengaku kini telah berada di lokasi yang aman.\n\n\nJaksa-jaksa AS tahun lalu mendakwa empat warga Iran, yang diduga agen intelijen Teheran, telah membuat plot penculikan Alinejad, kontributor VOA siaran bahasa Persia yang meliput isu-isu hak asasi manusia di Iran.\n\n\nTeheran telah membantah tuduhan keterlibatan pemerintah Iran dalam plot penculikan yang disebutnya â\u0080\u009ctidak berdasar.â\u0080\u009d\n\n\nMehdiyev didakwa atas kepemilikan senjata api dengan nomor seri yang dilenyapkan. Menurut catatan pengadilan, dalam sidang hari Jumat, hakim memerintahkannya untuk ditahan tanpa jaminan. Pengacara Mehdiyev menolak memberi tanggapan.\n\n\nSetelah penangkapannya, Mehdiyev awalnya mengatakan kepada petugas penegak hukum bahwa ia tidak tahu apa-apa tentang senapan serbu itu dan bahwa dirinya berada di Brooklyn untuk mencari apartemen baru, menurut aduan.\n\n\nNamun ia kemudian memberi tahu para penyelidik bahwa senjata itu memang miliknya dan bahwa ia berada di Brookyln untuk â\u0080\u009cmencari seseorang,â\u0080\u009d bunyi pengaduan itu.\n\n\nMehdiyev kemudian meminta pengacara dan menolak menjawab pertanyaan lebih lanjut. [rd/lt]"
    },
    {
        "title": "Pemimpin Junta Myanmar Minta Perpanjangan Jabatan selama 6 Bulan",
        "link": "https://www.voaindonesia.com/a/pemimpin-junta-myanmar-minta-perpanjangan-jabatan-selama-6-bulan/6682658.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbWltcGluLWp1bnRhLW15YW5tYXItbWludGEtcGVycGFuamFuZ2FuLWphYmF0YW4tc2VsYW1hLTYtYnVsYW4vNjY4MjY1OC5odG1s",
        "description": "Pemerintah militer Myanmar telah memperpanjang keadaan darurat selama enam bulan ke depan, kata media pemerintah hari Senin (1/8), di mana kepala junta mengatakan bahwa pemilihan umum hanya dapat diselenggarakan ketika negara yang dilanda konflik itu â\u0080\u009cstabil dan damai.â\u0080\u009d\n\n\nMin Aung Hlaing, yang memimpin kudeta tahun lalu, meminta pemerintahan militer untuk â\u0080\u009cmengizinkannya menjabat selama enam bulan lagi,â\u0080\u009d menurut laporan Global New Light of Myanmar.\n\n\nAnggota Dewan Pertahanan dan Keamanan Nasional junta militer â\u0080\u009cmendukung proposal itu dengan suara bulat,â\u0080\u009d ungkap laporan itu.\n\n\nPemerintahan junta militer Myanmar memberlakukan keadaan darurat setelah menggulingkan pemerintahan Aung San Suu Kyi pada Februari tahun lalu dan menjerumuskan negara itu ke dalam kekacauan.\n\n\n\n\nPihak junta sebelumnya telah menyatakan bahwa pemilu akan digelar dan keadaan darurat akan diakhiri pada Agustus 2023 â\u0080\u0093 memperpanjangnya dari rencana semula selama satu tahun, yang diumumkan beberapa hari setelah kudeta.\n\n\nJunta militer memberikan pembenaran terhadap kudeta itu dengan menuduh telah terjadi kecurangan besar-besaran pada pemilu 2020, di mana partai Suu Kyi, Liga Demokrasi Nasional (NLD), mengalahkan partai yang didukung militer.\n\n\nTahun lalu, junta militer membatalkan hasil jajak pendapat, dengan mengatakan telah menemukan lebih dari 11 juta kasus kecurangan pemilu.\n\n\nPengamat internasional menyatakan bahwa pemungutan suara itu sebagian besar dilakukan secara bebas dan adil.\n\n\nSuu Kyi telah ditahan semenjak kudeta dan tengah menghadapi serangkaian dakwaan yang bisa membuatnya dipenjara selama lebih dari 150 tahun.\n\n\nDalam pidato yang disiarkan hari Senin, Min Aung Hlaing tidak menyebut tanggal pasti penyelenggaraan pemilu terbaru, namun menyatakan bahwa pemilu baru bisa digelar ketika negara itu â\u0080\u009cdamai dan stabil.â\u0080\u009d\n\n\n\n\nIa juga mengatakan, perlu dilakukan â\u0080\u009creformasiâ\u0080\u009d sistem pemilu di negara itu, termasuk menggabungkan sistem first-past-the-post â\u0080\u0093 siapa yang pertama melampaui jumlah minimal elektoral untuk menang, menjadi pemenangnya â\u0080\u0093 dengan perwakilan proporsional.\n\n\nPengaruh â\u0080\u009cpartai-partai kuatâ\u0080\u009d sebelumnya telah melumpuhkan suara-suara politik lain di negara itu, katanya.\n\n\nPemimpin junta itu juga mengundang pemimpin sejumlah kelompok pemberontak etnis yang ada di negara itu untuk menghadiri pertemuan tatap muka putaran kedua.\n\n\nMyanmar memiliki sekitar 20 kelompok tentara pemberontak berbasis etnis â\u0080\u0093 banyak di antaranya menguasai petak-petak wilayah perbatasan terpencil dan telah berperang melawan satu sama lain maupun melawan militer selama puluhan tahun.\n\n\nSebagian kelompok tentara pemberontak itu mengutuk kudeta yang terjadi dan menawarkan perlidnungan dan pelatihan senjata kepada â\u0080\u009cPasukan Pertahanan Rakyatâ\u0080\u009d (PDF) yang bermunculan sejak kudeta, dan yang menurut para analis telah mengejutkan pihak junta militer karena keefektifannya.\n\n\nBeberapa kelompok pemberontak etnis telah menghadiri â\u0080\u009cperundingan damaiâ\u0080\u009d putaran pertama dengan pihak junta Mei lalu, meskipun kelompok-kelompok yang berjuang bersama pemberontak anti-junta justru menjauhkan diri. (rd/lt)"
    },
    {
        "title": "AS Target Perusahaan China dan UAE yang Bantu Jual Produk Minyak Iran",
        "link": "https://www.voaindonesia.com/a/as-target-perusahaan-china-dan-uae-yang-bantu-jual-produk-minyak-iran/6682642.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLXRhcmdldC1wZXJ1c2FoYWFuLWNoaW5hLWRhbi11YWUteWFuZy1iYW50dS1qdWFsLXByb2R1ay1taW55YWstaXJhbi82NjgyNjQyLmh0bWw=",
        "description": "Dalam upaya Amerika Serikat untuk menindak penjualan minyak Iran ke wilayah Asia Timur, Washington pada hari Senin (1/8) menjatuhkan sanksi terhadap China dan perusahaan lain yang disebut digunakan oleh salah satu pialang petrokimia terbesar Iran untuk menjual produk Iran senilai puluhan juta dolar ke wilayah tersebut.\n\n\nDalam sebuah pernyataan, Departemen Keuangan AS menuduh perusahan-perusahaan yang ditunjuk digunakan oleh Persian Gulf Petrochemical Industry Commercial Co. milik Iran untuk memfasilitasi penjualan produk minyak dan petrokimia Iran dari negara itu ke Asia Timur.\n\n\nAS menjatuhkan sanksi kepada empat perusahaan Hong Kong, satu perusahaan Uni Emirat Arab dan satu perusahaan Singapura hari Senin (1/8), menurut situs web Departemen Keuangan. Sanksi-sanksi itu menjadi upaya terbaru untuk menegakkan sanksi AS yang dirancang untuk memangkas pendapatan Iran dari sektor gas dan petrokimia.\n\n\n\n\nTindakan itu membekukan aset-aset yang berbasis di AS dan umumnya melarang orang Amerika untuk berurusan dengan mereka. Siapa pun yang terlibat dalam transaksi tertentu dengan perusahaan-perusahaan itu juga berisiko terkena sanksi.\n\n\nSemenjak menjabat pada Januari 2021, Presiden AS Joe Biden enggan memberikan sanksi kepada entitas China yang terlibat dalam perdagangan minyak dan petrokimia dengan Iran, karena berharap dapat mencapai kesepakatan untuk menghidupkan lagi perjanjian nuklir Iran tahun 2015.\n\n\nUpaya untuk menghidupkan kembali perjanjian itu â\u0080\u0093 di mana selama terikat dalam perjanjian, Iran telah membatasi program nuklirnya dengan imbalan pencabutan sanksi AS dan lainnya â\u0080\u0093 sejauh ini menemui jalan buntu, sehingga mendorong pemerintah AS untuk menggunakan cara-cara lain untuk menambah tekanan terhadap Iran.\n\n\nâ\u0080\u009cAmerika Serikat terus mengupayakan jalur diplomasi untuk mencapai kesepakatan untuk kembali menerapkan Rencana Aksi Komprehensif Bersama (JCPOA),â\u0080\u009d kata Wakil Menteri keuangan bidang Terorisme dan Intelijen Keuangan, Brian Nelson, dalam sebuah pernyataan, merujuk pada nama resmi kesepakatan tahun 2015 itu.\n\n\nâ\u0080\u009cHingga Iran siap untuk kembali menerapkan komitmennya secara penuh, kami akan terus memberlakukan sanksi atas penjualan gelap minyak dan petrokimia Iran.â\u0080\u009d [rd/lt]"
    },
    {
        "title": "Pengungsi Afghanistan di Pakistan Kesulitan Penuhi Kebutuhan Sehari-hari",
        "link": "https://www.voaindonesia.com/a/pengungsi-afghanistan-di-pakistan-kesulitan-penuhi-kebutuhan-sehari-hari/6682613.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Blbmd1bmdzaS1hZmdoYW5pc3Rhbi1kaS1wYWtpc3Rhbi1rZXN1bGl0YW4tcGVudWhpLWtlYnV0dWhhbi1zZWhhcmktaGFyaS82NjgyNjEzLmh0bWw=",
        "description": "Ketika Taliban menguasai negara mereka tahun lalu, ratusan ribu warga Afghanistan melarikan diri ke negara-negara tetangga. Banyak pengungsi Afghanistan di Pakistan menghadapi kesulitan karena kurangnya dokumen identitas pribadi."
    },
    {
        "title": "Petani, Masyarakat di Inggris Didesak Jaga Pasokan Air",
        "link": "https://www.voaindonesia.com/a/petani-dan-masyarakat-di-inggris-didesak-untuk-jaga-pasokan-air/6682536.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BldGFuaS1kYW4tbWFzeWFyYWthdC1kaS1pbmdncmlzLWRpZGVzYWstdW50dWstamFnYS1wYXNva2FuLWFpci82NjgyNTM2Lmh0bWw=",
        "description": "Inggris telah menghadapi masa delapan bulan paling kering dalam kurun hampir 50 tahun. Angka-angka terakhir menunjukkan ini adalah bagian dari gambaran perubahan iklim yang lebih luas. Badan Lingkungan Hidup telah bertemu dengan para petani dan perusahaan-perusahaan air untuk membahas cara mencegah kekeringan, dengan menghentikan kebocoran dan mengelola konsumsi air di pertanian. Masyarakat juga didesak untuk menjaga pasokan air.Â \n\n\nDanau-danau mengering, tanah retak-retak dan gersang. Ini adalah pemandangan yang terlihat di berbagai penjuru Inggris, yang telah mengalami masa delapan bulan paling kering dalam kurun hampir 50 tahun. Panas ekstrem dalam beberapa pekan belakangan mengindikasikan bahwa penyebabnya adalah perubahan iklim.\n\n\nPara pejabat dari National Drought Group, yang beranggotakan perusahaan-perusahaan air, Badan Lingkungan Hidup, Serikat Petani Nasional dan badan-badan lainnya, akhir pekan lalu bertemu untuk membahas cara menanggulangi kondisi tersebut.\n\n\n\n\nPetani didesak untuk menghentikan kebocoran dan mengelola konsumsi air di pertanian, sedangkan masyarakat didesak untuk menjaga pasokan air.\n\nJohn Leyland, Direktur Lingkungan Hidup dan Bisnis di Badan Lingkungan Hidup, mengatakan, \"Sebagian besar Inggris telah memasuki apa yang kami sebut status iklim kering berkepanjangan dan ini adalah tahap pertama kekeringan. Sekarang ini tidak ada definisi tunggal mengenai kekeringan. Saran saya, jangan tunggu ini terjadi, kita sudah berada dalam cuaca kering berkepanjangan dan karena itu kami ingin meminta masyarakat dan pengguna air untuk mulai bertindak sekarang.â\u0080\u009d\n\n\n\nPerusahaan-perusahaan air, khususnya di bagian selatan Inggris, memberlakukan rencana untuk kekeringan. Jika diperlukan, izin akan dikeluarkan untuk memungkinkan ekstra air sungai dipompakan ke waduk-waduk guna mempertahankan pasokan.\n\n\nLangkah-langkah darurat baru ini diharapkan dapat membantu para petani seperti John Newman untuk mempertahankan tanaman mereka tetap hidup. Manajer Kebun Abbey Home ini mengatakan, \"Aspek negatif dari suhu panas di sini adalah ini hampir memaksa tanaman siap dipanen sedikit lebih awal. Jadi kami semula perkirakan akan panen mungkin pada akhir minggu pertama bulan Agustus. Tetapi saya menduga kami akan di sini pada awal minggu pertama Agustus.â\u0080\u009d\n\n\n\n\nMasyarakat juga didesak untuk turut berperan menghemat air. Dr Josie South, pakar ekologi air tawar dari Leeds University mengemukakan, hal-hal yang dapat dilakukan orang biasa adalah menyimpan air hujan. Ia menambahkan, \"Pada akhirnya tidak banyak yang dapat kita lakukan jika kita tidak mematuhi kebijakan nol bersih atau kebijakan nol bersih yang benar-benar efektif. Kami belum melihat ini.â\u0080\u009d\n\n\n\nMasyarakat umum telah diminta untuk menghemat air dengan beralih dari mandi berendam di bak menjadi mandi di bawah pancuran, menggunakan kembali air yang digunakan untuk membilas sayuran dan menyimpan air dingin di lemari es untuk menghindari konsumsi air keran.\n\n\nPara pejabat di Badan Lingkungan Hidup mengalihkan air ke sungai-sungai yang airnya tinggal sedikit, menyelamatkan ikan dan mengalirkan kembali oksigen ke air sementara perusahaan-perusahaan air menerapkan tahap awal dari rencana kekeringan mereka. [uh/ab]"
    },
    {
        "title": "Ekonomi Hong Kong Kembali Mengarah pada Resesi Teknis",
        "link": "https://www.voaindonesia.com/a/ekonomi-hong-kong-kembali-mengarah-pada-resesi-teknis/6682428.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Vrb25vbWktaG9uZy1rb25nLWtlbWJhbGktbWVuZ2FyYWgtcGFkYS1yZXNlc2ktdGVrbmlzLzY2ODI0MjguaHRtbA==",
        "description": "Hong Kong kembali berada pada jalur yang mengarah pada resesi teknis, demikian menurut angka baru pemerintah Senin (1/8), terbebani oleh meningkatnya suku bunga, melemahnya perdagangan global dan kontrol virus corona yang ketat yang berkelanjutan di kota itu.\n\n\n\nSetelah penurunan dari tahun sebelumnya sebesar 3,9 persen pada kuartal pertama tahun 2022, menurut perkiraan sebelumnya yang dirilis Departemen Sensus dan Statistik, PDB kota itu, Senin (1/8), kembali menujukkan penurunan pada kuartal kedua tetapi dengan tingkat yang lebih kecil sebesar 1,4 persen.\n\n\n\nPenurunan ini membalikkan pemulihan tahun lalu ketika ekonomi Hong Kong mengalami pertumbuhan tahunan 6,3 persen setelah perlambatan pada 2019 dan 2020, saat kota itu pertama kali diguncang oleh protes pro-demokrasi besar selama berbulan-bulan, yang terkadang disertai kekerasan, dan kemudian pandemi.\n\n\n\nPemerintah Hong Kong mengatakan perbaikan ekonomi lebih kecil dari yang diharapkan karena kinerja yang lemah dalam perdagangan luar negeri.\n\n\n\n\nStatistik resmi yang dirilis bulan lalu menunjukkan nilai total ekspor barang pada triwulan II mengalami penurunan sebesar 4,2 persen dibandingkan dengan triwulan sebelumnya.\n\n\n\nUntuk paruh pertama tahun 2022, defisit perdagangan tercatat sebesar $206,1 miliar, setara dengan 8,2 persen nilai impor barang. \"Permintaan global yang melemah dan gangguan yang berlanjut pada arus kargo lintas perbatasan darat antara China daratan dan Hong Kong sangat membebani ekspor Hong Kong,\" kata pemerintah, Senin (1/8).\n\n\nPengetatan kebijakan moneter oleh bank-bank sentral besar di seluruh dunia diperkirakan akan mengurangi pertumbuhan ekonomi global secara signifikan sementara perjalanan bebas karantina antara Hong Kong dan Tiongkok daratan belum memiliki jadwal yang jelas di bawah kepatuhan ketat Beijing terhadap kebijakan nol covid.\n\n\n\nPemimpin baru kota pusat keuangan itu, John Lee, mengatakan pemerintahnya akan segera mengumumkan pegurangan lebih lanjut karantina hotel wajib untuk kedatangan dari luar negeri, demikian menurut kantor berita AFP berdasarkan wawancara Lee dengan Jurnal Ekonomi Hong Kong yang diterbitkan Senin (1/8).\n\n\n\n\n\"Untuk menjalin hubungan dengan dunia dan dengan China daratan, kami akan melakukan keduanya dan itu tidak bertentangan,\" kata Lee kepada surat kabar itu. \"Saya mengerti bahwa salah satu daya saing Hong Kong terletak pada koneksi internasionalnya.\"\n\n\n\nDalam mengikuti kebijakan nol covid China, Hong Kong sebagian besar telah terputus dari seluruh dunia selama lebih dari dua tahun.\n\n\n\nHong Kong masih memiliki beberapa pembatasan paling ketat di dunia, termasuk karantina selama seminggu untuk kedatangan dan larangan pertemuan kelompok dengan lebih dari empat orang.\n\n\n\nMedia lokal baru-baru ini melaporkan bahwa pemerintah sedang mempertimbangkan untuk melanjutkan perjalanan bebas karantina untuk kedatangan dari luar negeri pada bulan November, ketika kota itu berharap untuk menghidupkan kembali citra internasionalnya dengan KTT keuangan dan turnamen dan seri pertandingan dunia cabang olah raga Rugby di Hong Kong. [my/lt]"
    }
]