[
    {
        "title": "Warga Pakistan Kurangi Membeli Jajanan Kaki Lima Akibat Inflasi",
        "link": "https://www.voaindonesia.com/a/warga-pakistan-kurangi-membeli-jajanan-kaki-lima-akibat-inflasi/6711368.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3dhcmdhLXBha2lzdGFuLWt1cmFuZ2ktbWVtYmVsaS1qYWphbmFuLWtha2ktbGltYS1ha2liYXQtaW5mbGFzaS82NzExMzY4Lmh0bWw=",
        "description": "Akibat inflasi, banyak warga terpaksa mengurangi atau tidak lagi membeli puri, camilan roti pipih goreng yang merupakan jajanan kaki lima yang populer, murah dan lezat di Pakistan."
    },
    {
        "title": "Bar-bar Khusus Olahraga Perempuan Bermunculan di AS",
        "link": "https://www.voaindonesia.com/a/bar-bar-khusus-olahraga-perempuan-bermunculan-di-as/6711472.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Jhci1iYXIta2h1c3VzLW9sYWhyYWdhLXBlcmVtcHVhbi1iZXJtdW5jdWxhbi1kaS1hcy82NzExNDcyLmh0bWw=",
        "description": "Sudah bukan rahasia bahwa ketika mendengar sports bar, orang-orang sering mengasosiasikannya dengan bar yang mayoritas pengunjungnya laki-laki, dan pertunjukan yang ditampilkan di layar-layar televisi adalah pertandingan olahraga laki-laki. Sejumlah pengusaha perempuan di Amerika Serikat ingin mengubah pandangan itu.\n\n\n\nNama sports bar yang satu ini terdengar menggelitik: Sports Bra. Pemiliknya, Jenny Nguyen, sengaja mengubah kata â\u0080\u009cbarâ\u0080\u009d menjadi â\u0080\u009cbraâ\u0080\u009d, alias pakaian dalam penyangga payudara. Alasannya cukup jelas, yakni bar ini didedikasikan untuk perempuan dan pertunjukan televisi yang diprioritaskan adalah pertandingan olahraga perempuan.\n\n\n\nSejak dibuka April lalu, bar itu selalu dipenuhi pengunjung. Bahkan, pada saat akhir pekan, tak sedikit yang terpaksa mengantre untuk dapat masuk. Rata-rata, hanya seperempat dari jumlah pengunjung yang berjenis kelamin laki-laki.\n\n\n\n\nIde mendirikan Sports Bra dimulai empat tahun lalu sewaktu belasan temannya ingin menonton pertandingan kejuaraan bola basket perempuan NCAA, di sebuah sports bar dengan 32 televisi. Seorang pelayan akhirnya setuju untuk mengalihkan salah satu layar TV ke pertandingan olahraga itu. Sayangnya itu adalah layar terkecil dan terletak dipojok, seolah menggambarkan tidak berartinya pertandingan olahraga perempuan.\n\n\n\n\"Saya benar-benar ingin menciptakan bar seperti ini di kota-kota lain. Sangat penting untuk memberi orang lain pengalaman yang kita rasakan di sini. Ini benar-benar sangat ajaib,â\u0080\u009d jelasnya.\n\n\n\n\nMendirikan sports bar untuk perempuan bukan perjuangan sederhana. Nguyen terpaksa menguras tabungan, dan meminjam uang dari saudara dan sahabatnya. Ia bahkan menggelar usaha penggalangan dana. Targetnya $48.000, tapi dalam 30 hari ia bisa mengumpulkan $105.000.\n\n\n\nSports Bra berbeda dengan kebanyakan sports bar. Dindingnya dilapisi dengan memorabilia yang didedikasikan untuk atlet dan tim perempuan. Menu minuman dan makanan sebagian besar diperoleh dari bisnis dan perusahaan minuman milik perempuan. Dua toilet yang disediakannya netral gender.\n\n\n\n\nSports Bra tidak akan sendirian dalam waktu dekat. Di Seattle, Jen Barnes, yang telah bekerja di industri makanan selama bertahun-tahun, mengumumkan beberapa pekan lalu bahwa musim dingin ini ia berencana membuka sebuah bar yang memprioritaskan olahraga perempuan. Ia menamakannya Rough and Tumble. Berbeda dengan Nguyen, ia kebanjiran investasi.\n\n\n\n\"Saya mendapatkan banyak orang yang berniat jadi investor. Lebih banyak daripada yang pernah saya bayangkan. Ini cerminan betapa mengagumkan dan dibutuhkannya bar-bar seperti itu,â\u0080\u009d jelasnya.\n\n\n\nTerlepas dari ambisi mereka dan keinginan banyak investor, Nguyen dan Barnes menghadapi masalah besar.\n\n\n\nNguyen mengatakan menemukan olahraga untuk ditampilkan di televisi merupakan sebuah tantangan. Banyak siaran olahraga perempuan umumnya tersedia di layanan streaming, sehingga secara teknis seharusnya hanya untuk penggunaan individu, bukan untuk tujuan komersial. [ab/uh]"
    },
    {
        "title": "Ukraina Laporkan Rusia Lakukan Serangan di Dekat PLTN",
        "link": "https://www.voaindonesia.com/a/ukraina-laporkan-rusia-lakukan-serangan-di-dekat-pltn/6711450.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3VrcmFpbmEtbGFwb3JrYW4tcnVzaWEtbGFrdWthbi1zZXJhbmdhbi1kaS1kZWthdC1wbHRuLzY3MTE0NTAuaHRtbA==",
        "description": "Ukraina melaporkan serangan udara baru Rusia, Senin (22/8) di dekat sebuah pembangkit listrik tenaga nuklir besar. Sementara itu, Presiden Ukraina Volodymyr Zelenskyy memperingatkan tentang kemungkinan tindakan Rusia sewaktu Ukraina bersiap-siap untuk memperingati hari kemerdekaannya pada hari Rabu mendatang (24/8).\n\n\n\nGubernur Valentyn Reznichenko mengatakan serangan roket Rusia menghantam daerah-daerah di sebelah barat PLTN Zaporizhzhia. Roket-roket itu menghantam rumah-rumah, taman kanak-kanak dan toko-toko, kata Reznichenko.\n\n\n\nRusia dan Ukraina saling melontarkan tuduhan gempuran berulang kali di dekat PLTN itu kepada pihak lainnya.Ukraina telah meminta PBB dan berbagai organisasi internasional lainnya untuk memaksa Rusia agar meninggalkan PLTN Zaporizhzhia. Meski diduduki Rusia sejak Maret, PLTN itu masih dioperasikan oleh para teknisi Ukraina.\n\n\n\n\nGedung Putih mengatakan Presiden Joe Biden, Presiden Prancis Emmanuel Macron, Kanselir Jerman Olaf Scholz dan PM Inggris Boris Johnson membahas situasi itu dalam percakapan telepon hari Minggu.\n\n\n\nMenurut sebuah pernyataan dari Gedung Putih, para pemimpin membahas tentang â\u0080\u009cperlunya menghindari operasi militer di dekat PLTN dan pentingnya kunjungan Badan Energi Atom Internasional (IAEA) sesegera mungkin begitu memungkinkan untuk memastikan keadaan sistem keselamatan.â\u0080\u009d\n\n\n\nPembicaraan sedang berlangsung selama lebih dari sepekan untuk mengatur kunjungan IAEA ke PLTN itu.\n\n\n\nDalam percakapan telepon hari Jumat lalu, Presiden Rusia Vladimir Putin memberitahu Presiden Prancis Emmanuel Macron bahwa Rusia akan mengizinkan para inspektur internasional memasuki PLTN tersebut.\n\n\n\n\nPeringatan 31 tahun kemerdekaan Ukraina dari pemerintah Soviet pada hari Rabu bersamaan waktunya dengan masa enam bulan sejak Rusia meluncurkan invasinya terhadap Ukraina.\n\n\n\nZelenskyy mengatakan dalam pidato hariannya Minggu malam bahwa ia telah berbicara dengan Presiden Prancis Emmanuel Macron mengenai â\u0080\u009csemua ancamanâ\u0080\u009d yang ditimbulkan Rusia, dan bahwa pesan serupa telah disampaikan kepada Sekjen PBB Antonio Guterres dan Presiden Turki Recep Tayyip Erdogan.\n\n\n\nâ\u0080\u009cSemua mitra Ukraina diberi informasi mengenai apa yang dapat disiapkan negara teroris pada pekan ini,â\u0080\u009d kata Zelenskyy.\n\nÂ \n\n\n\n\nPemimpin Ukraina itu menyebut satu tindakan yang mungkin diambil Rusia adalah menggelar persidangan terhadap sekelompok tentara Ukraina yang ditangkap selama pengepungan kota Mariupol di Ukraina.\n\n\n\nâ\u0080\u009cJika persidangan tercela ini dilanjutkan â\u0080¦ ini akan menjadi batas di mana negosiasi tidak mungkin lagi dilakukan,â\u0080\u009d kata Zelenskyy. â\u0080\u009cTidak akan ada pembicaraan lainnya. Negara kami telah mengemukakan semuanya.â\u0080\u009d\n\n\n\nPerang antara kedua negara bertetangga ini, yang berkecamuk sejak invasi Rusia pada 24 Februari lalu, telah menewaskan ribuan pejuang dari kedua pihak dan warga sipil Ukraina, memaksa jutaan orang Ukraina mengungsi di bagian barat negara itu, jauh dari front pertempuran di bagian timur Ukraina, atau ke negara-negara tetangganya.\n\n\n\nGempuran artileri menghantam Nikopol, kota di bagian selatan Ukraina, pada hari Minggu pagi, tidak jauh dari pembangkit listrik tenaga nuklir (PLTN) Zaporizhzhia. [uh/ab]"
    },
    {
        "title": "MA India Selesaikan Isu yang Sebabkan Penangguhan Keanggotaan FIFA",
        "link": "https://www.voaindonesia.com/a/ma-india-selesaikan-isu-yang-sebabkan-penangguhan-keanggotaan-fifa/6711341.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21hLWluZGlhLXNlbGVzYWlrYW4taXN1LXlhbmctc2ViYWJrYW4tcGVuYW5nZ3VoYW4ta2Vhbmdnb3RhYW4tZmlmYS82NzExMzQxLmh0bWw=",
        "description": "Pengadilan tertinggi India, Senin (22/8), menyerahkan pengawasan federasi sepak bola nasionalnya kembali ke badan pengurusnya semula dalam upaya membatalkan penangguhan keanggotan Federasi Sepak Bola Internasional (FIFA).\n\n\n\nMahkamah Agung India sebelumnya menunjuk sebuah komisi beranggotakan tiga orang untuk mengelola segala urusan Federasi Sepak Bola Seluruh India (AIFF) dan untuk melakukan pemilihan para pejabat baru pada akhir Agustus berdasarkan konstitusi baru.\n\n\n\nNamun, langkah itu menyebabkan FIFA menangguhkan keanggotaan AIFF pekan lalu. Keputusan FIFA memukul India, mengingat negara itu akan menjadi tuan rumah Piala Dunia Wanita di bahwa usia tahun (U-17) bulan depan yang diselenggarakan FIFA. FIFA beralasan, AIFF seharusnya terbebas dari pengaruh pihak ketiga dalam pengelolaannya.\n\n\n\n\nKantor berita Press Trust of India melaporkan, Mahkamah Agung, Senin (22/8) membatalkan komisi tiga anggota itu dan memerintahkan agar urusan sehari-hari AIFF dikelola kembali oleh sekretaris jenderalnya. Para pejabat tinggi pemerintah telah meminta pengadilan untuk segera menyelesaikan masalah ini.\n\n\n\nAIFF diperkirakan akan segera menghubungi FIFA untuk membatalkan penangguhan keanggotaanya.\n\n\n\nMahkamah Agung pada bulan Mei mencopot Praful Patel sebagai presiden AIFF karena tidak mengadakan pemilihan yang dijadwalkan pada Desember 2020 dan karena mempertahankan jabatannya setelah tanggal tersebut.\n\n\nPiala Dunia Wanita U-17 FIFA dijadwalkan berlangsung pada 11-30 Oktober dengan empat pertandingan pada hari pembukaan, termasuk tuan rumah India melawan Amerika Serikat dan Brasil melawan Maroko di Grup A. [ab/uh]"
    },
    {
        "title": "Luncurkan Taksi Alsintan, Jokowi Harap Produksi Pertanian Meningkat",
        "link": "https://www.voaindonesia.com/a/luncurkan-taksi-alsintan-jokowi-harap-produksi-pertanian-meningkat/6711406.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2x1bmN1cmthbi10YWtzaS1hbHNpbnRhbi1qb2tvd2ktaGFyYXAtcHJvZHVrc2ktcGVydGFuaWFuLW1lbmluZ2thdC82NzExNDA2Lmh0bWw=",
        "description": "Presiden Joko Widodo resmi meluncurkan program Taksi Alsintan (alat dan mesin pertanian) di Desa Wotan, Kecamatan Panceng, Gresik, Jawa Timur, Senin (22/8). Program ini diharapkan bisa mendorong kemandirian petani dan meningkatkan produktivitas pertanian di dalam negeri."
    },
    {
        "title": "Survei SMRC: Ganjar Pranowo Kian Unggul Jelang Pilpres 2024",
        "link": "https://www.voaindonesia.com/a/survei-smrc-ganjar-pranowo-kian-unggul-jelang-pilpres-2024/6711374.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3N1cnZlaS1zbXJjLWdhbmphci1wcmFub3dvLWtpYW4tdW5nZ3VsLWplbGFuZy1waWxwcmVzLTIwMjQvNjcxMTM3NC5odG1s",
        "description": "Hasil survei terbaru Saiful Mujani Research and Consulting (SMRC) menunjukkan, Ganjar Pranowo semakin unggul menjelang pemilihan presiden pada tahun 2024."
    },
    {
        "title": "Australia Diserukan Hormati Keputusan Indonesia Beri Remisi pada Umar Patek",
        "link": "https://www.voaindonesia.com/a/australia-diserukan-hormati-keputusan-indonesia-beri-remisi-pada-umar-patek/6711512.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2F1c3RyYWxpYS1kaXNlcnVrYW4taG9ybWF0aS1rZXB1dHVzYW4taW5kb25lc2lhLWJlcmktcmVtaXNpLXBhZGEtdW1hci1wYXRlay82NzExNTEyLmh0bWw=",
        "description": "Indonesia memiliki sistem hukum sendiri yang memungkinkan pemberian remisi, pembebasan bersyarat, dan bahkan grasi yang sesuai dengan konstitusi dan peraturan perundang-undangan. Australia diserukan menghormati keputusan Indonesia dalam hal ini."
    },
    {
        "title": "Gubernur AS Bertemu Presiden Taiwan",
        "link": "https://www.voaindonesia.com/a/gubernur-as-bertemu-presiden-taiwan/6711377.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2d1YmVybnVyLWFzLWJlcnRlbXUtcHJlc2lkZW4tdGFpd2FuLzY3MTEzNzcuaHRtbA==",
        "description": "Seorang gubernur negara bagian AS bertemu dengan presiden Taiwan, Senin (22/8), beberapa hari setelah Washington mengumumkan akan melangsungkan pembicaraan perdagangan dengan Taipei sebagai bentuk dukungan menyusul ancaman militer China terhadap pulau yang memiliki pemerintahan sendiri itu.\n\n\nEric Holcomb, Gubernur Indiana dari Partai Republik, mendarat di Taiwan pada hari Minggu. Kantornya mengatakan, kunjungannya itu merupakan lawatan yang ditujukan untuk pembangunan ekonomi.\n\n\nKetegangan AS-China telah meningkat sejak Beijing menggelar latihan militer besar-besaran sebagai pembalasan atas kunjungan Ketua DPR Nancy Pelosi ke Taiwan sebelumnya bulan ini.\n\n\nTaiwan hidup di bawah ancaman invasi terus-menerus oleh China, yang mengklaim pulau itu sebagai bagian dari wilayahnya dan akan direbut suatu hari nanti, dengan paksa jika perlu.\n\n\nBeijing mengecam tindakan diplomatik apa pun yang mungkin memberi legitimasi kepada Taiwan dan telah menanggapi dengan kemarahan yang meningkat atas kunjungan para pejabat dan politisi Barat ke sana.\n\n\n\n\nDalam pertemuannya dengan Holcomb pada hari Senin, Presiden Tsai Ing-wen secara langsung membahas latihan militer Beijing dan menyerukan negara-negara yang berpikiran sama untuk terus mendukung Taiwan.\"Saat ini kita menghadapi perluasan otoritarianisme global yang berkelanjutan,\" katanya kepada Holcomb.\n\n\n\"Taiwan dihadapkan pada ancaman militer dari China di Selat Taiwan dan sekitarnya. Saat ini semua sekutu demokratis harus saling mendukung dan meningkatkan kerja sama di semua bidang,\" katanya.\n\n\nHolcomb mengatakan Amerika Serikat dan Taiwan menjunjung banyak nilai, minat, dan tujuan yang sama. \"Kami akan terus berupaya membangun kemitraan strategis dengan Anda,\" katanya.\n\n\n\n\nHolcomb juga diperkirakan akan bertemu dengan perwakilan dari industri semikonduktor terkemuka dunia di Taiwan sebelum berangkat pada hari Rabu ke Korea Selatan.\n\n\nSelain Korea Selatan, Taiwan memproduksi beberapa chip komputer terkecil dan tercanggih di dunia, komoditas yang penting untuk elektronik tetapi pasokannya terbatas di seluruh dunia.\n\n\nAmerika Serikat berusaha mendorong perusahaan-perusahaan Taiwan membangun fasilitas pembuatan chip di Amerika untuk mendiversifikasi rantai pasokan, sesuatu yang juga disebut Tsai pada hari Senin. â\u0080\u009cTaiwan bersedia dan mampu memperkuat kerja sama dengan mitra-mitranya dalam membangun rantai pasokan chip yang berkelanjutan,â\u0080\u009d katanya.\n\n\nKunjungan Holcomb dilakukan setelah munculnya pengumuman mengenai akan dilangsungkannya pembicaraan perdagangan antara Washington dan Taipei dalam beberapa bulan mendatang.\n\n\nChina mengecam rencana pembicaraan bisnis Taiwan dengan Washington meskipun Beijing juga memiliki beberapa kesepakatan perdagangan sendiri dengan Taiwan, yang ditandatangani sewaktu hubungan mereka lebih hangat. [ab/uh]"
    },
    {
        "title": "PM Jepang Tertular COVID-19",
        "link": "https://www.voaindonesia.com/a/pm-jepang-tertular-covid-19/6711417.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BtLWplcGFuZy10ZXJ0dWxhci1jb3ZpZC0xOS82NzExNDE3Lmh0bWw=",
        "description": "Perdana Menteri Jepang Fumio Kishida didiagnosis tertular COVID-19 dan membatalkan perjalanan-perjalanan yang direncanakannya sementara ia mengisolasi dan memulihkan diri.\n\n\nSekretaris Kabinet Hirokazu Matsuno mengatakan, Senin (22/8), Kishida mengalami gejala ringan. Kishida menderita demam ringan dan batuk pada Sabtu malam dan dinyatakan positif terkena virus corona pada Minggu, kata Matsuno.\n\n\nPerdana menteri berusia 65 tahun itu sedang berlibur pekan lalu dan dijadwalkan kembali bekerja Senin (22/8). Tidak jelas di mana atau bagaimana ia terinfeksi.\n\n\nKishida tidak akan menghadiri konferensi tentang pembangunan Afrika akhir bulan ini di Tunisia, tetapi akan berpartisipasi secara online. Ia juga menunda perjalanannya ke Timur Tengah.\n\n\nKasus COVID-19 sedang melonjak di Jepang, meskipun kebanyakan orang, termasuk Kishida, telah divaksinasi. [ab/uh]"
    },
    {
        "title": "Polisi Ajukan Tuduhan Terorisme terhadap Mantan PM Pakistan",
        "link": "https://www.voaindonesia.com/a/polisi-ajukan-tuduhan-terorisme-terhadap-mantan-pm-pakistan-/6711312.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BvbGlzaS1hanVrYW4tdHVkdWhhbi10ZXJvcmlzbWUtdGVyaGFkYXAtbWFudGFuLXBtLXBha2lzdGFuLS82NzExMzEyLmh0bWw=",
        "description": "Polisi Pakistan mengajukan tuduhan terorisme terhadap mantan Perdana Menteri Imran Khan, kata pihak berwenang, Senin (22/8), setelah ia mengadakan demonstrasi massal dalam usahanya kembali ke kekuasaan setelah digulingkan.\n\n\nTuduhan terorisme muncul terkait pidato Khan di Islamabad pada hari Sabtu di mana ia bersumpah untuk menuntut sejumlah pejabat kepolisian dan seorang hakim perempuan, serta menuduh bahwa seorang pembantu dekatnya telah disiksa setelah penangkapannya.\n\n\nKhan sendiri tampaknya masih bebas dan belum menanggapi gugatan polisi yang diajukan terhadapnya. Partai politik Khan, Tehreek-e-Insaf, menerbitkan video online yang menunjukkan para pendukung Khan mengelilingi rumahnya dalam usaha menghalangi polisi mencapainya.\n\n\n\n\nTehreek-e-Insaf memperingatkan bahwa mereka akan mengadakan demonstrasi nasional jika Khan ditangkap.\n\n\nDi bawah sistem hukum Pakistan, polisi mengajukan apa yang dikenal sebagai laporan informasi pertama tentang tersangka kepada seorang hakim, dan hakim itulah yang kemudian memutuskan apakah penyelidikan bisa dilakukan. Biasanya, polisi kemudian menangkap dan menanyai tersangka.\n\n\nLaporan terhadap Khan mencakup kesaksian dari Hakim Ali Javed, yang menyatakan berada di rapat umum Islamabad pada hari Sabtu dan mendengar Khan mengkritik inspektur jenderal polisi Pakistan dan seorang hakim lainnya. Khan dilaporkan mengatakan: â\u0080\u009cKalian harus siap, kami juga akan mengambil tindakan terhadap kalian. Kalian semua pasti malu.''\n\n\n\n\nKhan bisa dikenai hukuman beberapa tahun penjara akibat tuduhan-tuduhan terkait ancamannya terhadap polisi dan hakim. Namun, sejauh ini ia tidak ditahan atas tuduhan-tuduhan lain yang lebih ringan yang dikenakan terhadapnya dalam kampanye-kampanye sebelumnya.\n\n\nPeradilan Pakistan juga memiliki sejarah politisasi dan memihak dalam perebutan kekuasaan antara militer, pemerintah sipil dan politisi oposisi, menurut kelompok advokasi Freedom House yang berbasis di Washington.\n\n\nKhan berkuasa pada 2018, dan berjanji akan mencegah Pakistan kembali ke jalur politik dinasti. Lawannya berpendapat ia terpilih berkat bantuan militer yang kuat, yang telah memerintah negara itu selama setengah dari 75 tahun sejarahnya.Â  [ab/uh]"
    }
]