[
    {
        "title": "AS dan Israel Sepakat Cegah Iran untuk Miliki Senjata Nuklir",
        "link": "https://www.voaindonesia.com/a/as-dan-israel-sepakat-cegah-iran-untuk-miliki-senjata-nuklir/6659876.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLWRhbi1pc3JhZWwtc2VwYWthdC1jZWdhaC1pcmFuLXVudHVrLW1pbGlraS1zZW5qYXRhLW51a2xpci82NjU5ODc2Lmh0bWw=",
        "description": "Presiden Amerika Serikat Joe Biden dan Perdana Menteri Israel Yair Lapid, pada Kamis (14/7), menandatangani sebuah persetujuan bersama yang berjanji akan mencegah Iran memperoleh senjata nuklir pada hari kedua lawatan Biden ke Timur Tengah.\n\n\nPeerjanjian tersebut, yang menjadi bagian dari \"Deklarasi Yerusalem\" yang penting dalam kunjungan pertama Biden ke Israel sebagai presiden, dibuat sehari setelah presiden AS itu mengatakan kepada stasiun televisi lokal Israel bahwa ia terbuka dengan opsi untuk \"menggunakan kekuatan\" untuk menghentikan program nuklir Iran.\n\n\n\n\nPernyataan Biden tersebut dianggap sebagai upaya untuk mengakomodir seruan Israel kepada negara-negara besar untuk \"menebar ancaman militer yang serius\" terhadap Iran.\n\n\n\nBiden menghadapi kesulitan dalam meyakinkan Iran agar bergabung kembali dengan persetujuan nuklir yang ditinggalkan oleh pendahulunya Donald Trump pada 2018.\n\n\nBerbicara seusai penandatangan kesepakatan tersebut, Biden menjelaskan bahwa upaya untuk mencegah program nuklir Iran merupakan \"tugas Israel dan Amerika Serikat dan juga negara-negara lain di dunia.\"\n\n\nIran membantah pihaknya mengusahakan senjata nuklir, dan bersikeras mengatakan bahwa program nuklirnya semata-mata ditujukan untuk tujuan damai.\n\n\n\n\nBiden kemungkinan akan menghadapi pertanyaan dari Israel dan dari negara-negara di kawasan Teluk seperti Arab Saudi dan Uni Emirat Arab tentang kebijakan yang ia ambilÂ  untuk memulihkan kembali persetujuan nuklir dengan Iran, serta apa yang akan dilakukan AS untuk melawan tindakan Iran di kawasan tersebut.\n\n\nBiden akan bertemu dengan pemimpin-pemimpin Palestina di Tepi Barat pada Jumat (15/7) dan melakukan pembicaraan dengan Arab Saudi dan sekutu AS di kawasan Teluk lainnya di Jedah pada Sabtu (16/7). [jm/ka/rs]"
    },
    {
        "title": "Prancis Rayakan Hari Bastille dengan Parade Militer",
        "link": "https://www.voaindonesia.com/a/prancis-rayakan-hari-bastille-dengan-parade-militer/6659865.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3ByYW5jaXMtcmF5YWthbi1oYXJpLWJhc3RpbGxlLWRlbmdhbi1wYXJhZGUtbWlsaXRlci82NjU5ODY1Lmh0bWw=",
        "description": "Prancis merayakan Hari Bastille pada Kamis (14/7) dengan ribuan pasukan Prancis berbaris di Champs-Elysees avenue bersama sejumlah sekutunya dari Eropa timur.\n\n\nPasukan dari Estonia, Latvia, Lithuania, Polandia, Republik Ceko, Slovakia, Rumania, Bulgaria, dan Hungaria mendapat posisi paling depan dalam parade, di mana masing-masing pasukan membawa bendera nasional masing-masing.\n\n\n\n\nPasukan gabungan dari berbagai negara yang ditempatkan di Rumania menyusul invasi Rusia ke Ukraina berbaris di bagian belakang.\n\n\nParade tradisional ini juga dimeriahkan dengan kehadiran pesawat tempur, kendaraan militer, dan sebuah pesawat nirawak untuk memperlihatkan kejayaan Prancis serta usahanya dalam mendukung Ukraina. [jm/ka]"
    },
    {
        "title": "Presiden Biden Semangati Atlet-atlet AS yang Berlaga di Maccabiah Games",
        "link": "https://www.voaindonesia.com/a/presiden-biden-semangati-atlet-atlet-as-yang-berlaga-di-maccabiah-games/6659839.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3ByZXNpZGVuLWJpZGVuLXNlbWFuZ2F0aS1hdGxldC1hdGxldC1hcy15YW5nLWJlcmxhZ2EtZGktbWFjY2FiaWFoLWdhbWVzLzY2NTk4MzkuaHRtbA==",
        "description": "Presiden Amerika Serikat Joe Biden menyemangati atlet-atlet AS yang berpartisipasi di ajang Maccabiah Games di Yerusalem pada KamisÂ  (14/7) malam.\n\n\nBiden disambut sorakan â\u0080\u009cUSA-USAâ\u0080\u009d ketika ia tiba di Stadion Teddy sesaat sebelum upacara pembukaan untuk bertemu dengan delegasi Amerika.\n\n\nMengenakan topi bertuliskan Tim AS, Biden mengatakan â\u0080\u009cTuhan berkati. Raihlah kemenangan!â\u0080\u009d sebelum bergabung dengan Perdana Menteri Israel Yair Lapid dan Presiden Israel Isaac Herzog untuk menonton upacara pembukaan ajang tersebut.\n\n\n\n\nAjang tersebut, yang kadang dirujuk sebagai 'Olimpiade Yahudi,' berlangsung setiap empat tahun di Israel dan diikuti oleh atlet-atlet Yahudi dari seluruh dunia, dan juga atlet-atlet Israel dari beragam etnis dan agama.\n\n\nKehadiran Biden di pesta olahraga ini berlangsung di tengah-tengah lawatannya selama 48 jam ke Israel dan wilayah Tepi Barat sebagai bagian dari kunjungannya yang pertama ke Timur Tengah selama masa kepresidenannya. [jm/ka]"
    },
    {
        "title": "Zelenskyy Serukan Sanksi terhadap Rusia, Arahkan Dana Rusia ke Ukraina",
        "link": "https://www.voaindonesia.com/a/zelenskyy-serukan-sanksi-terhadap-rusia-arahkan-dana-rusia-ke-ukraina/6659835.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3plbGVuc2t5eS1zZXJ1a2FuLXNhbmtzaS10ZXJoYWRhcC1ydXNpYS1hcmFoa2FuLWRhbmEtcnVzaWEta2UtdWtyYWluYS82NjU5ODM1Lmh0bWw=",
        "description": "Presiden Ukraina Volodymyr Zelenskiy, pada Kamis (14/7), mengatakan serangan terbaru Rusia yang menewaskan lebih dari 20 orang bisa menjadi tambahan alasan bagi masyarakat internasional untuk menghukum Rusia lebih lanjut.\n\n\nZelenskyy mengatakan serangan di KotaÂ Vinnytsia di Ukraina tengah itu telah menewaskan 23 orang, termasuk tiga anak berusia di bawah usia 10 tahun.\n\n\nSerangan itu, yang menurut Ukraina dilakukan dengan rudal jelajah Kalibr yang diluncurkan dari kapal selam Rusia di Laut Hitam, terjadi sehari setelah munculnya terobosan dalam pembicaraan antara Moskow dan Kyiv untuk membuka blokir ekspor gandum Ukraina dan menggarisbawahi betapa kedua pihak masih sangat jauh dari penyelesaian damai.\n\n\n\n\nZelenskyy mengatakan dunia yang demokratis perlu melabeli Rusia sebagai \"negara teroris\", membentuk apa yang disebutnya pengadilan khusus untuk agresi Rusia dan memungkinkan dana Rusia yang dibekukan diberikan \"kepada mereka yang ingin dihancurkan Rusia\".\n\n\nRusia, yang meluncurkan apa yang disebutnya \"operasi militer khusus\" terhadap Ukraina sejak 24 Februari lalu, mengatakan pihaknya menggunakan senjata berpresisi tinggi untuk melemahkan infrastruktur militer Ukraina guna melindungi keamanannya sendiri. [ka/jm]"
    },
    {
        "title": "Fitur Swakemudi dan Swakendali Mobil: Bukan untuk Menyetir Sambil Tidur",
        "link": "https://www.voaindonesia.com/a/fitur-swakemudi-dan-swakendali-mobil-bukan-untuk-menyetir-sambil-tidur/6659270.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2ZpdHVyLXN3YWtlbXVkaS1kYW4tc3dha2VuZGFsaS1tb2JpbC1idWthbi11bnR1ay1tZW55ZXRpci1zYW1iaWwtdGlkdXIvNjY1OTI3MC5odG1s",
        "description": "Banyak mobil kini dilengkapi dengan fitur membantu parkir hingga meluncur dengan fitur swakemudi untuk membantu pengendara mobil. Tapi teknologi seperti ini, menurut analis jangan diartikan sebagai teknologi yang benar-benar bisa menghilangkan fungsi pengemudi seperti halnya mobil swakemudi penuh."
    },
    {
        "title": "Lawatan Biden ke Timur Tengah: Aktivis HAM dan Warga Palestina Merasa Dikorbankan",
        "link": "https://www.voaindonesia.com/a/lawatan-biden-ke-timur-tengah-aktivis-ham-dan-warga-palestina-merasa-dikorbankan/6659282.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2xhd2F0YW4tYmlkZW4ta2UtdGltdXItdGVuZ2FoLWFrdGl2aXMtaGFtLWRhbi13YXJnYS1wYWxlc3RpbmEtbWVyYXNhLWRpa29yYmFua2FuLzY2NTkyODIuaHRtbA==",
        "description": "Ancaman bersama dari Iran, harga energi yang mencekik akibat perang Rusia dengan Ukraina, dan integrasi Israel ke kawasan Timur Tengah menjadi berbagai isu utama dalam lawatan Presiden AS Joe Biden ke Timur Tengah. Sejumlah isu lain tak banyak diangkat, sehingga memunculkan kekecewaan para aktivis."
    },
    {
        "title": "Masalah Keamanan, Starbucks Tutup 16 Kedai Kopinya di AS",
        "link": "https://www.voaindonesia.com/a/masalah-keamanan-starbucks-tutup-16-kedai-kopinya-di-as-/6659300.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21hc2FsYWgta2VhbWFuYW4tc3RhcmJ1Y2tzLXR1dHVwLTE2LWtlZGFpLWtvcGlueWEtZGktYXMtLzY2NTkzMDAuaHRtbA==",
        "description": "Starbucks menutup 16 kedai kopinya di AS karena masalah keamanan yang berulang, termasuk penggunaan narkoba dan perilaku mengganggu lainnya yang mengancam karyawannya.\n\n\nWaralaba kopi itu menutup masing-masing enam toko di kota kelahirannya Seattle, dan di Los Angeles, dua di Portland, Oregon dan masing-masing satu di Philadelphia dan Washington, DC. Starbucks mengatakan, karyawan di kedai-kedai itu akan diberi peluang untuk pindah ke kedai lain.\n\n\nStarbucks mengatakan hari Selasa (12/7) bahwa penutupan itu adalah bagian dari upaya yang lebih besar untuk menanggapi kecemasan para pegawainya dan memastikan kedai itu aman dan nyaman.\n\n\nNamun perusahaan juga menghadapi kritik dari sebagian pekerja yang mengatakan, mereka tidak diajak berkonsultasi atau diberi pilihan selain tiba-tiba ditutup.\n\n\n\n\nMari Cosgrove, seorang karyawan di salah satu kedai yang ditutup di Seattle mengatakan, \"Penutupan ini terjadi secara mendadak. Kami mendengar dari kedai-kedai lain yang tidak ditutup, bahwa Serikat Pekerja mendapat pemberitahuan terakhir secara tertulis. Menurut kami, ini tidak adil karena kami tidak diizinkan untuk menjadi bagian dari keputusan tentang kondisi kerja kami. Juga tidak benar kalau pihak Starbucks yang mengklaim bahwa mereka tidak dapat memberi rasa aman di tempat kerja kami.\"\n\n\nPenutupan itu menjadi semakin penting karena upaya menjadi anggota serikat pekerja sedang berlangsung di kedai-kedai Starbucks di AS. Lebih dari 189 kedai Starbucks AS memilih untuk memiliki Serikat Pekerja sejak akhir tahun lalu, menurut Dewan Hubungan Tenaga Kerja Nasional. Starbucks menentang upaya pembentukan Serikat Pekerja. [ps/ka]"
    },
    {
        "title": "Inflasi AS di Tingkat Grosir Naik 11,3% dari Tahun Lalu",
        "link": "https://www.voaindonesia.com/a/inflasi-as-di-tingkat-grosir-naik-11-3-dari-tahun-lalu-/6659267.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2luZmxhc2ktYXMtZGktdGluZ2thdC1ncm9zaXItbmFpay0xMS0zLWRhcmktdGFodW4tbGFsdS0vNjY1OTI2Ny5odG1s",
        "description": "Inflasi pada tingkat penjualan grosir naik 11,3% bulan Juni dibandingkan pada tahun sebelumnya. Angka ini kembali menyakitkan dan menandai bahwa inflasi sedang merongrong perekonomian Amerika.\n\n\nDepartemen Tenaga Kerja AS melaporkan hari Kamis (14/7), indeks harga produsen AS â\u0080\u0093 yang mengukur inflasi sebelum sampai ke konsumen â\u0080\u0093 naik pada laju tercepat sejak mencapai rekor 11,6% pada bulan Maret.\n\n\nLonjakan inflasi grosir bulan lalu dipelopori oleh harga energi yang melonjak 54% dari tahun sebelumnya. Namun tanpa harga pangan dan energi, yang bisa berubah dari bulan ke bulan, harga barang-barang produsen pada bulan Juni melonjak 8,2% dari Juni tahun lalu. Secara bulanan, inflasi grosir naik 1,1% dari Mei ke Juni, juga yang tertinggi sejak Maret.\n\n\n\n\nLaporan hari Kamis tentang harga grosir itu muncul sehari setelah Departemen Tenaga Kerja melaporkan bahwa lonjakan harga untuk gas, makanan dan sewa rumah mendorong inflasi ke tingkat tertinggi baru dalam 40 tahun pada Juni.\n\n\nKenaikan itu semakin membebani rumah-rumah tangga AS dan kemungkinan memicu kenaikan suku bunga besar lagi oleh Bank Sentral AS. Harga konsumen melonjak 9,1% dibanding-kan pada tahun sebelumnya, kenaikan tahunan terbesar sejak 1981. [ps/ka]"
    },
    {
        "title": "PM Italia Mario Draghi akan Mengundurkan Diri",
        "link": "https://www.voaindonesia.com/a/pm-italia-mario-draghi-akan-mengundurkan-diri/6659155.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BtLWl0YWxpYS1tYXJpby1kcmFnaGktYWthbi1tZW5ndW5kdXJrYW4tZGlyaS82NjU5MTU1Lmh0bWw=",
        "description": "Perdana Menteri Italia Mario Draghi telah memberitahu kabinetnya bahwa ia akan mengajukan pengunduran dirinya Kamis (14/7) malam waktu setempat kepada presiden, menyusul penolakan sekutu koalisinya untuk mendukung sebuah rancangan undang-undang pemerintah.\n\n\nâ\u0080\u009cMayoritas persatuan nasional yang telah menopang pemerintahan ini sejak pembentukannya sudah tidak ada lagi,â\u0080\u009d kata Draghi dalam sebuah pernyataan yang dikeluarkan kantornya.\n\n\nSebelumnya pada hari Kamis, Draghi memenangkan mosi tidak percaya di Senat, namun masa depan pemerintahan persatuan pandeminya diragukan setelah Partai Gerakan Bintang Lima yang populis memboikot pemungutan suara, memicu krisis dalam koalisinya.\n\n\n\n\nPemungutan suara untuk rancangan undang-undang yang akan membantu warga Italia menghadapi lonjakan harga energi itu dimenangkan dengan hasil 172-39. Namun para senator dari Partai Bintang Lima tidak hadir setelah mengonfirmasi bahwa mereka tidak akan ikut serta.\n\n\nDi luar gedung Senat, anggota Parlemen Eropa dari Partai Forza Italia Antonio Tajani mengatakan bahwa Partai Gerakan Bintang Lima telah menyebabkan â\u0080\u009ckonsekuensi yang tidak dapat diprediksi dan terbayangkan, yang dipicu oleh pilihan partai politik yang tidak bertanggung jawab, yang hanya merugikan warga Italia.â\u0080\u009d\n\n\nPresiden Sergio Mattarella akan memutuskan apakah akan menerima atau menolak permohonan pengunduran diri Draghi.\n\n\nNamun apabila krisis pemerintahan tidak bisa dituntaskan dengan segera, maka Mattarella dapat membubarkan parlemen dan menyiapkan penyelenggaraan pemilu secepatnya pada bulan September. [rd/ka]"
    },
    {
        "title": "Pengadilan ECOWAS: Larangan Twitter di Nigeria Langgar Hukum",
        "link": "https://www.voaindonesia.com/a/pengadilan-ecowas-larangan-twitter-di-nigeria-langgar-hukum/6659138.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbmdhZGlsYW4tZWNvd2FzLWxhcmFuZ2FuLXR3aXR0ZXItZGktbmlnZXJpYS1sYW5nZ2FyLWh1a3VtLzY2NTkxMzguaHRtbA==",
        "description": "Larangan penggunaan Twitter selama tujuh bulan di Nigeria melanggar hukum, menurut putusan pengadilan oleh blok regional Afrika Barat (ECOWAS) yang dilihat kantor berita AFP hari Kamis (14/7).\n\n\nPemerintah Nigeria menangguhkan Twitter Juni tahun lalu setelah raksasa media sosial itu menghapus cuitan Presiden Muhammadu Buhari. Penangguhan itu kemudian dicabut bulan Januari lalu.\n\n\nPengadilan Komunitas Ekonomi Negara-Negara Afrika Barat (ECOWAS) mengeluarkan putusannya menyusul gugatan yang diajukan LSM asal Nigeria bernama Socio-Economic Rights Accountability Project (SERAP) dan para aktivis HAM.\n\n\nDalam pernyataan kesimpulan yang dikirim ke AFP, pengadilan mengatakan bahwa larangan yang memantik kecaman internasional itu melanggar hukum, melanggar kebebasan berpendapat dan akses ke media, dan bertentangan dengan ketentuan Piagam Afrika maupun Perjanjian Internasional tentang Hak Sipil dan Politik.\n\n\n\n\nBersama putusan itu, pengadilan juga memerintahkan pihak berwenang Nigeria untuk tidak mengulanginya.\n\n\nAbuja mencabut penangguhan Twitter setelah perundingan dengan perwakilan Twitter. Tetapi mereka memberi sejumlah prasyarat, salah satunya agar Twitter mendaftarkan operasinya di Nigeria, yang merupakan ekonomi terbesar Afrika.\n\n\nDengan tiga perempat populasi Nigeria, yang berjumlah 200 juta, berusia 24 tahun ke bawah, negara itu sangat terhubung dengan media sosial.\n\n\nLarangan itu mengejutkan banyak orang di Nigeria, mengingat peran utama Twitter dalam diskursus politik, sebagaimana dibuktikan dengan penggunaan tagar #BringBackOurGirls setelah para ekstremis Boko Haram menculik hampir 300 siswi sekolah pada tahun 2014 lalu.\n\n\nPara aktivis muda juga menggunakan Twitter untuk mengorganisir unjuk rasa #EndSARS untuk menentang kekejaman polisi yang pada akhirnya berkembang menjadi demonstrasi terbesar dalam sejarah modern Nigeria sebelum mereka kemudian ditindas.\n\n\nSekitar 40 juta warga Nigeria, atau sekitar 20 persen populasi, memiliki akun Twitter.\n\n\n\n\nAbuja mulanya mengumumkan larangan Twitter secara tak terbatas, menuduh platform itu mengizinkan aktivis melakukan apa yang disebut pemerintah mengancam keberadaan negara itu dengan mengutip unggahan-unggahan penghasut separatis dari sisi tenggara negara itu, di mana perang saudara lima puluh tahun lalu membunuh satu juta orang.\n\n\nDirektur Jenderal Badan Nasional Pengembangan Teknologi Informasi Nigeria (NITDA) Kashifu Inuwa Abdullahi ketika itu mengatakan terdapat â\u0080\u009celemen-elemen tidak bermoralâ\u0080\u009d yang menggunakan Twitter â\u0080\u009cuntuk tujuan subversif dan kegiatan kriminal, menyebarkan berita bohong dan mempolarisasi warga Nigeria.â\u0080\u009d\n\n\nLarangan itu diterbitkan dua hari setelah Twitter menghapus cuitan Presiden Buhari yang memperingatkan bahwa dirinya akan mengambil tindakan dan memperlakukan para pengguna Twitter itu â\u0080\u009cdengan bahasa yang mereka pahami.â\u0080\u009d (rd/ka)"
    }
]