[
    {
        "title": "Serangan Bom di Masjid Afghanistan, 21 Tewas",
        "link": "https://www.voaindonesia.com/a/serangan-bom-di-masjid-afghanistan-21-tewas/6706595.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NlcmFuZ2FuLWJvbS1kaS1tYXNqaWQtYWZnaGFuaXN0YW4tMjEtdGV3YXMvNjcwNjU5NS5odG1s",
        "description": "Otoritas Taliban di Afghanistan pada Kamis (18/8) mengatakan bahwa korban tewas dalam serangan bom di sebuah masjid di Kabul telah meningkat menjadi sedikitnya 21.\n\n\nKhalid Zadran, juru bicara polisi di Ibu Kota Afghanistan, Kabul, mengatakan kepada VOA bahwa sedikitnya 33 jamaah cedera.\n\n\nPara saksi mata dan polisi mengatakan ledakan kuat terjadi di Masjid Siddiquiya di kawasan Kher Khanna, di bagian utara Kabul, saat berlangsung salat Isya hari Rabu.\n\n\nImam salat, Amir Mohammad Kabuli, seorang ulama dan dai Sufi terkenal di Afghanistan, disebut termasuk di antara korban tewas.\n\n\n\n\nRumah sakit amal Emergency7 yang dikelola Italia di Kabul mengemukakan dalam sebuah pernyataan bahwa di antara 27 korban yang dibawa dari lokasi ledakan ke fasilitas itu, dua dalam keadaan meninggal dan seorang lagi meninggal di ruang perawatan darurat. Disebutkan pula bahwa lima anak-anak, di antaranya satu orang yang berusia 7 tahun, termasuk di antara yang cedera.\n\n\nJuru bicara Taliban yang berkuasa, Zabihullah Mujahid, mengutuk serangan tersebut. Ia mengatakan â\u0080\u009cpara pelaku kejahatan semacam itu akan segera diseret ke pengadilan dan akan dihukum.â\u0080\u009d\n\n\nBelum ada yang mengaku bertanggung jawab atas serangan tersebut. Kecurigaan jatuh pada kelompok teroris ISIS. Kelompok ini mengecam Muslim yang mempraktikkan sufisme sebagai musyrik.\n\n\nISIS Khorasan, atau ISIS-K, yang merupakan afiliasi ISIS di Afghanistan, telah meningkatkan serangan-serangannya di Afghanistan sejak Taliban merebut kekuasaan setahun silam.\n\n\n\n\nKelompok teror tersebut telah melancarkan serangan bom terhadap anggota Taliban dan warga sipil, khususnya kelompok minoritas Muslim Syiah Afghanistan yang disebutnya murtad.\n\n\nPekan lalu, seorang anggota ISIS melakukan serangan bom bunuh diri yang menewaskan seorang ulama Taliban terkemuka dan dihormati di madrasah yang dipimpinnya di Kabul.\n\n\nTaliban berulang kali mengklaim telah menaklukkan ISIS-K dalam operasi militer. Namun para pengkritik mempertanyakan klaim tersebut setelah berbagai serangan belakangan ini di Kabul dan serangan bom di tempat-tempat lainnya di Afghanistan. [uh/ab]"
    },
    {
        "title": "Mantan PM Malaysia Memulai Usaha Terakhirnya Batalkan Hukuman Penjara Terkait Skandal 1MDB",
        "link": "https://www.voaindonesia.com/a/mantan-pm-malaysia-memulai-usaha-terakhirnya-batalkan-hukuman-penjara-terkait-skandal-1mdb-/6706603.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21hbnRhbi1wbS1tYWxheXNpYS1tZW11bGFpLXVzYWhhLXRlcmFraGlybnlhLWJhdGFsa2FuLWh1a3VtYW4tcGVuamFyYS10ZXJrYWl0LXNrYW5kYWwtMW1kYi0vNjcwNjYwMy5odG1s",
        "description": "Mahkamah agung Malaysia, Kamis (18/8), memulai sidang kasasi Najib Razak dalam usaha mantan perdana menteri itu untuk membatalkan hukuman penjaranya.\n\n\nPengadilan Federal itu pada hari Selasa menolak permohonan Najib untuk persidangan ulang, sehingga membuka jalan bagi persidangan kasasi, yang akan berlangsung hingga 26 Agustus.\n\n\nNamun saat sidang dimulai, pengacara utama pembela, Hisyam Teh Poh Teik, mengejutkan pengadilan dengan memberitahu panel yang terdiri dari lima hakim bahwa ia ingin dibebaskan dari kasus ini. Permintaan tersebut memaksa pengadilan melakukan reses.\n\n\nSidang dilanjutkan setelah dua jam, dengan pengadilan menolak permohonan Hisyam. Ketua Hakim Tengku Maimun Tuan Mat memerintahkan jaksa untuk mengajukan kasusnya.\n\n\nNajib, 69, mendengarkan dengan saksama proses tersebut. Kedua anaknya duduk tepat di belakangnya.\n\n\n\n\nMantan pemimpin itu dan partainya yang berkuasa dikalahkan dalam pemilihan 2018 menyusul tuduhan keterlibatan mereka dalam skandal dana negara 1MDB bernilai miliaran dolar.\n\n\nIa dan rekan-rekannya dituduh mencuri miliaran dolar dari badan investasi negara tersebut dan membelanjakannya untuk segala hal mulai dari real estat kelas atas hingga karya seni yang mahal.\n\n\nSetelah persidangan Pengadilan Tinggi yang panjang, Najib dinyatakan bersalah atas penyalahgunaan kekuasaan, pencucian uang, dan pelanggaran pidana terkait transfer 42 juta ringgit ($10,1 juta) dari salah satu bekas unit 1MDB -- SRC International -- ke rekening bank pribadinya.\n\n\n\n\nIa dijatuhi hukuman 12 tahun penjara pada Juli 2020. Meski demikian, hingga kini ia belum dikirim ke penjara karena menunggu hasil sidang banding.\n\n\nSebuah pengadilan banding Desember lalu menolak permohonan bandingnya, sehingga mendorongnya untuk mengajukan pembelaan terakhir di depan Pengadilan Federal.\n\n\nNajib berharap pengadilan itu akan mengabulkan permohonannya untuk sidang ulang penuh, tetapi permintaan itu ditolak dengan suara bulat pada Selasa. [ab/uh]"
    },
    {
        "title": "AS akan Adakan Pembicaraan Perdagangan dengan Taiwan Sebagai Unjuk Dukungan Baru",
        "link": "https://www.voaindonesia.com/a/as-akan-adakan-pembicaraan-perdagangan-dengan-taiwan-sebagai-unjuk-dukungan-baru/6706605.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLWFrYW4tYWRha2FuLXBlbWJpY2FyYWFuLXBlcmRhZ2FuZ2FuLWRlbmdhbi10YWl3YW4tc2ViYWdhaS11bmp1ay1kdWt1bmdhbi1iYXJ1LzY3MDY2MDUuaHRtbA==",
        "description": "Pemerintah AS telah mengumumkan pembicaraan dengan Taiwan mengenai perjanjian perdagangan, dalam isyarat baru unjuk dukungan bagi pulau berpemerintahan sendiri yang diklaim oleh Partai Komunis China yang berkuasa sebagai bagian dari wilayahnya.\n\n\nPengumuman pada Kamis (18/8) ini muncul setelah Beijing mengadakan latihan militer yang mencakup penembakan misil ke laut di sekitar Taiwan dalam upaya mengintimidasi pulau itu setelah kunjungan ketua DPR AS Nancy Pelosi. Pelosi adalah pejabat tingkat tertinggi pemerintah AS yang berkunjung ke Taiwan dalam 25 tahun.\n\n\nPengumuman hari Kamis oleh Perwakilan Dagang AS (USTR) ini tidak menyebut-nyebut ketegangan dengan Beijing, tetapi mengatakan bahwa perundingan itu dimaksudkan untuk meningkatkan kerja sama perdagangan dan regulasi, suatu langkah yang akan memerlukan interaksi resmi lebih dekat.\n\n\n\n\nAS tidak memiliki hubungan resmi dengan Taiwan tetapi mempertahankan kontak informal yang ekstensif melalui American Institute di Taiwan. Washington diwajibkan oleh UU federal untuk mengawasi apakah pulau itu memiliki sarana untuk mempertahankan diri.\n\n\nTaiwan dan China terpisah pada tahun 1949. Pulau itu tidak pernah menjadi bagian dari Republik Rakyat China. Tetapi Partai Komunis mengatakan Taiwan wajib bergabung kembali dengan China daratan, dengan paksa jika perlu.\n\n\nPembicaraan AS dan Taiwan juga akan mencakup masalah pertanian, tenaga kerja, lingkungan hidup, teknologi digital, status BUMN dan â\u0080\u009ckebijakan-kebijakan nonpasar,â\u0080\u009d kata USTR. [uh/ab]"
    },
    {
        "title": "Israel Tutup Kelompok-kelompok HAM Palestina yang Dicap Teroris",
        "link": "https://www.voaindonesia.com/a/israel-tutup-kelompok-kelompok-ham-palestina-yang-dicap-teroris/6706612.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2lzcmFlbC10dXR1cC1rZWxvbXBvay1rZWxvbXBvay1oYW0tcGFsZXN0aW5hLXlhbmctZGljYXAtdGVyb3Jpcy82NzA2NjEyLmh0bWw=",
        "description": "Israel menggerebek kantor beberapa kelompok advokasi Palestina yang sebelumnya telah ditetapkan sebagai organisasi teroris, menyegel pintu masuk dan meninggalkan pemberitahuan yang menyatakan mereka tutup, kata kelompok-kelompok itu, Kamis (18/8).\n\n\nIsrael telah mengklaim beberapa dari kelompok-kelompok ini memiliki hubungan dengan Front Pembebasan Rakyat Palestina (PFLP), sebuah gerakan kiri sekuler dengan partai politik dan sayap bersenjata yang telah melakukan serangan mematikan terhadap orang-orang Israel. Kelompok-kelompok itu menyangkal klaim Israel.\n\n\nShawan Jabarin, Direktur al-Haq, salah satu kelompok yang menjadi sasaran, membenarkan bahwa pasukan Israel menyerbu kantornya. Ia mengatakan, stafnya masih memeriksa apakah ada dokumen yang disita.\n\n\nPasukan Israel â\u0080\u009ddatang, meledakkan pintu, masuk, dan mengacaukan arsip,'' katanya kepada Associated Press.\n\n\n\n\nPara aktivis HAM menggambarkan tindakan Israel terhadap kelompok-kelompok itu sebagai bagian dari tindakan keras selama puluhan tahun terhadap para aktivis politik di wilayah-wilayah pendudukan. Pada bulan Juli, sembilan negara anggota Uni Eropa mengatakan Israel membantah tuduhan itu dan bahwa mereka akan terus bekerja sama dengan kelompok-kelompok yang ditarget.\n\n\n''Tuduhan ini bukan hal baru dan Israel bahkan gagal meyakinkan negara-negara mitranya,'' kata Jabarin.\n\n\nPada hari Rabu, kantor Menteri Pertahanan Israel Benny Gantz menegaskan kembali klaimnya bahwa kelompok-kelompok itu â\u0080\u009cberoperasi dengan kedok melakukan kegiatan kemanusiaan untuk memajukan tujuan organisasi teroris PFLP, untuk memperkuat organisasi dan untuk merekrut agen-agen lapangan.''\n\n\nSebagian besar organisasi yang ditarget mendokumentasikan dugaan pelanggaran-pelanggaran HAM oleh Israel dan Otoritas Palestina, yang keduanya secara rutin menahan aktivis Palestina.\n\n\n\n\nKelompok-kelompok yang dilaporkan digerebek termasuk al-Haq, kelompok HAM yang dihormati secara internasional; Addameer, yang mengadvokasi tahanan Palestina; Komite Persatuan Perempuan Palestina; Komite Persatuan Kerja Pertanian; serta Pusat Penelitian dan Pengembangan Bisan.\n\n\nJabarin mengatakan kantornya di Ramallah segera dibuka kembali setelah pasukan Israel pergi, dan bahwa staf al-Haq berada di dalamnya dan melanjutkan pekerjaan mereka.\n\n\nâ\u0080\u009cKami tidak meminta izin dari pejabat militer atau politik Israel mana pun. Kami melanjutkan pekerjaan kami, didorong oleh keyakinan kami pada akuntabilitas dan hukum internasional,'' katanya.\n\n\nSerangan hari Kamis terjadi tujuh bulan setelah Israel menyatakan Al-Haq, Addameer, Bisan, dan lainnya itu, sebagai organisasi terlarang.Â  [ab/uh]"
    },
    {
        "title": "Keluarga Korban Pelanggaran HAM Berat Paniai Tolak Terlibat Persidangan",
        "link": "https://www.voaindonesia.com/a/keluarga-korban-pelanggaran-ham-berat-paniai-tolak-terlibat-persidangan-/6706564.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlbHVhcmdhLWtvcmJhbi1wZWxhbmdnYXJhbi1oYW0tYmVyYXQtcGFuaWFpLXRvbGFrLXRlcmxpYmF0LXBlcnNpZGFuZ2FuLS82NzA2NTY0Lmh0bWw=",
        "description": "Kejaksaan Agung telah menetapkan satu tersangka kasus pelanggaran HAM berat Paniai 2014. Mahkamah Agung juga tengah menyiapkan sidang di Pengadilan HAM Makassar. Namun, keluarga korban menolak terlibat dalam proses itu.\n\n\nAktivis pembela HAM yang sekaligus pendamping keluarga korban pelanggaran HAM Berat Paniai 2014, Yones Douw, memastikan mereka tidak menolak proses peradilan di Makassar, Sulawesi Selatan. Yang mereka tolak, menurutnya, adalah keputusan kejaksaan agung, yang hanya menetapkan satu tersangka dalam kasus itu. Penetapan hanya satu tersangka itu, tidak sesuai dengan UU Pengadilan HAM dan fakta yang terjadi di lapangan. Karena itulah, katanya, mereka memutuskan tidak akan terlibat dalam proses pengadilan itu.\n\n\n\n\nâ\u0080\u009cDalam proses pengadilan HAM di Makassar, keluarga korban tidak akan mendampingi, menyaksikan, karena pelaku pelanggaran HAM di Paniai tersangkanya hanya satu orang,â\u0080\u009d kata Yones dalam diskusi yang diselenggarakan Komnas HAM, Kamis (18/8).\n\n\nPenolakan atas penetapan satu tersangka itu logis, karena undang-undang sendiri menyatakan bahwa pelanggaran HAM berat dilakukan secara sistematis. Karena itu, tidak mungkin tersangka hanya satu orang karena ada rantai komando dalam institusi militer.\n\n\nâ\u0080\u009cKesatuan yang terlihat di dalam pelanggaran HAM harus dilibatkan seluruhnya, baik itu petinggi militer sampai eksekutor lapangan, harus diadili. Setelah itu, kami keluarga baru akan mengambil bagian dari pengadilan pelanggaran HAM itu,â\u0080\u009d tambah Yones.\n\n\n\n\nTak Percaya Pengadilan HAM \n\n\nMunculnya satu tersangka dalam kasus pelanggaran HAM berat Paniai tentu tidak tiba-tiba. Koordinator Kontras, Fatia Maulidiyanti, memaparkan proses penyelidikan yang tidak melibatkan masyarakat sipil dalam tim ad-hoc, menjadi salah satu pangkal persoalan. Kejaksaan Agung tidak membuka ruang keterlibatan masyarakat sipil, dan tiba-tiba mengumumkan satu nama sebagai tersangka, yaitu IS, seorang purnawirawan tentara yang sebelumnya menjabat Perwira Penghubung Kodim Paniai.\n\n\n\n\nâ\u0080\u009cPadahal, kalau dalam unsur pelanggaran HAM berat itu harusnya memenuhi soal rantai komando dan bagaimana pertangungjawaban atas skema terstruktur, sistematis dan masif itu sendiri,â\u0080\u009d papar Fatia.\n\n\nKarena skema itulah, sangat tidak mungkin jika sebuah peristiwa pelanggaran HAM berat hanya dilakukan satu orang.\n\n\nâ\u0080\u009cMakanya tidak heran, kalau teman-teman di Papua, menolak adanya satu tersangka yang diputuskan oleh Kejaksaan Agung ini,â\u0080\u009d tambahnya.\n\n\nPada gilirannya, kondisi ini melahirkan ketidakpercayan masyarakat Papua, khususnya keluarga koban, terhadap proses penegakan hukum dan keadilan. Seharusnya, tambah Fatia, proses ini lebih menyeluruh dengan meminta keterangan pimpinan tertinggi TNI ataupun Polri di tahun 2014 itu.\n\n\n\n\nâ\u0080\u009cUntuk memenuhi unsur rantai komando, bagaimana terstruktur dan sistematisnya penyerangan terhadap para siswa itu. Tetapi, itu tidak ada,â\u0080\u009d kata Fatia lagi.\n\n\nKarena itu, jika pemerintah menginginkan adanya kepercayaan masyarakat Papua terhadap pengadilan HAM, akuntabilitas dan transparansi harus diterapkan. Seharusnya kasus ini tidak hanya melahirkan satu tersangka, dan seharusnya petinggi militer dan kepolisian turut diperiksa.\n\n\n\n\nSaksi dan Korban Harus Dilindungi \n\n\nSementara itu, Amiruddin, Wakil Ketua Komnas HAM, dalam diskusi yang sama menyebut perlindungan terhadap saksi dan korban dalam kasus ini adalah amanat undang-undang.\n\n\n\n\nâ\u0080\u009cPerlindungan pada saksi adalah perintah pasal 34 UU 26/2000. Setiap korban dan saksi dalam pelanggaran HAM yang berat, berhak atas perlindungan fisik dan mental dan ancaman, gangguan, teror dan kekerasan dari pihak manapun,â\u0080\u009d kata Amiruddin.\n\n\nPerlindungan yang diamanatkan undang-undang itu wajib dilaksanakan oleh aparat penegak hukum dan aparat keamanan secara cuma-cuma.\n\n\n\n\nTerlepas dari mau atau tidaknya keluarga korban dan para saksi datang ke pengadilan, menurut Amiruddin, harus ditentukan siapa yang bertanggung jawab atas keamanan para saksi itu sendiri.\n\n\nâ\u0080\u009cKarena ini antara lokasi tempat terjadinya peristiwa dengan pengadilan berjarak jauh. Jika hakim membutuhkan kesaksian, hadir secara fisik, siapa yang akan bertanggung jawab sejak dari awal, menghadirkan saksi itu di depan majelis hakim,â\u0080\u009d tambah Amiruddin.\n\n\nDalam konteks ini, lanjutnya, pengadilan HAM harus mampu mengembalikan harkat dan martabat korban dan keluarganya, sebagai manusia. Alasannya, kata Amiruddin, pengadilan HAM dibentuk tidak sekedar untuk menjatuhkan vonis kepada seseorang.\n\n\n\n\nTantangan kini ada di pundak Lembaga Perlindungan Saksi dan Korban (LPSK). menurut Komnas HAM, lembaga ini harus mampu menjamin bahwa saksi dan korban dapat bersaksi di pengadilan tanpa beban psikologis apapun.\n\n\nWakil Ketua LPSK, Maneger Nasution, menyebut sampai saat ini belum ada permintaan resmi kepada lembaga tersebut terkait saksi dan korban peristiwa pelanggaran HAM berat Paniai, kaitannya dengan proses persidangan di Makassar.\n\n\n\n\nâ\u0080\u009cKita mendiskusikan di LPSK untuk melakukan terobosan, karena sampai sekarang belum ada permintaan dari aparat penegak hukum, termasuk dari Komnas HAM, dari saksi maupun korban. Yang kita diskusikan sekarang, terobosan yang bisa dilakukan oleh LPSK. Misalnya, LPSK punya mekanisme yang disebut sebagai tindakan proaktif,â\u0080\u009d ujarnya.\n\n\nTindakan proaktif adalah upaya perlindungan yang diberikan LPSK, tanpa pengajuan yang dilakukan saksi maupun korban, atau oleh lembaga penegak hukum. [ns/ab]"
    },
    {
        "title": "Ukraina Terapkan Strategi Menyerang ke Wilayah yang Dikuasai Rusia",
        "link": "https://www.voaindonesia.com/a/ukraina-terapkan-strategi-menyerang-ke-wilayah-yang-dikuasai-rusia/6706471.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3VrcmFpbmEtdGVyYXBrYW4tc3RyYXRlZ2ktbWVueWVyYW5nLWtlLXdpbGF5YWgteWFuZy1kaWt1YXNhaS1ydXNpYS82NzA2NDcxLmh0bWw=",
        "description": "Rangkaian ledakan yang terjadi dalam seminggu ini di wilayah Krimea yang diduduki Rusia adalah bagian dari strategi baru yang dikerahkan pasukan Ukraina dalam perang, kata seorang pejabat Ukraina, pada Rabu (17/8).\n\n\nSeminggu lalu, serangan di pangkalan udara Rusia di Krimea menghancurkan sembilan pesawat tempur. Pada Selasa (16/8), rangkaian ledakan mengguncang fasilitas penyimpanan amunisi di pangkalan Rusia. Rusia menyebut serangan terbaru itu sebagai sebuah \"sabotase.\"\n\n\n\n\nPejabat Ukraina, yang berbicara tanpa mau disebut namanya, mengatakan kepada harian Washington Post bahwa pasukan khusus Ukraina bertanggung jawab atas serangan di Krimea.\n\n\nMenteri Pertahanan Ukraina Oleksii Reznikov mengatakan kepada surat kabar itu bahwa sikap resmi pemerintah Ukraina adalah tidak mengukuhkan atau menyangkal keterlibatan Ukraina dalam serangan Krimea.\n\n\n\n\nNamun, ia menambahkan, menyerang target dalam wilayah Rusia adalah bagian dari strategi militer Ukraina saat ini. Ukraina, katanya, tidak mempunyai senjata yang jangkauannya bisa mencapai sasaran di Krimea dari wilayah yang dikuasai Ukraina.\n\n\nPada 2014, Rusia merebut Semenanjung Krimea dari Ukraina. Pihak berwenang Ukraina bertekad merebut kembali Krimea dan wilayah lain yang kini diduduki Rusia setelah Rusia menginvasi Ukraina pada 24 Februari lalu.[ka/rs]"
    },
    {
        "title": "AS, Taiwan akan Luncurkan Pembicaraan Perdagangan Formal",
        "link": "https://www.voaindonesia.com/a/as-taiwan-akan-luncurkan-pembicaraan-perdagangan-formal/6706476.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLXRhaXdhbi1ha2FuLWx1bmN1cmthbi1wZW1iaWNhcmFhbi1wZXJkYWdhbmdhbi1mb3JtYWwvNjcwNjQ3Ni5odG1s",
        "description": "Amerika Serikat dan Taiwan, pada Rabu (17/8), mengumumkan tujuan dari negosiasi perdagangan yang dijadwalkan berlangsung pada awal musim gugur mendatang. Langkah tersebut merupakan langkah terbaru yang diambil dalam upaya meningkatkan hubungan antara kedua pihak di tengah meningkatnya ketegangan dengan China atas pulau yang memiliki pemerintahannya sendiri itu.\n\n\nNegosiasi akan mencakup berbagai bidang, termasuk di antaranya sektor pertanian, perdagangan digital, dan praktik peraturan yang baik serta peniadaan hambatan perdagangan, kata Kantor Perwakilan Dagang Amerika Serikat dalam pernyataan.\n\n\n\n\nNegosiasi tersebut \"akan memperdalam hubungan perdagangan dan investasi kami, memajukan prioritas perdagangan bersama berdasarkan nilai-nilai bersama, dan mempromosikan inovasi dan pertumbuhan ekonomi yang inklusif bagi pekerja dan bisnis kami,\" kata Deputi Perwakilan Perdagangan Amerika Serikat Sarah Bianchi.\n\n\nPembicaraan itu, yang disebut sebagai Inisiatif Amerika-Taiwan tentang Perdagangan Abad ke-21, diumumkan pada 1 Juni.\n\n\nDalam beberapa pekan ini, ketegangan di Selat Taiwan meningkat ke level tertinggi dalam puluhan tahun setelah Ketua DPR AS Nancy Pelosi berkunjung ke Taipei. Terdapat dukungan bipartisan yang luas bagi Taiwan di Amerika Serikat, terutama dalam beberapa tahun terakhir setelah Beijing, di bawah Presiden Xi Jinping, bersikap lebih tegas terhadap pulau itu.\n\n\n\n\nAmerika secara diplomatis mengakui China, tetapi tetap berhubungan dengan Taiwan dan mendukung hak pulau itu untuk memutuskan masa depannya.\n\n\nHubungan Amerika dan Taiwan sudah berlangsung lama dalam sektor perdagangan dan investasi. Taiwan adalah pemasok global sebagian semikonduktor paling canggih yang penting untuk berbagai macam industri mulai dari ponsel dan laptop hingga mobil dan rudal. [ka/rs]"
    },
    {
        "title": "Kematian akibat Kecelakaan Lalu Lintas di AS Meningkat Drastis pada Awal 2022",
        "link": "https://www.voaindonesia.com/a/kematian-akibat-kecelakaan-lalu-lintas-di-as-meningkat-drastis-pada-awal-2022-/6706464.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlbWF0aWFuLWFraWJhdC1rZWNlbGFrYWFuLWxhbHUtbGludGFzLWRpLWFzLW1lbmluZ2thdC1kcmFzdGlzLXBhZGEtYXdhbC0yMDIyLS82NzA2NDY0Lmh0bWw=",
        "description": "Kematian dalam kecelakaan lalu lintas di Amerika Serikat naik sekitar 7 persen menjadi 9.560 dalam tiga bulan pertama pada 2022. Jumlah tersebut merupakan yang terbesar dalam triwulan pertama sejak 2002, kata pihak regulator pada Rabu (17/8) dalam perkiraan data awal.\n\n\nKematian lalu lintas melonjak sejak pandemi COVID-19 dimulai, kata Badan Keselamatan Lalu Lintas Jalan Raya Nasional (NHTSA). Pada 2021, jumlah kematian melonjak 10,5 persen menjadi 42.915, jumlah kematian terbanyak di jalan-jalan Amerika dalam setahun sejak 2005.\n\n\n\n\nPemerintahan Biden menyebut lonjakan itu sebagai \"krisis.\"\n\n\nJumlah kematian itu melonjak setelah lockdown berakhir karena lebih banyak pengemudi terlibat dalam perilaku tidak aman dalam berkendara. Kematian dalam tiga bulan pertama pada 2022 naik sebesar 21 persen melebihi 7.893 yang tercatat pada periode yang sama pada 2020.\n\n\n\n\nDirektur Asosiasi Keselamatan Jalan Raya Jonathan Adkins mengatakan \"tragisnya, Amerika sedang menuju tahun ketiga berturut-turut dengan lonjakan kematian di jalan.\"\n\n\nPada 2021, jumlah pejalan kaki yang meninggal naik sebesar 13 persen menjadi 7.342, terbesar sejak 1981. Sedangkan jumlah pesepeda yang meninggal naik 5 persen menjadi 985, terbesar setidaknya sejak 1980, kata NHTSA. [ka/rs]"
    },
    {
        "title": "China, AS Bertengkar Soal Iklim di Twitter",
        "link": "https://www.voaindonesia.com/a/china-as-bertengkar-soal-iklim-di-twitter/6706440.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2NoaW5hLWFzLWJlcnRlbmdrYXItc29hbC1pa2xpbS1kaS10d2l0dGVyLzY3MDY0NDAuaHRtbA==",
        "description": "Dua penghasil gas rumah kaca terbesar di dunia berdebat di Twitter mengenai kebijakan iklim. China mempertanyakan apakah Amerika Serikat dapat memenuhi rancangan undang-undang penting tentang iklim yang ditandatangani menjadi undang-undang oleh Presiden Joe Biden pada minggu ini.\n\n\n\nMenanggapi itu, Duta Besar AS untuk China, Nicholas Burns, pada Rabu (17/8), mencuit, \"Tentu saja Amerika akan memenuhi komitmennya.\" Ia menggunakan emotikon bendera nasional untuk Amerika. Ia meminta China melanjutkan pembicaraan tentang iklim yang ditangguhkan, dan menulis, \"Kami siap.\"\n\n\n\n\nSaling cuit di Twitter itu merupakan bentuk dari kekhawatiran yang lebih luas bahwa kerja sama AS-China penting bagi keberhasilan upaya global mengekang kenaikan suhu. Dengan putusnya hubungan akibat isu mengenai Taiwan dan masalah-masalah lain, sebagian pihak mempertanyakan apakah kedua negara dapat bekerja sama dalam menanggulangi dampak perubahan iklim.\n\n\nIklim telah menjadi satu dari sedikit bidang dalam kerja sama antara kedua negara yang bertikai itu. Pejabat-pejabat Amerika mengkritik langkah China di mana Menteri Luar Negeri AS Antony Blinken mengatakan \"undang-undang itu tidak menghukum Amerika - itu menghukum dunia.\"\n\n\nPerdebatan di Twitter itu menyoroti perbedaan persepsi antara negara adidaya yang ingin terus memimpin dan negara dengan kekuatan yang terus bertumbuh yang kini tidak lagi ingin merasa terikat untuk mengikuti arahan pihak lain. [ka/jm]"
    },
    {
        "title": "Dilarang Ikut Pertemuan, Junta Myanmar Kritik ASEAN",
        "link": "https://www.voaindonesia.com/a/dilarang-ikut-pertemuan-junta-myanmar-kritik-asean/6706446.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2RpbGFyYW5nLWlrdXQtcGVydGVtdWFuLWp1bnRhLW15YW5tYXIta3JpdGlrLWFzZWFuLzY3MDY0NDYuaHRtbA==",
        "description": "Pemimpin militer Myanmar, pada Rabu (17/8), mengecam kelompok negara-negara Asia Tenggara ASEAN karena melarang para jenderalnya hadir dalam pertemuan regional kelompok tersebut. Negara itu menuduh ASEAN menyerah pada \"tekanan eksternal.\"\n\n\nAnggota Perhimpunan Bangsa-Bangsa Asia Tenggara mengutuk junta Myanmar. Mereka menilai, junta gagal membuat kemajuan nyata dalam rencana perdamaian yang disepakati dengan blok beranggotakan 10 negara itu pada tahun lalu. Rencana tersebut mencakup pihak militer Myanmar harus dapat bersikap baik terhadap lawan dan menghentikan permusuhan dengan pihak oposisi.\n\n\nMiliter Myanmar merebut kekuasaan dari pemerintah terpilih dalam kudeta pada tahun lalu. Sejak itu, militer membungkam pembangkang dengan kekuatan mematikan. Baru-baru ini, junta dikritik karena mengeksekusi aktivis politik dan memenjarakan Aung San Suu Kyi, tokoh yang menjadi simbol gerakan oposisi dan demokrasi Myanmar.\n\n\n\n\nASEAN melarang jenderal Myanmar menghadiri pertemuan regional. Sebagian anggota ASEAN mengatakan pada bulan lalu bahwa pihaknya akan terpaksa memikirkan ulang langkah dalam menangani krisis di Myanmar kecuali junta menunjukkan kemajuan dalam rencana perdamaian yang telah disepakati. Junta sendiri menolak tawaran untuk mengirim perwakilan nonpolitik ke pertemuan ASEAN.\n\n\nChum Sounry, juru bicara Kementerian Luar Negeri Kamboja yang saat ini memimpin ASEAN, mengatakan ASEAN \"berharap situasi di Myanmar bisa sangat ditingkatkan, sehingga dapat kembali sebagai anggota tak terpisahkan dari keluarga ASEAN yang bersatu.\"\n\n\n\nBeberapa negara Barat termasuk Amerika Serikat dan Inggris telah menjatuhkan sanksi kepada junta Myanmar atas kudeta tersebut. [ka/rs]"
    }
]