[
    {
        "title": "AS: China Gunakan Kunjungan Pelosi ke Taiwan sebagai Dalih Ubah 'Status Quo'",
        "link": "https://www.voaindonesia.com/a/as-china-gunakan-kunjungan-pelosi-ke-taiwan-sebagai-dalih-ubah-status-quo-/6700040.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLWNoaW5hLWd1bmFrYW4ta3VuanVuZ2FuLXBlbG9zaS1rZS10YWl3YW4tc2ViYWdhaS1kYWxpaC11YmFoLXN0YXR1cy1xdW8tLzY3MDAwNDAuaHRtbA==",
        "description": "Koordinator Indo-Pasifik AS, Kurt Campbell mengatakan pada hari Jumat (12/8) bahwa China â\u0080\u009cbereaksi berlebihanâ\u0080\u009d terhadap kunjungan Ketua DPR AS Nancy Pelosi ke Taiwan dan menggunakannya sebagai dalih untuk mencoba mengubah status quo di Selat Taiwan.Â \n\n\nTanggapan Amerika akan sabar dan efektif, dan kehadiran serta sikap AS di kawasan itu akan menjelaskan perilaku China yang lebih tidak stabil, kata Campbell kepada para wartawan melalui telepon.Â \n\n\nâ\u0080\u009cChina telah bereaksi berlebihan dan tindakannya terus bersifat provokatif, tidak stabil dan belum pernah terjadi sebelumnya,â\u0080\u009d kata Campbell. Dia menyebut tindakan China itu sebagai bagian dari â\u0080\u009ckampanye tekanan intensifâ\u0080\u009d terhadap Taiwan.Â \n\n\nâ\u0080\u009cItu belum berakhir, dan kami perkirakan itu akan terus berlanjut dalam beberapa minggu dan bulan mendatang,â\u0080\u009d kata Campbell. Dia menambahkan bahwa beberapa kapal perang China tetap berada di sekitar Taiwan, sebuah pulau yang memiliki pemerintahan sendiri.Â \n\n\n\n\nPresiden Taiwan Tsai Ing-wen mengatakan pada hari Kamis (11/8) bahwa ancaman kekuatan China tidak berkurang, meskipun latihan militer terbesar Beijing di sekitar pulau itu setelah kunjungan Pelosi minggu lalu tampaknya akan berkurang.Â \n\n\nCampbell menegaskan kembali bahwa Amerika Serikat akan melakukan transit udara dan laut standar melalui Selat Taiwan dalam beberapa minggu mendatang, dan akan mengumumkan â\u0080\u009cpeta jalan ambisiusâ\u0080\u009d untuk negosiasi perdagangan dengan Taiwan dalam beberapa hari mendatang. [lt/pp]"
    },
    {
        "title": "PBB Minta Akses Segera ke PLTN Ukraina yang Terkena Roket Rusia",
        "link": "https://www.voaindonesia.com/a/pbb-minta-akses-segera-ke-pltn-ukraina-yang-terkena-roket-rusia-/6700036.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BiYi1taW50YS1ha3Nlcy1zZWdlcmEta2UtcGx0bi11a3JhaW5hLXlhbmctdGVya2VuYS1yb2tldC1ydXNpYS0vNjcwMDAzNi5odG1s",
        "description": "Presiden Ukraina Volodymyr Zelenskyy mengatakan dalam sebuah pidato bahwa â\u0080\u009cpenembakan roket lain oleh Rusia ditengaraiâ\u0080\u009d di sekitar pembangkit listrik tenaga nuklir Zaporizhzhia, fasilitas tenaga nuklir terbesar di Eropa. Pertempuran sengit bersama dengan penembakan artileri di daerah itu dilaporkan terjadi hari Jumat (12/8).Â \n\n\nKepala badan nuklir PBB mengatakan ada â\u0080\u009crisiko nyata bencana nuklirâ\u0080\u009d kecuali pertempuran dihentikan dan inspektur diizinkan masuk ke dalam fasilitas itu.Â \n\n\nâ\u0080\u009cIni adalah saat yang serius, saat yang berat,â\u0080\u009d kata Rafael Grossi, kepala Badan Energi Atom Internasional (IAEA), dalam pertemuan Dewan Keamanan PBB.\n\n\nâ\u0080\u009cIAEA harus segera diizinkan untuk melakukan misi ke Zaporizhzhia,â\u0080\u009d tambahnya.Â Â \n\n\n\n\nPasukan Rusia yang menduduki pabrik itu dituduh menggunakannya sebagai tameng untuk menembak posisi tentara Ukraina. Ada laporan penembakan artileri bertubi-tubi di daerah dekat pembangkit itu dalam dua minggu terakhir.Â \n\n\nâ\u0080\u009cTidak ada orang lain yang menggunakan pembangkit nuklir dengan begitu jelas untuk mengancam seluruh dunia,â\u0080\u009d kata Presiden Zelenskyy. â\u0080\u009cDan benar-benar semua orang di dunia harus segera bereaksi untuk mengusir penjajah dari wilayah pembangkit listrik tenaga nuklir Zaporizhzhia. Ini adalah kepentingan global, bukan hanya kebutuhan Ukraina.â\u0080\u009dÂ \n\n\nUkraina dan Rusia saling menyalahkan atas penembakan artileri di pembangkit nuklir tersebut. Tentara Rusia mengendalikan fasilitas tersebut, tetapi staf Ukraina terus mengoperasikannya. [lt/pp]"
    },
    {
        "title": "Salman Rushdie, Penulis Buku 'Ayat-ayat Setan' Ditikam di New York",
        "link": "https://www.voaindonesia.com/a/salman-rushdie-penulis-buku-ayat-ayat-setan-ditikam-di-new-york/6699442.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NhbG1hbi1ydXNoZGllLXBlbnVsaXMtYnVrdS1heWF0LWF5YXQtc2V0YW4tZGl0aWthbS1kaS1uZXcteW9yay82Njk5NDQyLmh0bWw=",
        "description": "Salman Rushdie, penulis buku 'Ayat-ayat Setan' yang pernah mendapat ancaman mati dari Iran pada tahun 1980an, ditikam di leher pada hari Jumat (12/8) di panggung dalam sebuah acara di Chautauqua Institute, New York.\n\n\n\nRushdie langsung dilarikan ke rumah sakit dengan helikopter, menurut polisi. Pelaku penikaman yang belum diketahui identitasnya telah ditahan.\n\n\n\nRushdie adalah penulis buku â\u0080\u009cThe Satanic Versesâ\u0080\u009d (Ayat-ayat Setan) yang dikecam oleh dunia Muslim dan dilarang di banyak negara dengan mayoritas penduduk Muslim, karena dianggap menghina Nabi Muhammad.\n\n\nBuku itu dilarang di Iran sejak 1988 dan pada tahun 1989 mantan pemimpin Iran Ayatollah Ruhollah Khomeini mengeluarkan fatwa memerintahkan Rushdie dibunuh. Iran juga menawarkan imbalan senilai 3 juta dolar bagi mereka yang membunuh Rushdie.\n\n\n\n\nSeorang wartawan the Associated Press menyaksikan penikaman itu dan mengatakan serangan itu berlangsung sekitar 20 detik.\n\n\n\nRushdie menghadiri acara diskusi di Chautauqua Institution tentang Amerika Serikat sebagai tempat suaka bagi para penulis dan seniman di pengasingan dan â\u0080\u009ctempat kebebasan berekspresi secara kreatif,â\u0080\u009d menurut situs Chautauqua Institution.\n\n\n\nSetelah fatwa Ayatollah Ruhollah Khomeini, Rusdhie mengasingkan diri selama bertahun-tahun di bawah program perlindungan yang dikeluarkan oleh pemerintah Inggris. Rushdie, yang lahir di keluarga Muslim India, telah menjadi warga negara Amerika pada tahun 2016 dan tinggal di kota New York.\n\n\n\nRushdie kembali muncul di depan publik setelah berada dalam pengasingan selama sembilan tahun. Ia kerap menyuarakan kritik tentang ekstremisme agama dan juga opresi di India, termasuk kepada pemerintah nasionalis Hindu di bawah pimpinan Perdana Menteri Narendra Modi.\n\n\n\nMeskipun pemerintah Iran mengatakan pada tahun 1998 tidak lagi mendukung fatwa itu, sentimen anti-Rusdhie masih tetap ada dan masih banyak organisasi Iran yang menawarkan hadiah uang senilai jutaan untuk pembunuhan Rushdie.\n\n\nMenurut Index on Censorship, sebuah organisasi yang menyuarakan kebebasan berekspresi, hadiah uang masih tetap ditawarkan bagi mereka yang membunuh Rushdie pada tahun 2016. Hal ini menunjukkan bahwa fatwa yang menuntut kematian Rushdie masih berlaku.\n\n\n\nWylie Agency, agen yang mewakili Rushdie, belum mengeluarkan keterangan resmi tentang insiden ini.\n\n\n\nPEN Amerika, kelompok advokasi kebebasan berekspresi di mana Rushdie pernah menjadi presidennya, mengatakan â\u0080\u009cterguncang karena terkejut dan ngeri.â\u0080\u009d\n\n\n\n\"Salman Rushdie telah menjadi target akibat kata-katanya selama puluhan tahun tapi ia tidak pernah goyah ataupun gentar,â\u0080\u009d kata Suzanne Nossel, chief executive PEN, dalam sebuah pernyataan.\n\n\n\nPada tahun 2012, Rushdie mempublikasikan sebuah memoar, â\u0080\u009cJoseph Anton,â\u0080\u009d mengenai fatwa kematiannya. Judul itu diambil dari nama samaran yang digunakan Rushdie untuk buku-buku yang ia tulis selama persembunyiannya.\n\n\n\nRushdie pernah meraih penghargaan Booker Prize lewat novelnya â\u0080\u009cMidnightâ\u0080\u0099s Children,â\u0080\u009d tapi namanya baru dikenal di seluruh dunia stelah buku â\u0080\u009cThe Satanic Verses.â\u0080\u009d [dw/np]"
    },
    {
        "title": "Dibahas dalam FMM di Kamboja, Timor Leste Diharapkan Dapat Jadi Anggota ASEAN Tahun Depan",
        "link": "https://www.voaindonesia.com/a/dibahas-dalam-fmm-di-kamboja-timor-leste-diharapkan-dapat-jadi-anggota-asean-tahun-depan/6699095.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2RpYmFoYXMtZGFsYW0tZm1tLWRpLWthbWJvamEtdGltb3ItbGVzdGUtZGloYXJhcGthbi1kYXBhdC1qYWRpLWFuZ2dvdGEtYXNlYW4tdGFodW4tZGVwYW4vNjY5OTA5NS5odG1s",
        "description": "Proses permintaan Timor Leste untuk menjadi anggota ASEAN hingga saat ini masih bergulir. Sejak 2011, Timor Leste resmi mengajukan untuk menjadi bagian dari ASEAN dan memulai kampanye diplomatik untuk mewujudkan hal itu.Isu ini ikut dibahas dalam pertemuan menteri luar negeri di Kamboja pekan lalu."
    },
    {
        "title": "Dubai Buka Sekolah Pertama untuk Menunggang Unta",
        "link": "https://www.voaindonesia.com/a/dubai-buka-sekolah-pertama-untuk-menunggang-unta/6698981.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2R1YmFpLWJ1a2Etc2Vrb2xhaC1wZXJ0YW1hLXVudHVrLW1lbnVuZ2dhbmctdW50YS82Njk4OTgxLmh0bWw=",
        "description": "Sekolah menunggang unta pertama telah dibuka di Uni Emirat Arab, tepatnya di gurun Al Marmoon yang terletak di luar kota Dubai yang ramai. Sekolah itu memperkenalkan olah raga menunggang unta sekaligus membangun kembali hubungan budaya yang memudar antara manusia dan hewan berukuran besar tersebut."
    },
    {
        "title": "Iran Katakan Proposal UE untuk Hidupkan Perjanjian Nuklir Mungkin ‘Dapat Diterima’",
        "link": "https://www.voaindonesia.com/a/iran-katakan-proposal-ue-untuk-hidupkan-perjanjian-nuklir-mungkin-dapat-diterima-/6698919.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2lyYW4ta2F0YWthbi1wcm9wb3NhbC11ZS11bnR1ay1oaWR1cGthbi1wZXJqYW5qaWFuLW51a2xpci1tdW5na2luLWRhcGF0LWRpdGVyaW1hLS82Njk4OTE5Lmh0bWw=",
        "description": "Sebuah proposal Uni Eropa (UE) untuk menghidupkan kembali perjanjian nuklir Iran 2015 â\u0080\u009cdapat diterima jika memberikan jaminanâ\u0080\u009d pada tuntutan utama Teheran, kata kantor berita pemerintah IRNA hari Jumat (12/8), mengutip seorang diplomat senior Iran.\n\n\n\nUE Senin lalu menyatakan telah mengajukan naskah â\u0080\u009cakhirâ\u0080\u009d setelah pembicaraan tidak langsung selama empat hari antara para pejabat AS dan Iran di Wina.\n\n\n\nSeorang pejabat senior UE mengatakan tidak ada lagi perubahan yang dapat dilakukan terhadap naskah tersebut, yang telah dirundingkan selama 15 bulan. Pejabat itu mengatakan ia mengharapkan keputusan akhir dari para pihak akan muncul dalam waktu â\u0080\u009cbeberapa pekan saja.â\u0080\u009d\n\n\n\nIRNA mengutip diplomat yang tidak disebut namanya itu yang mengatakan Teheran sedang meninjau proposal itu. â\u0080\u009cProposal UE dapat diterima jika memberi kepastian kepada Iran mengenai isu-isu pengamanan, sanksi-sanksi dan jaminan,â\u0080\u009d kata diplomat itu.\n\n\n\n\nRepublik Islam itu telah berupaya meminta jaminan bahwa tidak ada presiden AS pada masa mendatang yang akan mengingkari kesepakatan jika itu dihidupkan kembali. Presiden AS Donald Trump pada tahun 2018 meninggalkan kesepakatan itu dan memulihkan sanksi-sanksi keras AS terhadap Iran.\n\n\n\nAkan tetapi Presiden Joe Biden tidak dapat memberi jaminan kuat seperti itu karena kesepakatan tersebut lebih merupakan kesepahaman politik, bukannya suatu perjanjian yang mengikat secara hukum. Washington telah menyatakan siap untuk segera mencapai kesepakatan guna memulihkan perjanjian itu berdasarkan proposal UE.\n\n\n\n\nPara pejabat Iran mengatakan mereka akan menyampaikan â\u0080\u009cpandangan dan pertimbangan tambahanâ\u0080\u009d kepada UE, yang mengoordinasikan pembicaraan, setelah berkonsultasi dengan Teheran.\n\n\n\nPerjanjian tahun 2015 tampaknya hampir dihidupkan kembali pada Maret lalu. Tetapi pembicaraan tak langsung selama 11 bulan antara Teheran dan pemerintahan Biden di Wina mengalami ketidakpastian terutama karena desakan Iran agar Washington mengeluarkan pasukan elitenya, Korps Garda Revolusi, dari Daftar AS mengenai Organisasi Teroris Asing.\n\n\n\nHari Rabu, AS mendakwa seorang anggota Garda Revolusi berencana membunuh John Bolton, penasihat keamanan nasional untuk Trump. Washington sendiri menyatakan tidak yakin dakwaan tersebut akan memengaruhi pembicaraan nuklir dengan Teheran.\n\n\n\n\nBerdasarkan kesepakatan 2015, Iran membatasi program pengayaan uraniumnya, yang kemungkinan dapat digunakan untuk membuat senjata nuklir, sebagai imbalan atas keringanan sanksi-sanksi AS, UE dan PBB. Teheran mengatakan pihaknya menghendaki kekuatan nuklir itu hanya untuk keperluan damai. [uh/ab]"
    },
    {
        "title": "AS, Indonesia, Australia Langsungkan Latihan Militer di Tengah Kekhawatiran Akan China",
        "link": "https://www.voaindonesia.com/a/as-indonesia-australia-langsungkan-latihan-militer-di-tengah-kekhawatiran-akan-china/6698909.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLWluZG9uZXNpYS1hdXN0cmFsaWEtbGFuZ3N1bmdrYW4tbGF0aWhhbi1taWxpdGVyLWRpLXRlbmdhaC1rZWtoYXdhdGlyYW4tYWthbi1jaGluYS82Njk4OTA5Lmh0bWw=",
        "description": "Militer Amerika Serikat, Indonesia, dan Australia melangsungkan latihan menembak dengan senjata api sungguhan, Jumat (12/8), sebagai bagian dari latihan tempur gabungan tahunan di Sumatera di tengah meningkatnya aktivitas maritim China di kawasan Indo-Pasifik.\n\n\n\nLebih dari 5.000 personel dari AS, Indonesia, Australia, Jepang, dan Singapura berpartisipasi dalam latihan tahun ini, menjadikannya yang terbesar sejak dimulai pada 2009.\n\n\n\nLatihan yang diperluas itu dipandang oleh China sebagai ancaman. Media pemerintah China menuduh AS membangun aliansi Indo-Pasifik yang mirip dengan NATO untuk membatasi pengaruh militer dan diplomatik China yang berkembang di wilayah tersebut.\n\n\n\n\nInggris, Kanada, Prancis, India, Malaysia, Korea Selatan, Selandia Baru, Papua Nugini, dan Timor Leste juga mengirim pengamat mereka ke latihan tersebut yang dimulai awal bulan ini.\n\n\n\nKomandan Indo-Pasifik AS, Laksamana John C. Aquilino, mengatakan keterlibatan 14 negara dalam latihan tersebut menandakan ikatan mereka yang lebih kuat ketika China bersikap semakin tegas dalam mengklaim hampir seluruh Laut China Selatan dan mengadakan latihan yang mengancam Taiwan yang memiliki pemerintahan sendiri.\n\n\n\nâ\u0080\u009cTindakan destabilisasi Republik Rakyat China seperti yang tercermin pada aktivitas-aktivitas mereka yang mengancam Taiwan adalah apa yang kita coba hindari,'' katanya pada konferensi pers bersama dengan Panglima TNI Jenderal Andika Perkasa di Baturaja, kota pesisir di provinsi Sumatera Selatan.\n\n\n\nâ\u0080\u009cKami akan terus membantu mewujudkan Indo-Pasifik yang bebas dan terbuka dan siaga dalam menanggapi segala kemungkinan,'' kata Aquilino.\n\n\n\n\nIndonesia dan China secara umum menikmati hubungan positif, tetapi Jakarta telah menyatakan keprihatinan tentang apa yang dilihatnya sebagai perambahan China di zona ekonomi eksklusifnya di Laut China Selatan.\n\n\n\nMeskipun posisi resminya adalah negara yang tidak ikut mengklaim perairan di Laut China Selatan yang diperebutkan, Indonesia telah â\u0080\u009cterseret'' dalam sengketa wilayah sejak 2010 setelah China ikut mengklaim sebagian dari zona ekonomi eksklusif Indonesia di wilayah utara Kepulauan Natuna, kata Connie Rahakundini Bakrie, analis keamanan dari Universitas Indonesia.\n\n\n\nTepian zona ekonomi eksklusif Indonesia ternyata tumpang tindih dengan klaim wilayah Beijing secara sepihak di Laut Cina Selatan yang disebut â\u0080\u009cnine-dash line''. Indonesia pun menolak klaim China itu dan menegaskan bahwa Kepulauan Natuna adalah milik Indonesia sesuai keputusan United Nation Convention of the Law of the Sea (UNCLOS) atau Hukum Laut Internasional yang disahkan PBB pada 1982.\n\n\n\n\nMeningkatnya aktivitas kapal-kapal garda pantai dan kapal-kapal penangkap ikan China di daerah tersebut telah meresahkan Jakarta sehingga mendorong Angkatan Laut Indonesia untuk melakukan latihan besar pada Juli 2020 di perairan sekitar Natuna di bagian selatan Laut China Selatan.\n\n\n\nIndonesia memandang latihan saat ini dengan AS sebagai pencegah dalam mempertahankan Kepulauan Natuna, sedangkan bagi Washington, latihan tersebut merupakan bagian dari upaya untuk membentuk front persatuan melawan akumulasi militer China di Laut China Selatan, kata Connie.\n\n\n\nâ\u0080\u009cIndonesia ingin menyampaikan pesan bahwa Indonesia siap menghadapi konflik berintensitas tinggi di wilayah Laut China Selatan,'' katanya. Latihan tempur gabungan itu direncanakan akan berakhir Minggu. [ab/uh]"
    },
    {
        "title": "Sekjen PBB Bertemu Presiden Korsel di Seoul",
        "link": "https://www.voaindonesia.com/a/sekjen-pbb-bertemu-presiden-korsel-di-seoul/6698860.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Nla2plbi1wYmItYmVydGVtdS1wcmVzaWRlbi1rb3JzZWwtZGktc2VvdWwvNjY5ODg2MC5odG1s",
        "description": "Sekretaris Jenderal PBB Antonio Guterres mengadakan pertemuan terpisah dengan Presiden Korea Selatan Yoon Suk Yeol dan Menteri Luar Negeri Korea Selatan Park Jin selama kunjungannya ke Seoul pada hari Jumat (12/8).\n\n\nSewaktu bertemu dengan Yoon, Guterres menegaskan kembali komitmen PBB untuk mewujudkan Semenanjung Korea yang bebas nuklir. \"Saya ingin menegaskan kembali komitmen kami yang jelas untuk denuklirisasi penuh, yang dapat diverifikasi, dan tidak dapat diubah di Semenanjung Korea dan Korea Utara,\" kata Guterres.\n\n\nIa berpendapat, penghapusan senjata nuklir akan membawa perdamaian, keamanan dan stabilitas ke seluruh kawasan itu.\n\n\nPejabat tertinggi PBB itu mengunjungi Korea Selatan dalam lawatan selama dua hari.\n\nSementara itu Presiden Yoon menjelaskan kepada wartawan alasannya bertemu dengan Guterres. \"Saya ingin meminta saran berbasis pengalaman dari Sekretaris Jenderal Guterres tentang berbagai masalah yang dihadapi dunia saat ini,\" katanya. [ab/uh]"
    },
    {
        "title": "Menlu Wu: Taiwan akan Sambut Baik Delegasi Asing Lainnya",
        "link": "https://www.voaindonesia.com/a/menlu-wu-taiwan-akan-sambut-baik-delegasi-asing-lainnya/6698867.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21lbmx1LXd1LXRhaXdhbi1ha2FuLXNhbWJ1dC1iYWlrLWRlbGVnYXNpLWFzaW5nLWxhaW5ueWEvNjY5ODg2Ny5odG1s",
        "description": "Menteri Luar Negeri Taiwan, Jumat (12/8) mengatakan delegasi asing lainnya akan â\u0080\u009cditerima dengan baikâ\u0080\u009d di Taipei, seraya menegaskan bahwa pemerintahnya tidak akan terhalang oleh reaksi marah China atas kunjungan Ketua DPR AS Nancy Pelosi pekan lalu.\n\n\nDalam wawancara eksklusif dengan VOA, Menteri Luar Negeri Joseph Wu juga mengkritik latihan militer China yang diadakan sebagai tanggapan atas kunjungan Pelosi itu, dengan menuduh Beijing â\u0080\u009cmenghancurkan status quoâ\u0080\u009d di Selat Taiwan.\n\n\nWu mengatakan Taiwan tidak akan dapat dihalangi dalam melaksanakan kebijakan luar negerinya sendiri.â\u0080\u009cKita perlu ingat bahwa jika melakukan hal yang benar, kemarahan China tidak akan menghalangi kami untuk melakukannya,â\u0080\u009d kata Wu. â\u0080\u009cMereka dapat selalu mencari alasan untuk mengancam Taiwan secara militer,â\u0080\u009d lanjutnya.\n\n\nSetelah kunjungan Pelosi, China mengepung Taiwan selama beberapa hari dengan latihan militer skala besar yang belum pernah terjadi sebelumnya. Media pemerintah China menggambarkan latihan tersebut sebagai latihan untuk menginvasi atau memblokade pulau itu.\n\n\n\n\nAkan tetapi tanggapan China tampaknya tidak akan menghalangi kunjungan delegasi tingkat tinggi asing yang ingin menunjukkan dukungan bagi pulau berpemerintahan demokratis itu.\n\n\nSekelompok anggota parlemen senior Inggris berencana mengunjungi Taiwan akhir tahun ini, kata the Guardian. Pemimpin fraksi Republik di DPR AS Kevin McCarthy baru-baru ini juga mengatakan ia akan mengunjungi Taiwan sebagai ketua DPR, apabila partainya menang dalam pemilu sela November mendatang. â\u0080\u009cSiapa pun yang ingin datang ke Taiwan untuk menunjukkan dukungan, mereka akan dipersilakan dengan baik untuk mengunjungi kami,â\u0080\u009d kata Wu kepada VOA dalam wawancara di Kementerian Luar Negeri Taiwan.\n\n\nDelegasi Kongres AS secara rutin melakukan kunjungan solidaritas ke Taiwan, meskipun kunjungan Pelosi adalah lawatan pertama seorang ketua DPR AS dalam 25 tahun.\n\n\n\n\nChina menganggap unjuk dukungan semacam itu sebagai pelanggaran terhadap atas kedaulatannya. China menyatakan Taiwan telah menjadi bagian China selama ratusan tahun dan tidak mengesampingkan penggunaan kekuatan untuk merebutnya kembali, meskipun Partai Komunis China tidak pernah berkuasa di pulau tersebut.\n\n\nHanya 1,6 persen warga Taiwan yang mendukung Unifikasi dengan China, menurut jajak pendapat yang dilakukan November lalu. Mayoritas juga menyatakan menentang kemerdekaan, dengan 85 persen menyatakan mereka mendukung dipertahankannya status quo. [uh/ab]"
    },
    {
        "title": "Uni Eropa Kemungkinan Akan Setujui Penggunaan Vaksin COVID Gabungan Bulan Depan",
        "link": "https://www.voaindonesia.com/a/uni-eropa-kemungkinan-akan-setujui-penggunaan-vaksin-covid-gabungan-bulan-depan/6698840.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3VuaS1lcm9wYS1rZW11bmdraW5hbi1ha2FuLXNldHVqdWktcGVuZ2d1bmFhbi12YWtzaW4tY292aWQtZ2FidW5nYW4tYnVsYW4tZGVwYW4vNjY5ODg0MC5odG1s",
        "description": "Menteri Kesehatan Jerman mengatakan, Jumat (12/8), badan pengawas obat Uni Eropa pada September mendatang kemungkinan akan mengizinkan penggunaan vaksin-vaksin yang efektif mengatasi dua varian virus corona.\n\n\n\nKarl Lauterbach mengatakan ia memperkirakan Badan Obat Eropa (EMA) akan bertemu pada 1 September untuk mempertimbangkan vaksin yang akan memberikan perlindungan terhadap virus asli dan apa yang disebut sebagai varian omicron, yang juga dikenal sebagai BA.1.\n\n\n\nMenurutnya, EMA kemungkinan akan bertemu lagi pada 27 September untuk mengevaluasi sebuah vaksin gabungan yang efektif mengatasi virus asli dan varian BA.5 yang bertanggung jawab atas lonjakan global terbaru dalam kasus COVID-19.\n\n\n\nJerman telah mendapatkan suplai yang memadai untuk kedua vaksin itu dan akan dapat mulai menggunakannya sehari setelah mereka menerima otorisasi, katanya.\n\n\n\nBadan Pengawas Obat dan Makanan AS (FDA) mengatakan bahwaÂ  vaksin kombinasi, yang dikenal sebagai suntikan â\u0080\u009cbivalen'' atau â\u0080\u009cmultivalen'' akan memungkinkan penerimanya mengendalikan serangan virus corona asli sementara memperoleh perlindungan terhadap varian baru.\n\n\n\nPendekatan seperti itu digunakan dalam mengatasi wabah flu, yang disesuaikan setiap tahun tergantung pada varian yang beredar dan kini terbukti dapat menanggulangi empat jenis influenza. [ab/uh]"
    }
]