[
    {
        "title": "Bela Pelaku Penembakan di Parkland, Pengacara Berharap Vonis Diperingan Jadi Hukuman Seumur Hidup",
        "link": "https://www.voaindonesia.com/a/bela-pelaku-penembakan-di-parkland-pengacara-berharap-vonis-diperingan-jadi-hukuman-seumur-hidup/6712742.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JlbGEtcGVsYWt1LXBlbmVtYmFrYW4tZGktcGFya2xhbmQtcGVuZ2FjYXJhLWJlcmhhcmFwLXZvbmlzLWRpcGVyaW5nYW4tamFkaS1odWt1bWFuLXNldW11ci1oaWR1cC82NzEyNzQyLmh0bWw=",
        "description": "Pengacara utama pelaku penembakan di SMA Marjory Stoneman Douglas, di Parkland, Florida, pada Senin (22/8), menyampaikan pembelaannya.\n\n\nDalam pernyataan pembukaannya di sidang pengadilan dengan terdakwa Nikolas Cruz, yang membantai 17 orang saat dengan senapan semi-otomatis AR-15 pada Hari Valentine pada 2018 lalu, pengacara Cruz, Melisa McNeill, mengatakan meskipun tim juri telah mendengarkan paparan rinci dan mengerikan tentang bagaimana Cruz menembak mati 14 siswa dan tiga staf sekolah; tugas timnya adalah memaparkan kisah Cruz secara lengkap.\n\n\n\n\nMenurutnya, hal ini penting sebelum juri memutuskan apakah akan menjatuhkan hukuman mati, atau seperti yang diharapkan tim pengacaranya yaitu hukuman seumur hidup tanpa pembebasan bersyarat.\n\n\nLebih jauh, McNeill mengatakan tidak ada bagian dari paparan yang akan disampaikannya yang akan menghapus bahwa para korban, yang terdiri dari tujuh laki-laki, lima perempuan dan 10 orang lainnya, â\u0080\u009ctelah melihat hal-hal yang akan menghantui mereka selamanyaâ\u0080\u009d atau menepis apa yang telah dilakukan oleh kliennya.\n\n\n\n\nCruz, yang berusia 23 tahun, mengaku bersalah pada Oktober lalu atas 17 tuduhan pembunuhan tingkat pertama, dan sidang pengadilan tersebut hanya akan memutuskan hukumannya.\n\n\nâ\u0080\u009cKita semua telah melihat dan mendengar hal-hal yang tidak boleh didengar oleh siapa pun. Hal-hal yang akan menghantui kita selamanya. Dan setiap anggota tim juri yang duduk di ruang sidang ini tahu, hanya ada satu orang yang bertanggung jawab atas semua rasa sakit dan penderitaan itu. Ia adalah Nikolas Cruz,â\u0080\u009d ujar McNeill dalam pembelaannya. [em/rs]"
    },
    {
        "title": "Trump Minta Hakim Federal Cegah FBI Kaji Dokumen yang Ditemukan di Kediamannya",
        "link": "https://www.voaindonesia.com/a/trump-minta-hakim-federal-cegah-fbi-kaji-dokumen-yang-ditemukan-di-kediamannya/6712734.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RydW1wLW1pbnRhLWhha2ltLWZlZGVyYWwtY2VnYWgtZmJpLWthamktZG9rdW1lbi15YW5nLWRpdGVtdWthbi1kaS1rZWRpYW1hbm55YS82NzEyNzM0Lmh0bWw=",
        "description": "Tim kuasa hukum mantan Presiden Donald Trump, pada Senin (22/8), meminta seorang hakim federal untuk mencegah Biro Penyidik Federal (FBI) melanjutkan kajian atas sejumlah dokumen yang ditemukan di kediamannya di Mar-a-Lago, Florida, hingga ditunjuk tim khusus yang netral.\n\n\nDalam pengajuan dokumen ke pengadilan, yang pertama sejak FBI melakukan pencarian dokumen di Mar-a-Lago dua minggu lalu, tim kuasa hukum Trump mengatakan sejumlah dokumen yang diambil dari kediaman itu â\u0080\u009cdidugaâ\u0080\u009d dilindungi oleh hak istimewa eksekutif.\n\n\nâ\u0080\u009cMasalah ini telah menarik perhatian publik Amerika. Pengamanan yang â\u0080\u009cmemadaiâ\u0080\u009d saja tidak dapat diterima ketika masalah yang dihadapi tidak hanya melibatkan hak konstitusional Presiden Trump, tetapi juga praduga hak istimewa eksekutif,â\u0080\u009d tulis tim pengacaranya.\n\n\n\n\nSecara terpisah, pada hari Senin seorang hakim federal mengakui bahwa suntingan terhadap pernyataan tertulis FBI yang menjelaskan dasar atau alasan penggeledahan mungkin sangat luas sehingga membuat dokumen itu â\u0080\u009ctidak berartiâ\u0080\u009d jika dirilis pada publik.\n\n\nNamun, ia menggarisbawahi keyakinannya bahwa dasar atau alasan pencarian dokumen itu sedianya tidak benar-benar disegel atau dirahasiakan seluruhnya karena kepentingan publik yang â\u0080\u009csangat kuatâ\u0080\u009d terhadap penyelidikan yang dilakukan.\n\n\nPerintah tertulis dari hakim Bruce Reinhart itu sebagian besar menegaskan kembali apa yang telah disampaikannya di pengadilan pekan lalu ketika ia mengarahkan Departemen Kehakiman untuk menyunting sebagian informasi yang ada dalam pernyataan tertulis yang ingin dirahasiakan. Pengajuan itu akan diajukan Kamis (25/8) siang.\n\n\nPejabat Departemen Kehakiman telah berusaha untuk menjaga agar seluruh dokumen disegel, dengan mengatakan mengungkapkan sebagian dari hal itu berisiko membahayakan penyelidikan kriminal yang sedang berlangsung, mengungkapkan informasi tentang para saksi mata, dan membocorkan teknik investigasi.\n\n\n\n\nMereka telah memberitahu hakim bahwa suntingan yang terhadap dasar atau alasan pencarian dokumen itu akan sangat banyak sehingga justru menghapus informasi yang substantif dan membuat dokumen itu menjadi tidak berarti bagi publik.\n\n\nSejumlah organisasi media, termasuk Associated Press, telah mendesak hakim untuk membuka segel dokumen-dokumen tambahan terkait penggeledahan di Mar-a-Lago ketika para petugas FBI mengatakan mereka menemukan 11 set atau bagian dokumen rahasia, termasuk dengan kategori rahasia penting, dari tempat itu. [em/rs]"
    },
    {
        "title": "Dinilai Sampaikan Prakiraan Cuaca yang “Menyesatkan,” Kepala Urusan Cuaca Hungaria Dipecat",
        "link": "https://www.voaindonesia.com/a/dinilai-sampaikan-prakiraan-cuaca-yang-menyesatkan-kepala-urusan-cuaca-hungaria-dipecat/6712731.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2RpbmlsYWktc2FtcGFpa2FuLXByYWtpcmFhbi1jdWFjYS15YW5nLW1lbnllc2F0a2FuLWtlcGFsYS11cnVzYW4tY3VhY2EtaHVuZ2FyaWEtZGlwZWNhdC82NzEyNzMxLmh0bWw=",
        "description": "Pemerintah Hungaria, pada Senin (22/8), memecat kepala badan cuaca nasional dan wakilnya, dua hari setelah pembatalan pertunjukan kembang api untuk merayakan hari libur nasional Hungaria karena kekhawatiran akan terjadinya badai.\n\n\nMenteri Urusan Teknologi Laszlo Palkovics, yang membawahi Badan Meteorologi Nasional (NMS) memecat Kepala NMS, Kornelia Radics, dan wakilnya Gyula Horvath, tetapi tidak memberikan alasan dibalik keputusan tersebut.\n\n\nKementerian itu juga tidak menjawab permohonan komentar yang diajukan AFP.\n\n\n\n\nNamun pengumuman itu muncul sehari setelah media pro-pemerintah mengkritisi NMS karena prakiraan cuaca yang disampaikan tentang badai petir dan hembusan angin, yang mendorong pembatalan pertunjukkan kembang api Sabtu lalu (20/8).\n\n\nSurat kabar online Origo mengatakan NMS telah menyampaikan â\u0080\u009cinformasi yang menyesatkan tentang cuaca buruk, yang kemudian menyesatkan tim operasi yang bertanggung jawab atas keamanan.â\u0080\u009d\n\n\nNMS, pada Minggu (21/8), telah meminta maaf atas kekeliruan tersebut, dengan merujuk pada â\u0080\u009cfaktor ketidakpastian yang melekat dalam profesi itu.â\u0080\u009d\n\n\nMenanggapi hal tersebut, politisi liberal Andras Fekete-Gyor secara bergurau mengatakan â\u0080\u009cmereka (NMS.red) tidak dapat menghasilkan cuaca yang diinginkan, jadi mereka dipecat.â\u0080\u009d Ia menambahkan, â\u0080\u009cTidak, ini bukan kediktatoran di Asia Tengah, ini Hungaria Fidesz,â\u0080\u009d merujuk pada partai yang berkuasa di negara itu.\n\n\nPertunjukkan kembang api, yang disebut-sebut sebagai â\u0080\u009cyang terbesar di Eropaâ\u0080\u009d untuk merayakan â\u0080\u009cnegara millennium Hungariaâ\u0080\u009d telah dijadwalkan ulang untuk diselenggarakan pada akhir minggu ini.\n\n\n\n\nKelompok oposisi â\u0080\u0093 yang sebelumnya telah menyerukan pembatalan acara tersebut â\u0080\u0093 mengkritisi rencana untuk tetap menyelenggarakan pesta kembang api itu dengan mengatakan pertunjukkan tersebut sebagai â\u0080\u009ctindakan buang-buang uang yang tidak bergunaâ\u0080\u009d ketika ekonomi negara sedang kembang-kempis.\n\n\nPerayaan tahunan pada tahun 2006 lalu dilanda badai dahsyat yang menewaskan lima orang dan melukai ratusan orang lainnya. Insiden itu menyebabkan kepanikan terhadap satu juta orang yang berkumpul untuk menonton kembang api di tepi Sungai Danube. [em/rs]"
    },
    {
        "title": "Tuduhan Terorisme terhadap Mantan PM Pakistan Perdalam Kekacauan Politik",
        "link": "https://www.voaindonesia.com/a/tuduhan-terorisme-terhadap-mantan-pm-pakistan-perdalam-kekacauan-politik/6712725.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3R1ZHVoYW4tdGVyb3Jpc21lLXRlcmhhZGFwLW1hbnRhbi1wbS1wYWtpc3Rhbi1wZXJkYWxhbS1rZWthY2F1YW4tcG9saXRpay82NzEyNzI1Lmh0bWw=",
        "description": "Pengadilan di Pakistan, pada Senin (22/8), melarang pihak berwenang menangkap mantan Perdana Menteri Imran Khan yang sedang menghadapi tuduhan terorisme, setelah ia dituduh mengancam polisi dan petugas pengadilan dalam pidato akhir pekan lalu.\n\n\nPengacara Khan, Babar Awan, mengatakan kepada wartawan di Islamabad bahwa pengadilan tinggi ibu kota itu memberikan jaminan pra-penangkapan hingga hari Kamis (25/8) untuk memungkinkannya memenuhi persyaratan prosedural sebelum mengajukan petisi terhadap tuduhan itu.\n\n\n\n\nPartai Khan, Pakistan Tehreek-e-Insaf (PTI), mengecam tuduhan terorisme yang diajukan pemerintahan Perdana Menteri Shehbaz Sharif itu sebagai langkah illegal dan bermotif politik, yang bertujuan untuk membungkam kelompok oposisi. Tuduhan itu telah memicu ketegangan politik di negara berpenduduk sekitar 220 juta jiwa itu.\n\n\nSejak penggulingannya dalam mosi tidak percaya parlemen pada April lalu untuk menekan agar Perdana Menteri Shehbaz Sharif melangsungkan pemilu baru untuk membiarkan rakyat menentukan nasibnya, mantan Perdana Menteri Imran Khan telah menggelar demonstrasi anti-pemerintah secara besar-besaran di seluruh Pakistan, yang diikuti puluhan ribu orang.\n\n\nTuduhan terorisme yang kontroversial itu berasal dari pidato Khan dalam rapat umum besar-besaran di ibu kota Pakistan pada hari Sabtu (20/8) di mana ia bertekad akan mengajukan tuntutan hukum terhadap perwira polisi senior dan seorang hakim perempuan atas peran mereka dalam dugaan penyiksaan ajudan dekatnya yang kini ditahan, Shahbaz Gill.\n\n\nâ\u0080\u009cKami tidak akan mengampuni kalian,â\u0080\u009d ujar Khan dalam rapat umum itu seraya menambahkan, â\u0080\u009ckami akan menuntut kalian!â\u0080\u009d\n\n\n\n\nPejabat-pejabat pemerintah membela tuduhan yang diajukan terhadap Khan dengan alasan â\u0080\u009ctujuan pidato itu adalah untuk menyebarluaskan teror di antara polisi dan pengadilan, dan mencegah mereka melakukan tugasnya.â\u0080\u009d\n\n\nJika dinyatakan bersalah, Khan, yang kini berusia 70 tahun, dapat dijatuhi hukuman penjara selama beberapa tahun. Namun para pemimpin dan pendukung PTI telah memperingatkan bahwa mereka akan berdemonstrasi di Islamabad jika ketua partai mereka ditangkap. [em/pp]"
    },
    {
        "title": "Pasca Serangan Berdarah di Hotel, PM Somalia Bertekad Seret Pelaku ke Muka Hukum",
        "link": "https://www.voaindonesia.com/a/pasca-serangan-berdarah-di-hotel-pm-somalia-bertekad-seret-pelaku-ke-muka-hukum/6712723.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Bhc2NhLXNlcmFuZ2FuLWJlcmRhcmFoLWRpLWhvdGVsLXBtLXNvbWFsaWEtYmVydGVrYWQtc2VyZXQtcGVsYWt1LWtlLW11a2EtaHVrdW0vNjcxMjcyMy5odG1s",
        "description": "Perdana Menteri Somalia Hamza Abdi Barre menyampaikan janjinya untuk menyeret pelaku serangan terbaru di sebuah hotel yang popular di Mogadishu, ke muka hukum. Serangan terbaru yang dilancarkan oleh pihak Al Shabab itu menewaskan 21 orang dan melukai 117 lainnya.\n\n\nBarre mengatakan pemerintah bertanggung jawab atas apa yang terjadi dalam serangan yang terjadi di Hotel Hayat pada hari Jumat (19/8) itu.\n\n\nSetelah menjenguk korban luka-luka di beberapa rumah sakit, Barre mengatakan mereka (aparat.red) yang gagal â\u0080\u009cmelakukan tugas mereka, siapa pun yang gagal, siapa pun yang melanggar, akan dimintai pertanggungjawaban.â\u0080\u009d\n\n\n\n\nIa menambahkan bahwa, â\u0080\u009cmengulangi suatu peristiwa yang telah terjadi sebelumnya merupakan hal yang tidak dapat diterima.â\u0080\u009d\n\n\nPernyataan Barre itu ditayangkan di stasiun televisi pemerintah pada Minggu (22/8) malam.\n\n\nBarre tidak menyebut nama orang atau cabang pemerintahan yang melakukan pelanggaran.\n\n\nSebelumnya dalam pidato yang juga disiarkan televisi bersama para ulama agama, Mukhtar Robow, mantan wakil pemimpin Al Shabab yang kini menjadi menteri urusan agama, mengutuk keras serangan itu.\n\n\nâ\u0080\u009cHal ini tidak benar, dan Anda tahu itu!â\u0080\u009d tegas Robow dalam pidato yang ditujukan kepada Al Shabab. â\u0080\u009cMenyerah dan bertobat lah!â\u0080\u009d tambahnya.\n\n\nRobow, yang juga dikenal sebagai Abu Mansour, menyerukan persatuan melawan kelompok militan Islam itu.\n\n\n\n\nPasukan pemerintah mengakhiri pengepungan Hotel Hayat oleh Al Shabab dalam operasi yang berlangsung selama 30 jam.\n\n\nAl Shabab telah melakukan serangan terhadap hotel, kantor kementerian dan instalasi pemerintah sejak tahun 2010. Meskipun serangan ini tidak unik, para pengamat percaya serangan itu merupakan tanggapan terhadap retorika presiden baru Somalia, Hassan Sheikh Mohamud, yang mengatakan telah membuat strategi baru untuk melemahkan kelompok itu sebelum membuka kemungkinan negosiasi.\n\n\nPresiden Mohamud menegaskan pemerintah dan sekutunya akan melancarkan perang militer, ideologis dan ekonomi melawan kelompok pemberontak itu. [em/pp]"
    },
    {
        "title": "Banteng Kabur di Israel Sempat Picu Kepanikan",
        "link": "https://www.voaindonesia.com/a/banteng-kabur-di-israel-sempat-picu-kepanikan/6712716.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JhbnRlbmcta2FidXItZGktaXNyYWVsLXNlbXBhdC1waWN1LWtlcGFuaWthbi82NzEyNzE2Lmh0bWw=",
        "description": "Seekor banteng yang melarikan diri dari kandangnya pada Senin (22/8) pagi sempat memicu kepanikan di jalan-jalan di pusat kota Israel, sebelum akhirnya ia memasuki sebuah gedung perkantoran selama lebih dari tiga puluh menit dan kemudian akhirnya berhasil ditangkap.\n\n\nBank Leumi mengatakan banteng memasuki kantornya di zona industri di Kota Lod, dekat Tel Aviv.\n\n\nVideo amatir menunjukkan warga yang bergegas lari menyelamatkan diri ketika banteng itu berkeliaran di jalan. Beberapa mobil yang ditabraknya tampak rusak. Satu orang yang berada terlalu dekat dengannya nyaris ditanduk.\n\n\n\n\nDi dalam gedung perkantoran, banteng itu meluncur di lantai keramik ketika berlari melewati beberapa lorong, sementara beberapa orang tampak mengejarnya.\n\n\nUpaya menangkapnya dengan menggunakan laso darurat gagal karena laso itu dengan cepat putus.\n\n\nBanteng itu baru dapat ditaklukkan setelah keluar dari kantor bank dan ditenangkan oleh pegawai dokter hewan kota itu. Ia dibawa keluar dari kota tersebut.\n\n\nMeskipun sempat terjadi kekacauan sejenak, bank itu tetap beroperasi. â\u0080\u009cTidak ada yang terluka dan tidak ada kerusakan yang terjadi,â\u0080\u009d demikian petikan pernyataan bank itu. [em/pp]"
    },
    {
        "title": "Perluas Pemberian Vaksin Cacar Monyet, New York Berikan Dosis Lebih Kecil",
        "link": "https://www.voaindonesia.com/a/perluas-pemberian-vaksin-cacar-monyet-new-york-berikan-dosis-lebih-kecil/6712705.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Blcmx1YXMtcGVtYmVyaWFuLXZha3Npbi1jYWNhci1tb255ZXQtbmV3LXlvcmstYmVyaWthbi1kb3Npcy1sZWJpaC1rZWNpbC82NzEyNzA1Lmh0bWw=",
        "description": "Komisaris Kesehatan Negara Bagian New York Mary Bassett, pada Senin (22/8), mengatakan negara bagian itu akan mulai menggunakan dosis vaksin cacar monyet yang lebih kecil untuk memperluas cakupan vaksinasi.\n\n\nPemerintah federal pada minggu lalu mendorong negara-negara bagian untuk mulai memberikan seperlima dari dosis biasa vaksin cacar monyet pada orang dewasa dan disuntikkan tepat di bawah kulit, bukan satu botol penuh vaksin yang disuntikkan ke jaringan yang lebih dalam.\n\n\nDalam konferensi pers bersama Gubernur New York Kathy Hochul, Bassett mengatakan â\u0080\u009calasan kita menggunakan dosis vaksin yang lebih kecil adalah karena pemberian intradermal masuk ke kulit di mana kita memiliki lebih banyak imunogenisitas dari dosis itu.â\u0080\u009d\n\n\n\n\nIa menambahkan bahwa, â\u0080\u009cterdapat lebih banyak sel di sana yang aktif dalam respon imun sehingga data yang kami miliki menunjukkan respon antibodi atas rute vaksin ini setara dengan rute sebelumnya.â\u0080\u009d\n\n\nBanyak petugas kesehatan yang mungkin hanya memiliki sedikit pengalaman memberikan suntikan dengan metode di bawah kulit, yang membutuhkan jarum dan alat suntik yang berbeda.\n\n\nPara pejabat minggu lalu mengumumkan pemberian 442.000 dosis yang lebih kecil, yang dipesan oleh departemen kesehatan di tingkat negara bagian dan lokal.\n\n\nMereka mengatakan sebanyak 1,8 juta dosis lagi â\u0080\u0093 atau sekitar 360.000 botol vaksin â\u0080\u0093 akan dikirim ke negara-negara bagian, sesuai pedoman yang diberikan pemerintah federal untuk mengurangi dosis vaksin cacar monyet.\n\n\nAmerika memiliki persediaan vaksin yang terbatas, yang dianggap sebagai senjata utama untuk melawan virus cacar monyet. Vaksin ini disebut Jynneos.\n\n\n\n\nDosis â\u0080\u0093 dengan ukuran seperlima dari dosis biasa â\u0080\u0093 saat ini diberikan segera setelah seseorang menilai mereka telah terpapar. Para ilmuwan masih mengkaji untuk menentukan seberapa efektif suntikan tersebut bekerja.\n\n\nCacar monyet adalah endemik di beberapa bagian Afrika di mana orang terinfeksi dari gigitan hewan pengerat atau hewan kecil. Tetapi cacar monyet tidak dianggap sebagai penyakit yang menyebar dengan mudah diantara warga biasa, hingga pada Mei lalu ketika infeksi muncul di Eropa dan Amerika.\n\n\nTercatat lebih dari 39.000 kasus yang dilaporkan di beberapa negara yang secara historis belum pernah dilanda kasus cacar monyet sebelumnya.\n\n\nSebagian besar terjadi pada laki-laki yang berhubungan seks dengan laki-laki. Tetapi para pejabat kesehatan menekankan bahwa siapa pun dapat tertular cacar monyet.\n\n\nAmerika Serikat memiliki jumlah kasus cacar monyet paling banyak dibanding negara mana pun di dunia, yaitu lebih dari 15.400 kasus.\n\n\nSekitar 98 persen pengidap cacar monyet di Amerika adalah laki-laki, dan sekitar 93 persen dari laki-laki pengidap cacar monyet itu melaporkan kontak seksual yang dilakukannya dengan laki-laki lain baru-baru ini.\n\n\n\n\nPara pejabat mengatakan virus itu menyebar terutama lewat kontak kulit-ke-kulit. Tetapi mengingatkan perebakan juga dapat terjadi lewat cara lain, termasuk lewat kain yang digunakan oleh orang yang mengidap cacar monyet.\n\n\nPenderita cacar monyet mengalami demam, rasa nyeri, kedinginan dan kelelahan. Banyak pengidap yang memiliki benjolan seperti jerawat yang sangat menyakitkan.\n\n\nTidak ada satu pun penderita cacar monyet di Amerika yang dilaporkan meninggal, tetapi kematian telah dilaporkan di negara-negara lain. [em/pp]"
    },
    {
        "title": "Rekaman Video Pemukulan Viral, Tiga Polisi Arkansas Diskors",
        "link": "https://www.voaindonesia.com/a/rekamam-video-pemukulan-viral-tiga-polisi-arkansas-diskors/6712700.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Jla2FtYW0tdmlkZW8tcGVtdWt1bGFuLXZpcmFsLXRpZ2EtcG9saXNpLWFya2Fuc2FzLWRpc2tvcnMvNjcxMjcwMC5odG1s",
        "description": "Tiga aparat penegak hukum Arkansas diskors, dan kepolisian negara bagian itu melancarkan penyelidikan segera setelah sebuah video yang diunggah di media sosial menunjukkan dua dari tiga polisi terlihat memukuli tersangka, sementara petugas ketiga menahannya di tanah.\n\n\nKetiga polisi itu menanggapi laporan tentang seorang laki-laki yang menyampaikan ancaman di luar sebuah toko serba ada di kota kecil Mulberry, sekitar 220 kilometer barat laut Little Rock, di dekat perbatasan Oklahoma, pada hari Minggu (21/8).\n\n\nVideo itu menunjukkan seorang polisi meninju tersangka dengan kepalan tangannya, sementara yang lain memukuli dengan lututnya. Polisi ketiga menahannya di trotoar jalan.\n\n\n\n\nOtoritas kota dan kabupaten itu pada Senin (22/8) mengatakan dua deputi sherrif Crawford County dan satu polisi di Mulberry diskors.\n\n\nKepolisian Negara Bagian Arkansas mengatakan pihaknya akan menyelidiki penggunaan kekuatan tersebut. Mereka mengidentifikasi tersangka yang dipukuli itu sebagai Randal Worcester, 27, dari Goose Creek, South Carolina. Ia telah dibawa ke rumah sakit untuk menjalani perawatan, tetapi kemudian dibebaskan dan dipenjara di Van Buren County atas beberapa tuduhan, termasuk melakukan kejahatan dengan kekerasan, melawan penangkapan dan membuat ancaman.\n\n\nMenurut informasi di penjara itu, Worcester dan tiga polisi yang terlibat memukulinya sama-sama berkulit putih.\n\n\nPihak berwenang belum merilis nama ketiga polisi tersebut.\n\n\nSherrif Crawford County, Jimmy Damante, mengatakan â\u0080\u009csaya meminta pertanggungjawaban semua karyawan saya atas tindakan mereka, dan akan mengambil tindakan yang tepat atas masalah ini.â\u0080\u009d\n\n\nDalam sebuah pernyataan yang dirilis pada Minggu malam, Kepala Kepolisian Mulberry, Shannon Gregory, mengatkaan masyarakat dan departemennya menangani masalah ini dengan sangat serius.\n\n\nGubernur Arkansas Asa Hutchinson mencuit di Twitter bahwa insiden itu â\u0080\u009cakan diselidiki berdasarkan bukti video dan permintaan jaksa penuntut.â\u0080\u009d\n\n\n\n\nVideo yang direkam dengan telpon seluler tentang interaksi polisi yang sering melakukan kekerasan telah menyoroti perilaku petugas dalam beberapa tahun terakhir ini, terutama sejak pembunuhan George Floyd ketika ia ditangkap polisi di Minneapolis pada Mei 2020.\n\n\nMulberry adalah kota kecil berpenduduk 1.600 orang di bagian barat Arkansas, yang berada tepat di Interstate 40, suatu koridor jalan utama yang membentang dari California hingga ke North Carolina. [em/pp]"
    },
    {
        "title": "Italia Selidiki Tentara Perempuan AS yang Terlibat dalam Kecelakaan Fatal",
        "link": "https://www.voaindonesia.com/a/italia-selidiki-tentara-perempuan-as-yang-terlibat-dalam-kecelakaan-fatal/6712702.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2l0YWxpYS1zZWxpZGlraS10ZW50YXJhLXBlcmVtcHVhbi1hcy15YW5nLXRlcmxpYmF0LWRhbGFtLWtlY2VsYWthYW4tZmF0YWwvNjcxMjcwMi5odG1s",
        "description": "Pihak berwenang di Italia, pada Senin (22/8), menyelidiki seorang tentara perempuan Amerika Serikat yang ditempatkan di sebuah pangkalan udara di bagian utara negara itu, atas dugaan pembunuhan dalam kematian seorang anak laki-laki berusia 15 tahun yang ditabrak mobil di jalan kota.\n\n\nAssociated Press mengutip beberapa media Italia melaporkan tentara perempuan itu mengemudikan mobil yang menabrak trotoar di pinggir sebuah bundaran sekitar pukul 14.30 pada Minggu (21/8) di Kota Porcia, sekitar 15 kilometer dari pangkalan udara Aviano.\n\n\n\n\nKorban yang bernama Giovanni Zanier sedang mengobrol dengan dua temannya di jalur bersepeda di dekat jalan raya ketika ia ditabrak. Corriere della Sera mengatakan tubuhnya terlempar sejauh puluhan meter karena benturan keras itu. Ia meninggal dalam perjalanan menuju rumah sakit. Sementara teman-teman Zanier tidak mengalami luka-luka.\n\n\nPihak militer Amerika Serikat menyampaikan â\u0080\u009cbelasungkawa mendalamâ\u0080\u009d dan mengatakan akan bekerjasama dengan penegak hukum Italia. â\u0080\u009cKeluarga pemuda itu dan masyarakat setempat ada di hati dan doa kami,â\u0080\u009d tambah pernyataan dari otoritas pangkalan udara itu.\n\n\nMereka menolak memberi rincian apapun, dan pihak berwenang Amerika tidak mengidentifikasi siapa tentara perempuan itu.\n\n\n\n\nMedia Italia mengatakan pengemudi yang berusia 20 tahun telah ditempatkan di tahanan rumah di pangkalan udara itu, sementara jaksa setempat melakukan penyelidikan.\n\n\nSegera setelah kecelakaan tersebut, tentara perempuan itu berhenti dan memberikan bantuan, serta meminta bantuan medis, kata media-media Italia. [em/pp]"
    },
    {
        "title": "Bahas Perdamaian dan Keamanan Dunia, AS dan Rusia Bertikai di Sidang PBB",
        "link": "https://www.voaindonesia.com/a/bahas-perdamaian-dan-keamanan-dunia-as-dan-rusia-bertikai-di-sidang-pbb/6712693.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JhaGFzLXBlcmRhbWFpYW4tZGFuLWtlYW1hbmFuLWR1bmlhLWFzLWRhbi1ydXNpYS1iZXJ0aWthaS1kaS1zaWRhbmctcGJiLzY3MTI2OTMuaHRtbA==",
        "description": "Amerika Serikat dan Rusia, pada Senin (22/8), saling kecam di sidang Dewan Keamanan PBB tentang perdamaian dan keamanan internasional.\n\n\nDuta Besar AS Untuk PBB Linda Thomas-Greenfield dalam pertemuan itu mengatakan invasi Rusia ke Ukraina telah â\u0080\u009cmemperburuk kerawanan pangan globalâ\u0080\u009d dan â\u0080\u009cmendorong krisis pengungsi baru.â\u0080\u009d\n\n\nâ\u0080\u009cAmbisi egois Rusia untuk menginvasi negara tetangganya dan menguasai tanah mereka telah menimbulkan dampak pada kita semua. Hal ini telah memicu kelangkaan pangan global. Hal ini juga mendorong krisis pengungsi baru. Hal ini telah menimbulkan kematian puluhan ribu warga Ukraina dan Rusia, dan telah merongrong prinsip-prinsip dasar yang mencegah terjadinya perang dunia baru,\"Â ujar Thomas-Greenfield.\n\n\n\n\n\"Kesalahan terbesar di abad ke-21 ini dilakukan oleh zaman emporium, ketika negara dan rakyatnya tidak lagi bebas membuat keputusan sendiri secara berdaulat, baik tentang masyarakat mereka sendiri, ekonomi, kemitraan dan aliansi. Kita tidak bisa mengulangi kesalahan-kesalahan itu.\"\n\n\nSementara itu, Duta Besar Rusia Untuk PBB Vasily Nebenzya memperingatkan bahwa â\u0080\u009ctatanan dunia baruâ\u0080\u009d sedang terbentuk, dan akan menolak â\u0080\u009ccontoh standarâ\u0080\u009d yang ada di negara-negara Barat.\n\n\nâ\u0080\u009cKami berharap tindakan Barat di negara ini (Ukraina.red) akan membuka mata banyak orang di dunia tentang hal-hal utama yang menyebabkan krisis yang mencengkeram planet kita. Apa yang terjadi di Ukraina sekarang dan perilaku NATO di benua Barat selama 30 tahun terakhir adalah pelajaran bagi seluruh dunia,\" balas Nebenzya.\n\n\n\"Apakah menurut Anda Amerika dan sekutu-sekutunya akan berperilaku berbeda di belahan dunia lain? Sejarah telah menunjukkan bahwa hal itu tidak demikian. Karena itu jangan bertanya-tanya tentang penderitaan atau kematian orang lain karena saat ini hal tersebut akan terjadi pada Anda.â\u0080\u009d\n\n\nSebelum saling kecam itu, Sekretaris Jenderal PBB Antonio Guterres menyampaikan laporan atas lawatannya baru-baru ini ke Ukraina, yang menurutnya telah memberinya sejumlah harapan.\n\n\n\n\nâ\u0080\u009cAda perjanjian untuk memfasilitasi akses tanpa hambatan ke pasar global untuk makanan dan pupuk yang berasal dari Rusia,â\u0080\u009d ujar Guterres seraya menambahkan â\u0080\u009crencana komprehensif ini sangat penting bagi warga dan negara yang paling rentan, yang sangat bergantung pada pasokan pangan ini. Di atas segalanya, ini adalah contoh nyata bagaimana dialog dan kerjasama dapat memberikan harapan â\u0080\u0093 bahkan di tengah konflik.â\u0080\u009d\n\n\nGuterres mengatakan akan memberikan rincian lawatannya ke Ukraina pada Rabu (24/8) mendatang. [em/pp]"
    }
]