[
    {
        "title": "Zelenskyy Ucapkan Selatan kepada PM Inggris Baru Liz Truss dan Puji Boris Johnson",
        "link": "https://www.voaindonesia.com/a/zelenskyy-ucapkan-selatan-kepada-pm-inggris-baru-liz-truss-dan-puji-boris-johnson/6732747.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3plbGVuc2t5eS11Y2Fwa2FuLXNlbGF0YW4ta2VwYWRhLXBtLWluZ2dyaXMtYmFydS1saXotdHJ1c3MtZGFuLXB1amktYm9yaXMtam9obnNvbi82NzMyNzQ3Lmh0bWw=",
        "description": "Dalam pidato hariannya pada Senin (5/9), Presiden Ukraina Volodymyr Zelenskyy berharap dapat terus bekerja sama dengan Boris Johnson sambil menyelemati perdana menteri Inggris terpilih, Liz Truss.\n\n\n\nâ\u0080\u009cBiasanya dikatakan bahwa tidak ada teman dalam politik, namun Boris (Jonson, mantan PM Inggris) adalah seseorang yang dengannya Anda saling memahami tanpa banyak bicara, ketika pertemanan itu ada, kuat dan menguatkan kedua negara. Boris berdiri bersama kami sejak menit pertama terjadinya perang Rusia terhadap Ukraina dan Eropa. Pertanyaan pertama dan terpentingnya selalu: â\u0080\u0098Apa lagi yang bisa saya bantu?â\u0080\u0099â\u0080\u009d ungkap Zelenskyy.\n\n\n\n\nZelenskyy juga mengaku menantikan kerja samanya dengan Perdana Menteri Inggris yang baru, Liz Truss. Ia menyebut Truss â\u0080\u009cselalu berada di sisi terang politik Eropa, dan saya percaya bersama-sama kami mampu melakukan lebih banyak upaya untuk melindungi rakyat kami dan demi kegagalan seluruh upaya Rusia yang menghancurkan. Yang paling penting adalah untuk menjaga persatuan kita dan kami pasti akan melakukannya.â\u0080\u009d\n\n\n\nDalam kesempatan yang sama, Zelenskyy juga mengutarakan harapannya agar kesimpulan komisi Badan Tenaga Atom Internasional (IAEA) terkait masalah di pembangkit listrik tenaga nuklir Zaporizhzhia akan objektif, karena ia menuduh Rusia kembali menarget pembangkit tersebut. [rd/jm]"
    },
    {
        "title": "Iran Hukum Mati Dua Perempuan Dalam Kasus ‘Perdagangan Manusia’",
        "link": "https://www.voaindonesia.com/a/iran-hukum-mati-dua-perempuan-dalam-kasus-perdagangan-manusia-/6732736.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2lyYW4taHVrdW0tbWF0aS1kdWEtcGVyZW1wdWFuLWRhbGFtLWthc3VzLXBlcmRhZ2FuZ2FuLW1hbnVzaWEtLzY3MzI3MzYuaHRtbA==",
        "description": "Iran telah memvonis mati dua perempuan atas dakwaan perdagangan manusia, demikian dilaporkan kantor berita resmi Iran, IRNA. Putusan itu memicu kecaman luas di dunia maya.\n\n\n\nPihak berwenang menuduh kedua perempuan yang bernama Zahra Sedighi dan Elham Chobdar telah melakukan â\u0080\u009ckorupsi di Bumi,â\u0080\u009d sebuah istilah yang sering digunakan untuk menggambarkan upaya untuk mengacaukan pemerintah Iran, karena mengeksploitasi gadis-gadis muda. Meski demikian, kelompok-kelompok hak asasi manusia asing mengidentifikasi kedua perempuan itu sebagai aktivis hak-hak LGBT.\n\n\n\n\nIRNA sama sekali tidak menyebutkan aktivisme keduanya dalam laporan mereka. IRNA melaporkan bahwa keduanya â\u0080\u009cmenyalahgunakanâ\u0080\u009d perempuan dan anak-anak perempuan dengan menjanjikan pelatihan dan kesempatan kerja yang lebih baik di luar negeri â\u0080\u0093 merujuk pada aktivitas perdagangan manusia. Pengadilan di kota Urmia, yang berlokasi sekitar 600 kilometer di barat laut Teheran, menjatuhkan vonis mati tersebut. Keduanya tidak berhak mengajukan banding.\n\n\n\nAmnesty International pada awal tahun ini menyebut Sedighi sebagai â\u0080\u009cpembela HAM warga yang tidak mengikuti struktur gender tradisional di Iran,â\u0080\u009d dan menyebut penahanannya selama berbulan-bulan sebagai akibat â\u0080\u009corientasi seksual dan identitas gendernya, juga akibat unggahan media sosial dan pernyataannya yang membela hak-hak LGBT.â\u0080\u009d\n\n\n\nOrganisasi HAM Hengaw, yang berbasis di Norwegia dan memantau pelanggaran HAM yang terjadi di wilayah barat provinsi Kurdistan, Iran, melaporkan bahwa pasukan keamanan juga menahan Chobdar dengan cara yang sama akibat â\u0080\u009cmempromosikan homoseksualitas.â\u0080\u009d\n\n\n\nDi bawah hukum Iran, kejahatan seperti pembunuhan, perkosaan, perdagangan narkoba dan sodomi dapat diganjar hukuman mati.\n\n\n\n\nBersama China, Republik Islam Iran dianggap sebagai salah satu negara paling produktif dalam melakukan eksekusi hukuman mati di dunia. Penyelidik independen PBB untuk urusan HAM di Iran memperingatkan pada tahun lalu bahwa negara itu melanjutkan eksekusi para tahanan â\u0080\u009cpada tingkat yang mengkhawatirkan.â\u0080\u009d\n\n\n\nHomoseksualitas merupakan tindakan ilegal di Iran, salah satu negara yang dianggap paling represif terhadap kelompok LGBT. Rasa takut akan persekusi sedemikian hebatnya sehingga beberapa gay dan lesbian mencari dan menerima suaka di negara lain. Awal tahun ini, Iran dilaporkan mengeksekusi dua pria gay atas dakwaan sodomi. [rd/jm]"
    },
    {
        "title": "Hakim Setujui Peninjauan Independen Dokumen-dokumen yang Ditemukan FBI di Kediaman Trump",
        "link": "https://www.voaindonesia.com/a/hakim-setujui-peninjauan-independen-dokumen-dokumen-yang-ditemukan-fbi-di-kediaman-trump/6732738.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2hha2ltLXNldHVqdWktcGVuaW5qYXVhbi1pbmRlcGVuZGVuLWRva3VtZW4tZG9rdW1lbi15YW5nLWRpdGVtdWthbi1mYmktZGkta2VkaWFtYW4tdHJ1bXAvNjczMjczOC5odG1s",
        "description": "Seorang hakim federal Amerika Serikat, pada Senin (5/9), menyetujui permintaan mantan Presiden AS Donald Trump agar dilakukan penunjukan seorang petugas pengadilan khusus (special master) untuk meninjau ribuan halaman dokumen keamanan nasional dan dokumen lainnya yang disita dari kediamannya di Mar-a-Lago, Florida â\u0080\u0093 yang juga merupakan sebuah resor golf â\u0080\u0093 untuk menentukan apakah sebagian dokumen tersebut patut dikembalikan kepadanya.\n\n\nHakim Distrik AS Aileen Cannon di Florida mengesahkan penunjukan petugas pengadilan khusus meski Departemen Kehakiman AS keberatan akan hal itu. Departemen Kehakiman memberi tahu sang hakim pekan lalu bahwa pihaknya telah selesai melakukan peninjauan terhadap dokumen-dokumen yang bersifat sangat rahasia dan dokumen lainnya yang diambil dari rumah pribadi Trump dalam penggeledahan yang disetujui pengadilan pada 8 Agustus lalu.\n\n\n\n\nDepartemen Kehakiman mengatakan, dari 11.000 halaman yang disita, pihaknya menemukan 500 halaman dokumen yang kemungkinan tergolong hak istimewa sang mantan presiden sehingga mungkin patut dikembalikan kepada Trump, yang disebut sang hakim dalam putusannya mencakup dokumen medis, informasi akuntansi dan komunikasi terkait pajak.\n\n\n\nCannon memerintahkan pengacara Departemen Kehakiman dan pengacara Trump untuk memberinya daftar nama kandidat petugas khusus yang dapat melakukan peninjauan independen terhadap dokumen-dokumen itu paling lambat pada Jumat (9/9). Ia juga mengatakan agar kedua pihak menegosiasikan â\u0080\u009ctugas dan batasanâ\u0080\u009d petugas khusus itu nantinya dan menentukan jadwal penyelesaian peninjauan dokumen.\n\n\n\nHakim juga memerintahkan Departemen Kehakiman untuk menghentikan sementara penyelidikan alasan Trump mengambil dokumen-dokumen sangat rahasia itu ke rumah pribadinya setelah meninggalkan Gedung Putih pada Januari 2021, alih-alih mengembalikannya kepada Arsip Nasional seperti diwajibkan undang-undang AS, hingga â\u0080\u009cpeninjauan petugas khusus selesai dilakukanâ\u0080\u009d atau pengadilan mengeluarkan keputusan baru.\n\n\n\n\nMeski demikian, hakim mengatakan bahwa terlepas dari penundaan penyelidikan kriminal tersebut, pakar intelijen pemerintah dapat melanjutkan peninjauan soal apakah kepentingan keamanan nasional AS terancam oleh tindakan Trump yang menyimpan dokumen-dokumen tersebut di Mar-a-Lago, di mana ratusan orang sering mengunjungi ruang makan dan menginap di resor tersebut.\n\n\n\nDalam dokumen yang diajukan ke pengadilan pekan lalu, Departemen Kehakiman mengatakan pihaknya hanya meminta dan memperoleh persetujuan untuk menggeledah gudang bawah tanah, kantor Trump dan ruangan-ruangan lainnya di Mar-a-Lago setelah dicurigai bahwa dokumen-dokumen itu â\u0080\u009ckemungkinan disembunyikan dan dipindahkanâ\u0080\u009d dari area gudang dan â\u0080\u009ckemungkinan terdapat upaya untuk menghalang-halangi penyelidikan pemerintah.â\u0080\u009d\n\n\n\n\nTrump sebelumnya telah menyerahkan ratusan dokumen pada bulan Januari dan Juni. Namun, Jaksa Agung Merrick Garland mengizinkan penggeledahan bulan lalu dan Hakim federal Bruce Reinhart menyetujuinya setelah jaksa mengatakan mereka mendapat informasi dari informan di dalam bahwa masih ada lebih banyak dokumen negara di Mar-a-Lago, meskipun pengacara Trump, Christina Bobb, telah menandatangani pernyataan pada bulan Juni yang menyatakan bahwa setelah â\u0080\u009cpencarian yang teliti,â\u0080\u009d tidak ada lagi dokumen yang ditemukan.\n\n\n\nCannon, hakim yang ditunjuk Trump pada masa kepresidenannya, mengatakan dalam putusannya bahwa petugas pengadilan khusus akan ditunjuk â\u0080\u009cdalam kepentingan untuk menjamin integritas proses yang tertib di tengah pusaran tuduhan bias dan bocoran media.â\u0080\u009d [rd/jm]"
    },
    {
        "title": "Mantan Jurnalis Divonis 22 Tahun Penjara di Rusia Atas Tuduhan Pengkhianatan",
        "link": "https://www.voaindonesia.com/a/mantan-jurnalis-divonis-22-tahun-penjara-di-rusia-atas-tuduhan-pengkhianatan/6732728.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21hbnRhbi1qdXJuYWxpcy1kaXZvbmlzLTIyLXRhaHVuLXBlbmphcmEtZGktcnVzaWEtYXRhcy10dWR1aGFuLXBlbmdraGlhbmF0YW4vNjczMjcyOC5odG1s",
        "description": "Seorang mantan jurnalis di Rusia yang didakwa dalam kasus pengkhianatan divonis hukuman penjara selama 22 tahun pada hari Senin (5/9) dalam sebuah persidangan yang dianggap banyak mengandung motif politik. Vonis tersebut menjadi tindakan keras terbaru untuk membungkam media dan para kritikus Kremlin.\n\n\n\nHukuman yang dijatuhkan kepada Ivan Safronov, yang bekerja sebagai wartawan urusan militer untuk harian bisnis terkemuka Kommersant sebelum menjadi penasihat untuk pemimpin perusahaan luar angkasa Rusia Roscosmos, dikritik keras rekan-rekannya yang menganggap vonis itu tidak berdasar.\n\n\n\nBeberapa teman dan kolega Safronov yang menghadiri persidangan di Pengadilan Kota Moskow itu meneriakkan kata â\u0080\u009cKebebasan!â\u0080\u009d dan bertepuk tangan setelah putusan itu dibacakan.\n\n\n\n\nâ\u0080\u009cSaya mencintai kalian semua!â\u0080\u009d kata Safronov kepada para pendukungnya di ruang sidang.\n\n\n\nSafronov dituduh menyerahkan rahasia militer kepada intelijen Ceko dan seorang warga negara Jerman. Ia dengan kukuh mengaku tidak melakukannya, dan mengatakan bahwa ia mengumpulkan semua informasi dari sumber-sumber terbuka sebagai bagian dari kerja jurnalistiknya dan tidak melakukan apapun yang bersifat ilegal.\n\n\n\nDalam pernyataan akhirnya di persidangan pekan lalu, Safronov menolak dakwaan yang disebutnya â\u0080\u009cabsurd,â\u0080\u009d dan menyatakan bahwa ia menerbitkan semua informasi yang diperolehnya dari narasumber-narasumbernya di badan-badan pemerintahan dan industri militer.\n\n\n\nIa menekankan bahwa ia tidak pernah punya akses terhadap dokumen rahasia mana pun dan menekankan bahwa para penyelidik telah gagal memperoleh kesaksian untuk mendukung dakwaan spionase itu.\n\n\n\nSafronov menggambarkan hukuman yang diajukan jaksa itu â\u0080\u009cbesar sekali,â\u0080\u009d dan menyebutnya dapat menodai citra Rusia karena menunjukkan bahwa seorang wartawan dapat dihukum hanya karena melakukan tugas mereka. Pengacaranya langsung mengajukan banding.\n\n\n\nBanyak wartawan Rusia dan pegiat hak asasi manusia yang mendesak pembebasan Safronov, dengan mengatakan bahwa pihak berwenang mungkin hanya ingin membalas dendam atas liputannya yang mengungkap insiden militer Rusia dan jual-beli senjata yang mencurigakan.\n\n\n\nBeberapa jam sebelum vonis diumumkan, 15 media independen Rusia mengeluarkan pernyataan bersama yang menuntut pembebasan Safronov.\n\n\n\n\nAmnesty International juga mengecam vonis dan hukuman terhadap Safronov yang dinilai mencemooh keadilan dan menuntut agar otoritas Rusia membatalkannya.\n\n\n\nUni Eropa pada Senin juga mendesak otoritas Rusia untuk membatalkan semua dakwaan terhadap Safronov dan â\u0080\u009cmelepaskannya tanpa syarat,â\u0080\u009d mencela â\u0080\u009cpenindasan sistematis rezim terhadap jurnalisme independen.â\u0080\u009d\n\n\n\nMeski demikian, pihak Kremlin tetap bergeming. Juru Bicara Presiden Rusia Vladimir Putin, Dmitry Peskov, menolak mengomentari kasus itu dalam sesi panggilan konferensi dengan wartawan.\n\n\n\nSafronov sendiri telah ditahan di Moskow sejak Juli 2020. [rd/jm]"
    },
    {
        "title": "Mulai dari Nol di Los Angeles, Stephanie Poetri Tak Mau ‘Numpang’ Nama Titi DJ",
        "link": "https://www.voaindonesia.com/a/mulai-dari-nol-di-los-angeles-stephanie-poetri-tak-mau-numpang-nama-titi-dj-/6732327.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL211bGFpLWRhcmktbm9sLWRpLWxvcy1hbmdlbGVzLXN0ZXBoYW5pZS1wb2V0cmktdGFrLW1hdS1udW1wYW5nLW5hbWEtdGl0aS1kai0vNjczMjMyNy5odG1s",
        "description": "Demi mengejar mimpinya untuk menjadi penyanyi di kancah internasional, Stephanie Poetri rela hijrah ke Amerika Serikat. Putri dari penyanyi Titi DJ ini mengaku tidak mau 'numpang' nama besar ibunya dan memilih untuk mulai karirnya dari nol."
    },
    {
        "title": "Darurat Air di Jackson, Mississippi Berlanjut",
        "link": "https://www.voaindonesia.com/a/darurat-air-di-jackson-mississippi-berlanjut-/6732318.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2RhcnVyYXQtYWlyLWRpLWphY2tzb24tbWlzc2lzc2lwcGktYmVybGFuanV0LS82NzMyMzE4Lmh0bWw=",
        "description": "Penduduk di ibu kota salah satu negara bagian termiskin, AS masih kekurangan air bersih. Setelah banjir besar di Jackson, Mississippi, instalasi pengolahan air utama kota itu tidak berfungsi. Para pengecam mengatakan masalah ini jauh lebih mendalam, di kota yang didominasi warga kulit hitam."
    },
    {
        "title": "Presiden Biden Puji Serikat Buruh pada Hari Buruh",
        "link": "https://www.voaindonesia.com/a/presiden-biden-puji-serikat-buruh-pada-hari-buruh-/6732301.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3ByZXNpZGVuLWJpZGVuLXB1amktc2VyaWthdC1idXJ1aC1wYWRhLWhhcmktYnVydWgtLzY3MzIzMDEuaHRtbA==",
        "description": "Presiden Joe Biden pada Senin (5/9) mengecam \"MAGA Republicans\" (orang-orang Partai Republik pendukung Donald Trump yang mengusung Make America Great Again (MAGA). Dalam pidato pada Hari Buruh, Biden menyampaikan harapan agar anggota serikat buruh datang ke tempat-tempat pemungutan suara (TPS) dan memilih partainya pada November.\n\n\n\"Kelas menengah membangun Amerika,\" kata Biden dalam pertemuan dengan serikat buruh di satu taman di Milwaukee. \"Semua orang tahu itu. Tetapi serikat buruh membangun kelas menengah,\" cetusnya.\n\n\nSetelah itu, Biden terbang ke Pittsburgh untuk menyaksikan parade. Ini lawatan Biden ketiga ke Pennsylvania dalam waktu kurang dari seminggu dan hanya dua hari setelah pendahulunya, Donald Trump, mengadakan rapat umum di negara bagian itu.\n\n\n\n\nSelain secara tidak resmi menandai awal musim gugur, Hari Buruh menandai dimulainya musim politik yang sibuk. Kampanye dilakukan untuk mengajak pemilih datang ke TPS, memberikan suara pada Hari Pemilu, 8 November. Ketika itulah kendali DPR dan Senat, serta beberapa jabatan gubernur negara bagian, akan diputuskan.\n\n\nTahun ini, presiden tertua dalam sejarah Amerika itu telah menghadapi spekulasi: Apakah akan mencalonkan diri untuk masa jabatan kedua pada 2024? Biden menyatakan, itu niatnya. Dalam beberapa pekan ini tekanan mereda setelah rangkaian kebijakan dan keberhasilan politik untuk Biden dan partainya. Namun, kedua negara bagian yang dikunjungi Biden pada Senin bisa menjadi kunci kekuatan Demokrat sebelum November dan 2024 ini.\n\n\nDengan inflasi yang masih tinggi sementara tingkat popularitas presiden rendah, seberapa banyak Biden bisa membantu Partai Demokrat dalam pemilu sela nanti â\u0080\u0093 dan seberapa banyak kandidat yang menginginkan dia mencobanya â\u0080\u0094 kita lihat saja nanti. [ka/jm]"
    },
    {
        "title": "Presiden Polandia Sambut Pesanan Meriam Howitzer $800 Juta",
        "link": "https://www.voaindonesia.com/a/presiden-polandia-sambut-pesanan-meriam-howitzer-800-juta/6732299.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3ByZXNpZGVuLXBvbGFuZGlhLXNhbWJ1dC1wZXNhbmFuLW1lcmlhbS1ob3dpdHplci04MDAtanV0YS82NzMyMjk5Lmh0bWw=",
        "description": "Presiden Polandia Andrzej Duda menyambut baik pesanan baru untuk meriam howitzer yang diproduksi negaranya. Acara penandatanganan kontrak dilakukan pada Senin (5/9) dalam pameran industri pertahanan di kota Kielce.\n\n\nDuda mengatakan pesanan baru untuk 48 howitzer AHS Krab adalah langkah menuju pengembangan industri pertahanan dan semakin memodernisasi angkatan bersenjata Polandia.\n\n\nâ\u0080\u009cSaya ingin menekankan bahwa ini adalah produksi perusahaan pertahanan Polandia, Huta Stalowa Wola, industri pertahanan Polandia. â\u0080¦Teapi di atas semua itu memberi tentara Polandia peralatan yang sangat modern,â\u0080\u009d katanya.\n\n\n\n\nKontrak dengan produser Huta Stalowa Wola untuk 3,8 miliar zlotys ($797 juta) itu menambah pesanan sebelumnya pada 2016 untuk 96 model yang sama, yang akan dikirim pada 2024.\n\n\nDuda dan Menteri Pertahanan Polandia Mariusz Blaszczak juga berkeliling dalam pameran dagang, berbicara dengan perwakilan dari Industri Dirgantara Korea dan produsen drone Turki, Baykar.\n\n\nCEO Baykar Haluk Bayraktar mengatakan kepada kantor berita Reuters bahwa perusahaan telah menyesuaikan drone Bayraktar TB2 guna menyediakan \"versi unik\" bagi militer Polandia. [ka/jm]"
    },
    {
        "title": "Pemimpin Oposisi Belarus yang Diasingkan akan Hadiri Sidang Umum PBB",
        "link": "https://www.voaindonesia.com/a/pemimpin-oposisi-belarus-yang-diasingkan-akan-hadiri-sidang-umum-pbb/6732292.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbWltcGluLW9wb3Npc2ktYmVsYXJ1cy15YW5nLWRpYXNpbmdrYW4tYWthbi1oYWRpcmktc2lkYW5nLXVtdW0tcGJiLzY3MzIyOTIuaHRtbA==",
        "description": "Pemimpin oposisi Belarus di pengasingan Sviatlana Tsikhanouskaya berencana menghadiri langsung Sidang Umum PBB (UNGA) untuk pertama kalinya sejak pemilihan presiden Belarus yang disengketakan pada Agustus 2020, menurut sumber-sumber diplomatik yang dekat dengannya.\n\n\nSumber-sumber itu menambahkan, Tsikhanouskaya dan delegasi akan membahas penindasan politik yang terus berlangsung dan dilakukan otoritas Belarus di bawah pemerintahan Presiden Alexander Lukashenko, dan menyerukan pembebasan segera semua tahanan politik. Keterlibatan Lukashenko dalam invasi Rusia ke Ukraina juga akan dibahas Tsikhanouskaya dalam acara-acara UNGA dari 18-22 September.\n\n\nDua tahun lalu, pemimpin oposisi Belarus itu berbicara secara virtual di PBB dalam sesi informal Dewan Keamanan.\n\n\n\n\nTsikhanouskaya lari dari Belarus dua hari setelah pemilihan 9 Agustus 2020, setelah polisi menahannya selama beberapa jam. Lukashenko dinyatakan sebagai pemenang meskipun para pemimpin oposisi mengklaim, pemungutan suara itu dicurangi.\n\n\nPetugas keamanan menindak protes prodemokrasi, menangkap para pemimpin oposisi dan wartawan. Sampai saat ini terdapat lebih dari 1.200 tahanan politik di Belarus, menurut Departemen Luar Negeri.\n\n\n\n\nAmerika telah menerapkan sanksi dan pembatasan visa terhadap rezim Lukashenko atas apa yang disebut pejabat Amerika sebagai â\u0080\u009cperilaku yang tidak stabil dan pelanggaran hak asasi manusia.â\u0080\u009d Sebagai balasan, otoritas Belarus meminta agar Amerika mengurangi staf di kedutaan di Minsk dan tidak memberi visa kepada utusan Amerika ke Belarus.\n\n\nPresiden Joe Biden bertemu Tsikhanouskaya pada 28 Juli 2021 di Gedung Putih, di mana ia menyatakan dukungan atas upaya rakyat Belarus untuk demokrasi dan hak asasi manusia universal. April lalu, Tsikhanouskaya bertemu Menteri Luar Negeri Antony Blinken dan wakil Menteri Luar Negeri Wendy Sherman. Menurut para diplomat tertinggi Amerika, rezim Lukashenko harus bertanggung jawab atas â\u0080\u009cketerlibatannyaâ\u0080\u009d dalam perang Rusia melawan Ukraina.[ka/jm]"
    },
    {
        "title": "OPEC+ Setuju Pengurangan Produksi Minyak untuk Menopang Harga",
        "link": "https://www.voaindonesia.com/a/opec-setuju-pengurangan-produksi-minyak-untuk-menopang-harga/6732289.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL29wZWMtc2V0dWp1LXBlbmd1cmFuZ2FuLXByb2R1a3NpLW1pbnlhay11bnR1ay1tZW5vcGFuZy1oYXJnYS82NzMyMjg5Lmh0bWw=",
        "description": "Negara-negara anggota OPEC+ pada Senin (5/9) setuju memangkas produksi minyak untuk pertama kalinya dalam lebih dari setahun, karena berupaya mengangkat harga yang jatuh akibat kekhawatiran resesi.\n\n\nLangkah itu membuat Amerika jengkel karena telah menekan kelompok OPEC+ untuk meningkatkan produksi, agar menurunkan harga energi yang memicu inflasi tertinggi selama beberapa dasawarsa.\n\n\nOPEC +, koalisi 23 negara yang dipimpin Arab Saudi dan Rusia, telah menyetujui pengurangan besar-besaran dalam produksi minyak tahun 2020, ketika pandemi COVID membuat harga minyak jatuh. Namun mulai meningkatkan produksi lagi secukupnya tahun lalu karena pasar membaik.\n\n\n\n\nHarga minyak melonjak hampir $140 per barel pada Maret setelah Rusia menyerang Ukraina. Tetapi sejak itu harga minyak turun di bawah $ 100 per barel, di tengah kecemasan resesi, penutupan wilayah karena Covid pada konsumen minyak utama, yaitu China dan pembicaraan nuklir Iran yang dapat membawa minyak mentah Iran kembali ke pasar.\n\n\nSementara analis memperkirakan kenaikan sedikit pada pertemuan tingkat menteri hari Senin, OPEC+ mengatakan bahwa pihaknya memutuskan untuk mengurangi produksi sebesar 100.000 barel per hari pada Oktober, kembali ke tingkat produksi Agustus.\n\n\nKelompok itu juga memberi peluang untuk mengadakan pembicaraan sebelum pertemuan berikutnya yang dijadwalkan 5 Oktober \"untuk mengatasi perkembangan pasar, jika perlu\".\n\n\n\n\nMenteri Energi Saudi Pangeran Abdulaziz bin Salman mengatakan kepada Bloomberg dalam sebuah wawancara, setelah keputusan itu, bahwa perkembangan ini menunjukkan OPEC+ siap menyesuaikan produksi di kedua arah untuk mencapai tujuan-tujuannya.\n\n\nSementara itu, rencana negara-negara anggota G7 untuk membatasi harga minyak Rusia setelah invasi Rusia di Ukraina, akan membuat \"ketidakpastian\" di pasar dunia, kata wakil menteri energi Rusia, hari Senin.\n\n\n\"Kami akan memeriksa bagaimana situasi pasar akan berkembang karena ada banyak ketidaktentuan\" paling tidak mengenai \"deklarasi para pemimpin G7 tentang patokan harga minyak Rusia,\" kata Alexander Novak setelah konferensi video dengan negara-negara OPEC+.\n\n\n\n\n\"Kami setuju untuk melanjutkan pertemuan setiap bulan untuk mengajukan solusi paling rasional bagi pasar,\" tambah Novak dalam sambutannya yang disiarkan kantor berita negara TASS.\n\n\nNegara-negara G7, Inggris, Kanada, Prancis, Jerman, Italia, Jepang, dan Amerika Â Â bahwa mereka akan mencari cara untuk membatasi ekspor minyak Rusia, agar membatasi keuntungan Moskow yang selanjutnya digunakan Rusia untuk membiayai perangnya dengan Ukraina. [ps/jm]"
    }
]