[
    {
        "title": "Kekhawatiran dengan Nasib Samudra Panaskan Politik Musim Panas Eropa",
        "link": "https://www.voaindonesia.com/a/kekhawatiran-dengan-nasib-samudra-panaskan-politik-musim-panas-eropa/6646410.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tla2hhd2F0aXJhbi1kZW5nYW4tbmFzaWItc2FtdWRyYS1wYW5hc2thbi1wb2xpdGlrLW11c2ltLXBhbmFzLWVyb3BhLzY2NDY0MTAuaHRtbA==",
        "description": "Ada kekhawatiran semakin besar di kalangan pemerhati lingkungan Eropa dan lainnya, atas apa yang mereka katakan sebagai kegagalan pemerintah untuk memastikan samudra yang sehat, yang penting untuk persediaan pangan, lapangan pekerjaan, keanekaragaman hayati, dan bahkan udara yang kita hirup. Seruan untuk bertindak mewarnai konferensi kelautan PBB pekan lalu dan menentukan dalam pertemuan penting tentang samudra berikutnya pada Agustus.\n\n\nSekretaris Jenderal PBB Antonio Guterres menyebutnya sebagai â\u0080\u009cdarurat samudra.â\u0080\u009d\n\n\nâ\u0080\u009cPemanasan global mendorong suhu samudra ke tingkat rekor, menciptakan badai yang lebih sering dan ganas. Permukaan air laut naik, negara-negara kepulauan yang terletak di dataran rendah menghadapi ancaman genangan, dan sekitar delapan juta ton sampah plastik masuk ke samudra setiap tahun,â\u0080\u009d ungkapnya.\n\n\n\n\nItulah beberapa ancaman yang dihadapi samudra, yang mencakup 70 persen permukaan bumi. Penangkapan ikan yang berlebihan, pelayaran dan turbin angin laut juga menekan ekosistem laut.\n\n\nPada konferensi samudra di Lisbon pekan lalu, Guterres dan yang lainnya menyerukan tindakan perlindungan yang lebih cepat dan lebih kuat.\n\n\nKelompok-kelumpok penganjur ramah lingkungan (Green groups) mengklaim pertemuan itu gagal memberi kemajuan nyata. Para pemerhati lingkungan mengharapkan hasil yang lebih baik bulan depan, sewaktu negara-negara melanjutkan diskusi tentang kesepakatan dunia untuk melindungi ekosistem samudra yang terancam. [ps/jm]"
    },
    {
        "title": "PM Inggris Terperosok ke Dalam Krisis, Menkes dan Menkeu Mundur",
        "link": "https://www.voaindonesia.com/a/pm-inggris-terperosok-ke-dalam-krisis-menkes-dan-menkeu-mundur/6646408.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BtLWluZ2dyaXMtdGVycGVyb3Nvay1rZS1kYWxhbS1rcmlzaXMtbWVua2VzLWRhbi1tZW5rZXUtbXVuZHVyLzY2NDY0MDguaHRtbA==",
        "description": "Menteri Keuangan dan Kesehatan Inggris mengundurkan diri hari Selasa (5/7), yang tampaknya menjadi pukulan terbaru bagi Perdana Menteri Boris Johnson, yang berupaya meminta maaf atas skandal terbaru yang melibatkan keluhan pelanggaran seksual yang dilakukan salah satu menterinya.\n\n\nMenteri Kesehatan Sajid Javid mengumumkan pengunduran dirinya dalam sebuah pernyataan, dengan mengatakan dia \"tidak bisa lagi melanjutkan jabatannya dengan suara hati nuraninya.\"\n\n\nBeberapa waktu kemudian, Menteri Keuangan Rishi Sunak juga mengumumkan dirinya berhenti.\n\n\n\n\nPengunduran diri itu terjadi ketika Johnson meminta maaf atas apa yang dia katakan sebagai kesalahan, dengan tidak menyadari bahwa mantan pejabat partai Konservatif Chris Pincher tidak cocok untuk pekerjaan di pemerintahan setelah tuduhan pelanggaran seksual terhadapnya.\n\n\nâ\u0080\u009cKalau ditinjau kembali, itu adalah hal yang salah untuk dilakukan. Saya meminta maaf kepada semua orang yang terdampak secara buruk oleh langkah itu,â\u0080\u009d kata Johnson kepada media. [ps/jm]"
    },
    {
        "title": "Italia Nyatakan Darurat Kekeringan di Lima Wilayah Utara",
        "link": "https://www.voaindonesia.com/a/italia-nyatakan-darurat-kekeringan-di-lima-wilayah-utara/6646403.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2l0YWxpYS1ueWF0YWthbi1kYXJ1cmF0LWtla2VyaW5nYW4tZGktbGltYS13aWxheWFoLXV0YXJhLzY2NDY0MDMuaHRtbA==",
        "description": "Italia sedang menghadapi gelombang panas awal dan tidak biasa, serta hujan sangat sedikit pada musim panas ini. Pemerintah menyatakan keadaan darurat di lima wilayah untuk mengatasi kekeringan.\n\n\nDana-dana darurat juga diumumkan, dan wewenang khusus diberikan kepada daerah untuk membantu menjamin keamanan umum dan mengganti kerugian yang diderita sektor pertanian. Keadaan darurat itu menambah kecemasan keamanan pangan yang sudah dirasakan akibat perang di Ukraina.\n\n\nItalia menghadapi kekeringan terburuk dalam 70 tahun dan Kabinet Italia terpaksa mengumumkan keadaan darurat di Italia utara itu hingga akhir tahun ini. Juga diumumkan dana darurat senilai $ 39,5 juta untuk membantu mereka yang terkena dampak kekeringan yang memburuk.\n\n\n\n\nPanas dan kurangnya hujan khususnya di Lembah Po, tidak hanya mengeringkan sungai, namun juga menyebabkan keprihatinan yang besar terhadap sektor pertanian yang biasanya menjadi salah satu lumbung pangan di negara itu.\n\n\nSekjen untuk Distrik Lembah Po, Meuccio Berselli mengatakan, \"Ini adalah benar-benar badai, kurang dari 70 persen salju pada musim dingin, empat bulan tidak hujan, suhu 3-4 derajat lebih tinggi dari rata-rata suhu musiman.\"\n\n\nSungai Po, sumber air tawar terbesar di Italia, sangat penting untuk pengairan. Dewan Riset Nasional Italia mengatakan, tahun ini hanya ada setengah dari jumlah hujan dibandingkan dengan rata-rata dalam 30 tahun terakhir, dan 60 persen lebih sedikit hujan di wilayah utara. [ps/jm]"
    },
    {
        "title": "Spanyol Desak NATO Tanggapi Ancaman dari Afrika Utara",
        "link": "https://www.voaindonesia.com/a/spanyol-desak-nato-tanggapi-ancaman-dari-afrika-utara/6646399.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NwYW55b2wtZGVzYWstbmF0by10YW5nZ2FwaS1hbmNhbWFuLWRhcmktYWZyaWthLXV0YXJhLzY2NDYzOTkuaHRtbA==",
        "description": "Negara-negara Eropa Selatan termasuk Italia dan Spanyol mendesak sekutu NATO untuk menanggapi ancaman dari Afrika Utara, setelah aliansi itu menyetujui \"konsep strategis\" baru pada pertemuan puncaknya pekan lalu di Madrid.\n\n\nSementara perang di Ukraina menjadi agenda utama NATO, negara-negara anggota yang berbatasan dengan Laut Tengah menginginkan aliansi itu bersiap menghadapi titik konflik lain dari selatan, termasuk peningkatan pesat migrasi yang tidak teratur. Spanyol memperingatkan itu bisa digunakan sebagai taktik untuk menekan oleh apa yang disebutnya \"pelaku bermusuhan.\"\n\n\n\n\nRatusan migran berusaha menerobos perbatasan yang memisahkan daerah kantong Melilla, Spanyol dari Maroko bulan lalu. Sedikitnya 23 orang tewas dalam upaya penyeberangan itu. Para migran, sebagian besar dari Afrika sub-Sahara, ingin mencapai Eropa untuk meminta suaka dan memperoleh kehidupan yang lebih baik.\n\n\nBanyak migran juga tiba dengan perahu di Kepulauan Canary Spanyol, 100 kilometer di lepas pantai Afrika. Jumlah yang tiba dalam enam bulan pertama tahun ini meningkat lebih dari dua kali lipat sejak 2021. Spanyol khawatir tekanan di perbatasannya akan memburuk.\n\n\nUkraina adalah salah satu pemasok biji-bijian utama dunia, tetapi invasi Rusia kini memangkas ekspornya sekitar dua pertiga. PBB memperingatkan, situasi itu akan memperburuk krisis kelaparan yang sudah buruk di Afrika. Eropa bersiap untuk meningkatkan jumlah migrasi. [ps/jm]"
    },
    {
        "title": "Moskow Buka Kantor untuk Terbitkan Paspor Rusia di Donetsk",
        "link": "https://www.voaindonesia.com/a/moskow-buka-kantor-untuk-terbitkan-paspor-rusia-di-donetsk/6646398.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21vc2tvdy1idWthLWthbnRvci11bnR1ay10ZXJiaXRrYW4tcGFzcG9yLXJ1c2lhLWRpLWRvbmV0c2svNjY0NjM5OC5odG1s",
        "description": "Dua kantor pertama yang menerbitkan paspor Rusia dibuka di Donetsk, ibu kota wilayah separatis di Ukraina timur.\n\n\nProsedur untuk memperoleh paspor di kantor itu termasuk memindai sidik jari pelamar dan mengambil sumpah mereka untuk mematuhi UU Rusia. Kantor dibuka di kota itu pada 1 Juli.\n\n\nOrang-orang di wilayah itu sebelumnya dapat mengajukan paspor Rusia di Donetsk, namun harus melakukan perjalanan ke Rusia untuk memperoleh paspor.\n\n\nPresiden Rusia Vladimir Putin menandatangani dekrit yang memudahkan prosedur memperoleh kewarganegaraan Rusia bagi penduduk di republik yang secara sepihak memproklamirkan diri di Donetsk dan Luhansk pada April 2019, sehari setelah otoritas pemilihan Ukraina secara resmi mengukuhkan kemenangan Volodymyr Zelenskyy dalam pemilu presiden.\n\n\n\n\nLangkah itu secara luas dipandang sebagai cara untuk menekankan pengaruh Rusia di daerah-daerah yang dikuasai pemberontak.\n\n\nKepala Departemen Dalam Negeri untuk Pelayanan Kewarganegaraan dan Migrasi Rusia, Olga Rendorenko mengatakan, \"Hari ini sekitar 3.500 orang per minggu mengajukan permohonan kewarganegaraan Rusia di bawah program yang disederhanakan di wilayah Republik Rakyat Donetsk. Secara umum selama masa penerimaan dokumen untuk kewarganegaraan, sekitar 400.000 warga dilayani.\"\n\n\nPenduduk Donetsk yang mengajukan atau sudah mendapat paspor Rusia mengatakan, mereka berharap mendapat manfaat sosial yang lebih baik dan pensiun yang lebih tinggi karena memiliki kewarganegaraan Rusia. [ps/jm]"
    },
    {
        "title": "Aborsi Lintas Negara Bagian Pasca Pembatalan \"Roe Melawan Wade\"",
        "link": "https://www.voaindonesia.com/a/aborsi-lintas-negara-bagian-pasca-pembatalan-roe-melawan-wade-/6646295.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Fib3JzaS1saW50YXMtbmVnYXJhLWJhZ2lhbi1wYXNjYS1wZW1iYXRhbGFuLXJvZS1tZWxhd2FuLXdhZGUtLzY2NDYyOTUuaHRtbA==",
        "description": "Putusan Mahkamah Agung AS yang mengakhiri jaminan federal terhadap hak melakukan aborsi, membuat sebagian negara bagian kembali melarang aborsi. Bagi negara bagian seperti Illinois, yang dikelilingi negara bagian lebih konservatif, ini berarti semakin banyak pasien aborsi bakal menyeberang masuk."
    },
    {
        "title": "NATO Teken Protokol Masuknya Swedia, Finlandia",
        "link": "https://www.voaindonesia.com/a/nato-tandatangani-protokol-masuknya-swedia-finlandia/6646072.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL25hdG8tdGFuZGF0YW5nYW5pLXByb3Rva29sLW1hc3VrbnlhLXN3ZWRpYS1maW5sYW5kaWEvNjY0NjA3Mi5odG1s",
        "description": "Ke-30 negara yang bersekutu dalam NATO Selasa (5/7) menandatangani protokol masuknya Swedia dan Finlandia. Ini merupakan ekspansi pakta pertahanan Atlantik Utara yang paling signifikan sejak 1990-an, tetapi keduanya baru bisa bergabung setelah parlemen semua anggota meratifikasi, dan kemungkinan dihadang masalah politik di Turki.\n\n\n\nLangkah NATO itu secara strategis semakin mengisolasi Rusia yang menginvasi tetangganya, Ukraina, pada Februari.\n\n\n\nKe-30 duta besar dan perwakilan tetap NATO telah secara resmi menyetujui keputusan bersejarah KTT aliansi militer itu pekan lalu dengan mengundang tetangga Rusia, Finlandia, dan mitra-nya di Skandinavia, Swedia, untuk bergabung dalam NATO.\n\n\n\n\"Ini benar-benar momen bersejarah,\" kata Sekjen NATO Jens Stoltenberg bersama para menteri luar negeri kedua negara.\n\n\n\n\nPenolakan parlemen negara anggota, Turki, atas keputusan akhir masuknya kedua negara, masih mungkin menimbulkan masalah meskipun nota kesepahaman telah dicapai di antara ketiga negara. Presiden Turki Recep Tayyip Erdogan memperingatkan pekan lalu bahwa Ankara masih bisa memblokir proses itu jika kedua negara tidak memenuhi tuntutan Turki untuk mengekstradisi tersangka teroris yang memiliki kaitan dengan kelompok-kelompok Kurdi yang dilarang atau jaringan ulama di pengasingan yang dituduh melakukan kudeta yang gagal di Turki pada tahun 2016. Menurut Erdogan, parlemen Turki bisa menolak untuk meratifikasi kesepakatan itu.\n\n\nPada konferensi pers, menteri luar negeri Swedia dan Finlandia dihujani pertanyaan tentang apakah sejumlah orang tertentu perlu diekstradisi ke Turki atau tidak? Keduanya menjawab bahwa daftar seperti itu bukan bagian dari memorandum dengan Turki.\n\n\n\n\n\"Kami akan menghormati memorandum itu sepenuhnya,\" kata Menteri Luar Negeri Swedia Ann Linde. Ia menambahkan,\"Seperti yang kalian lihat, tidak ada penyebutan daftar atau angka apa pun dalam memorandum. Dalam negosiasi di Madrid, juga tidak ada penyebutan angka atau daftar tertentu.\"\n\n\n\nMenteri Luar Negeri Pekka Haavisto menekankan bahwa Finlandia akan mengikuti semua proses dan keputusan.â\u0080\u009cDari pihak kami, semua yang disepakati di Madrid tertuang dalam dokumen dan tidak ada dokumen atau perjanjian apa pun yang tersembunyi di balik itu,â\u0080\u009d jelasnya.\n\n\n\nMasing-masing negara anggota aliansi itu memiliki tantangan dan prosedur legislatif yang berbeda untuk dihadapi. Jadi, mungkin perlu beberapa bulan bagi kedua negara Nordic itu untuk resmi menjadi anggota NATO.\n\n\n\nInvasi Rusia ke Ukraina menambah urgensi proses itu. Masuknya kedua negara dalam aliansi militer itu akan mendongkrak pengaruh NATO, terutama dalam menghadapi ancaman militer Rusia.[ka/ab]"
    },
    {
        "title": "Papua Nugini Selenggarakan Pemilihan Nasional",
        "link": "https://www.voaindonesia.com/a/papua-nugini-selenggarakan-pemilihan-nasional/6645614.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BhcHVhLW51Z2luaS1zZWxlbmdnYXJha2FuLXBlbWlsaWhhbi1uYXNpb25hbC82NjQ1NjE0Lmh0bWw=",
        "description": "Para pemilih, Senin (4/7) mulai memberikan suara dalam pemilihan umum Papua Nugini. Mereka akan memutuskan pemerintahan koalisi yang akan memerintah salah satu negara terpadat dan beragam di Pasifik Selatan untuk lima tahun ke depan.\n\n\n\nPesaing utama untuk memimpin pemerintahan baru itu adalah petahana Perdana Menteri James Marape dan pendahulunya yang mengundurkan diri pada 2019, Peter O'Neill.\n\n\n\nPemungutan suara dilakukan berminggu-minggu. Komposisi pemerintah di antara lebih dari 50 partai yang memperebutkan 118 kursi, tidak akan diketahui sampai Parlemen berikutnya mulai bekerja pada Agustus.\n\n\n\nSejak merdeka dari Australia pada 1975, pemilu di Papua Nugini telah dicemari kekerasan, penipuan dan penyuapan. Kepala Polisi Inspektur Joseph Tondop Senin mendesak warga agar tidak menjual suara kepada kandidat, di antara 3.625 yang bersaing untuk pemilihan.\n\n\n\nKandidat secara rutin membayar konstituen yang miskin untuk memilih mereka.\n\n\n\nPapua Nugini adalah masyarakat suku yang beragam dengan sebagian besar petani subsisten. Di negara dengan sembilan juta penduduk itu terdapat lebih dari 800 bahasa. [ka/ab]"
    },
    {
        "title": "PPATK Sebut Ada Indikasi Dana Mengalir ke Aktivitas Terlarang",
        "link": "https://www.voaindonesia.com/a/ppatk-sebut-ada-indikasi-dana-mengalir-ke-aktivitas-terlarang/6645912.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BwYXRrLXNlYnV0LWFkYS1pbmRpa2FzaS1kYW5hLW1lbmdhbGlyLWtlLWFrdGl2aXRhcy10ZXJsYXJhbmcvNjY0NTkxMi5odG1s",
        "description": "Pusat Pelaporan dan Analisis Transaksi Keuangan (PPATK) menemukan adanya dugaan penyelewengan dana organisasi Aksi Cepat Tanggap (ACT). Selain untuk kepentingan pribadi, ada indikasi bahwa dana itu mengalir ke aktivitas terlarang. Pengamat menyarankan kepada pemerintah untuk mengawasi secara ketat organisasi-organisasi penyalur bantuan kemanusiaan agar tidak disalurkan ke pihak yang salah di luar negeri.\n\n\nKepala Pusat Pelaporan dan Analisa Transaksi Keuangan (PPATK) Ivan Yustiavandana kepada VOA, Selasa (5/7), mengatakan ada indikasi lembaga filantropi Aksi Cepat Tanggap (ACT) melakukan penyalahgunaan dana terkait aktivitas terlarang.\n\n\n\n\n\"Pada posisi PPATK melakukan penelusuran dana, ada beberapa kegiatan yang patut diduga, mengindikasikan, belum ada kesimpulan, adanya kegiatan-kegiatan yang bertentangan dengan peraturan perundang-undangan,\" kata Ivan.\n\n\n\nIvan menambahkan ada sumbangan yang dialirkan ACT ke beberapa negara yang penerimanya adalah entitas-entitas yang perlu didalami lebih lanjut oleh penegak hukum. Namun dia menolak menyebutkan ke negara mana saja dan kelompok mana saja menikmati aliran dana bantuan dari ACT tersebut.\n\n\n\nIvan mengatakan hasil penelusuran dana transaksi ACT itu sudah diserahkan tahun lalu kepada Detasemen Khusus 88 Antiteror Polri dan Badan Nasional Penganggulangan Terorisme (BNPT).\n\n\n\nBNPT: Data dari PPATK Masih Perlu Dikaji\n\n\n\nDirektur Pencegahan Badan Nasional Penanggulangan Terorisme (BNPT) Ahmad Nurwahid mengatakan pada prinsipnya data yang disampaikan PPATK kepada BNPT dan Densus 88 merupakan data intelijen terkait transaksi yang mencurigakan sehingga memerlukan kajian dan pendalaman lebih lanjut untuk memastikan keterkaitan dengan pendanaan terorisme.\n\n\n\n\nSaat ini, lanjutnya, memang ACT belum masuk dalam daftar terduga terorisme atau organisasi terorisme sehingga membutuhkan pendalaman dan koordinasi dengan stakeholder terkait dalam menentukan konstruksi hukumnya.\n\n\n\nâ\u0080\u009cJika aktifitas aliran dana yang mencurigakan tersebut terbukti mengarah pada pendanaan terorisme tentu akan dilakukan upaya hukum oleh Densus 88, Jika tidak, maka dikoordinasikan aparat penegak hukum terkait tindak pidana lainnya,â\u0080\u009d ujar Nurwahid.\n\n\n\nACT Kirim Sumbangan ke Suriah?\n\n\n\nGuru Besar Hubungan Internasional Universitas Padjadjaran Dina Sulaeman mengaku selama ini mempertanyakan ke mana duit donasi yang dikumpulkan ACT untuk Suriah dikirimkan. Berdasarkan sejumlah indikasi, dia menyimpulkan sumbangan ACT kepada Suriah dikirim kepada pihak pemberontak yang berperang dengan pemerintah Suriah sejak 2011.\n\n\n\n\n\n\n\"Indikasinya apa? Pertama, ACT kalau mengumpulkan donasi, jejak digitalnya ada, foto-fotonya masih tersebar, membawa bendera versi pemberontak, bukan bendera resmi Suriah. Ketika dia (ACT) menggalang donasi dan bendera yang dibawa adalah bendera yang hijau-putih-hitam itu, pasti kelihatan dia berpihak kemana? Kenapa tidak bendera resmi Suriah yang merah-putih-hitam,\" ujar Dina.\n\n\nIndikasi kuat kedua adalah pada 2018, ACT membuat kampanye penggalangan donasi dengan judul Selamatkan Ghouta. Ghouta adalah wilayah dekat Ibu Kota Damaskus yang dikuasai pemberontak. ACT baru mulai menggalang sumbangan ketika pasukan pemerintah Suriah mulai menggempur Ghouta.\n\n\n\nIndikasi lainnya tambah Dina adalah ACT ketika menyalurkan bantuan ke Ghouta mengaku tidak meminta izin kepada pemerintah Suriah. Artinya, lanjut Dina, ACT bekerjasama dengan pihak pemberontak.\n\n\n\n\nDina menyebutkan pula, ketika pasukan Suriah berhasil membebaskan wilayah timur Aleppo dari pemberontak, ditemukan dus-dus bantuan makanan berasal dari kelompok pengumpul dana bernama Indonesia Humanitarian Relief (IHR) merupakan milik Bachtiar Nasir.\n\n\n\nOleh karena itu dia menyarankan kepada pemerintah untuk mengawasi secara ketat organisasi-organisasi penyalur bantuan kemanusiaan agar tidak disalurkan ke pihak yang salah di luar negeri. Selain itu, jangan sampai organisasi-organisasi tersebut menyampaikan narasi kebencian demi memperoleh bantuan duit sumbangan.\n\n\nDitegaskannya, setidaknya ada sepuluh organisasi pengumpul donasi di Indonesia yang pro pemberontak Suriah. Kelompok-kelompok itu berafiliasi dengan Al-Qaidah, Hizbut Tahrir atau Al-Ikhwan al-Muslimun.\n\n\n\n\nDina mengatakan bantuan dari kelompok-kelompok kemanusiaan terhadap pemberontak Suriah akan makin melanggengkan perang di negara itu.\n\n\n\nPresiden ACT Akui Kirim Dana ke Suriah, Tapi Bukan Untuk Kegiatan Teror\n\n\n\nPresiden ACT Ibnu Khajar mengakui ada dana yang disalurkan ke Suriah. Namun dana itu bukan untuk aktivitas terorisme melainkan untuk korban ISIS atau Negara Islam Irak dan Suriah. Menurutnya penyaluran dana tersebut merupakan donasi untuk kemanusiaan.\n\n\n\n\nâ\u0080\u009cKami tidak pernah berurusan dengan teroris. Saya dahulu ke Suriah ada pertanyaan apakah anda memberikan bantuan kepada pemerintahan yang Syiah atau kepada pemberontak yang ISIS.Kami sampaikan urusan itu tidak boleh menanyakan tentang siapa yang kami bantu, agamanya apa tidak penting. Yang kami tahu ada orangtua yang sakit, anak yang telantar, korban perang kami berikan bantuan pangan, medis kepada mereka dan kami tidak pernah bertanya mereka Syiah atau ISIS tidak penting buat kami,â\u0080\u009d ujar Ibnu.\n\n\n\nMenurut Ibnu, penyaluran dana kemanusiaan tidak bisa tebang pilih. Dia pun mempertanyakan klaim PPATK yang menemukan indikasi transaksi keuangan ACT berkaitan dengan kegiatan terorisme. [fw/em]"
    },
    {
        "title": "Para Pedagang Hewan Kurban di Afghanistan Keluhkan Kurangnya Pembeli",
        "link": "https://www.voaindonesia.com/a/para-pedagang-hewan-kurban-di-afghanistan-keluhkan-kurangnya-pembeli/6645657.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BhcmEtcGVkYWdhbmctaGV3YW4ta3VyYmFuLWRpLWFmZ2hhbmlzdGFuLWtlbHVoa2FuLWt1cmFuZ255YS1wZW1iZWxpLzY2NDU2NTcuaHRtbA==",
        "description": "Para pedagang hewan kurban di Afghanistan mengeluh. Mereka tidak mendapatkan cukup pembeli menjelang perayaan Idul Adha tahun ini."
    }
]