[
    {
        "title": "Gedung Putih Ungkap Rencana Pencegahan Kejahatan Bernilai $37 Miliar",
        "link": "https://www.voaindonesia.com/a/gedung-putih-ungkap-rencana-pencegahan-kejahatan-bernilai-37-miliar/6667924.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2dlZHVuZy1wdXRpaC11bmdrYXAtcmVuY2FuYS1wZW5jZWdhaGFuLWtlamFoYXRhbi1iZXJuaWxhaS0zNy1taWxpYXIvNjY2NzkyNC5odG1s",
        "description": "Presiden AS Joe Biden dijadwalkan berbicara hari Kamis (21/7) mengenai proposal bernilai $37 miliar untuk memerangi dan mencegah kejahatan.\n\n\n\nGedung Putih merilis beberapa rincian mengenai rencana menjelang pidato yang dijadwalkan berlangsung pada acara di negara bagian Pennsylvania.\n\n\n\nRencana ini mencakup hampir $13 miliar untuk membantu berbagai komunitas merekrut dan melatih 100 ribu polisi selama lima tahun mendatang.\n\n\n\nTiga miliar dolar lainnya akan ditujukan untuk mengatasi tunggakan perkara di pengadilan, menyelesaikan kasus pembunuhan dan membentuk satuan tugas lokal untuk mengurangi kekerasan dengan senjata api.\n\n\n\nGedung Putih menyatakan proposal Biden akan meningkatkan hukuman bagi pelaku perdagangan fentanyl dan meminta Kongres agar memberlakukan undang-undang yang membuat pasar online dapat dituntut jika menjual barang curian.\n\n\n\nRencana ini juga mencakup $15 miliar untuk kota-kota dan negara bagian dalam melakukan upaya pencegahan kejahatan dengan kekerasan dan untuk mengidentifikasi situasi di mana lembaga-lembaga kesehatan masyarakat, bukannya polisi, yang harus menanggapi situasi nonkekerasan.\n\n\n\nSebagian lain dari rencana itu akan difokuskan pada layanan perawatan kesehatan jiwa dan penyalahgunaan obat, selain pekerjaan sosial dan memberi warga akses lebih besar ke pelatihan kerja, pendidikan dan perumahan. [uh/ab]"
    },
    {
        "title": "Pipa Nord Stream 1 Kembali Alirkan Gas dari Rusia ke Eropa",
        "link": "https://www.voaindonesia.com/a/pipa-nord-stream-1-kembali-alirkan-gas-dari-rusia-ke-eropa-/6667903.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BpcGEtbm9yZC1zdHJlYW0tMS1rZW1iYWxpLWFsaXJrYW4tZ2FzLWRhcmktcnVzaWEta2UtZXJvcGEtLzY2Njc5MDMuaHRtbA==",
        "description": "Gas alam mulai kembali mengalir melalui pipa utama dari Rusia ke Eropa setelah penghentian 10 hari untuk pemeriksaan dan perawatan, kata operator. Namun, aliran gas itu diperkirakan tidak mencapai kapasitas penuh pada hari Kamis (21/7) dan prospeknya tidak pasti.\n\n\nPipa Nord Stream 1, yang membentang di bawah Laut Baltik dari Rusia ke Jerman, telah ditutup sejak 11 Juli untuk pemeliharaan rutin tahunan. Di tengah meningkatnya ketegangan atas perang Rusia di Ukraina, para pejabat Jerman khawatir bahwa pipa itu mungkin tidak akan dibuka kembali sama sekali.Â  Nord Stream 1, yang merupakan sumber utama gas negara itu, menyumbang sekitar sepertiga dari pasokan gas Jerman.\n\n\nOperator pipa itu, Nord Stream AG, mengatakan bahwa gas mulai mengalir lagi Kamis pagi, dan data jaringannya menunjukkan gas mulai tiba tidak lama setelah akhir proses perawatan yang dijadwalkan pada pukul 6 pagi.\n\n\n\n\nPengiriman diperkirakan akan turun jauh di bawah kapasitas penuh pipa.Â  Kepala badan pengawas jaringan gas Jerman, Klaus Mueller, mengatakan di Twitter bahwa Gazprom Rusia telah memberitahu bahwa pengiriman Kamis hanya sekitar 30% dari kapasitas pipa.\n\n\nPada pertengahan Juni, Gazprom memotong aliran hingga 40% dari kapasitasnya. Perusahaan milik negara itu mengatakan, penyebabnya adalah masalah teknis yang terkait dengan peralatan yang dikirim mitranya di Jerman, Siemens Energy, ke Kanada untuk perbaikan.Â  Karena sanksi yang dijatuhkan atas invasi Rusia ke Ukraina, peralatan itu tidak bisa dikirim pulang.\n\n\n\n\nPemerintah Kanada awal bulan ini akhirnya memberi izin untuk mengirim peralatan itu ke Jerman.Â  Peralatan yang dimaksud termasuk turbin yang menggerakkan stasiun kompresor di ujung pipa Rusia.\n\n\nPemerintah Jerman telah menolak penjelasan teknis Gazprom terkait pengurangan pengiriman gas, dan berulang kali menuduh bahwa itu hanya dalih untuk keputusan politik yang ditujukan untuk menabur ketidakpastian dan mendorong harga energi. [ab/uh]"
    },
    {
        "title": "AS Peringatkan Putin Teperdaya Retorikanya Sendiri",
        "link": "https://www.voaindonesia.com/a/as-peringatkan-putin-teperdaya-retorikanya-sendiri-/6667901.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLXBlcmluZ2F0a2FuLXB1dGluLXRlcGVyZGF5YS1yZXRvcmlrYW55YS1zZW5kaXJpLS82NjY3OTAxLmh0bWw=",
        "description": "Presiden Rusia Vladimir Putin tampaknya telah terperangkap pada mitos dan klaim berlebihan yang dibuatnya sendiri. Ia tak mampu menepis hasratnya untuk menaklukkan Ukraina, berapa pun biayanya, menurut penilaian terbuka direktur badan intelijen Amerika.\n\n\nDirektur CIA William Burns adalah pejabat AS terakhir yang bertemu dengan Putin sebelum ia memerintahkan pasukan Rusia memasuki Ukraina pada bulan Februari. Burns Rabu malam memperingatkan, pemimpin Rusia itu sangat yakin bahwa ia harus menaklukkan Ukraina untuk memenuhi takdirnya.\n\n\n\n\nâ\u0080\u009cPutin benar-benar memercayai retorikanya, dan saya mendengar ia mengatakannya secara pribadi selama bertahun-tahun bahwa Ukraina bukanlah negara nyata. â\u0080¦ Ia benar-benar mengira ia dapat merebut Kyiv dalam waktu kurang dari sepekan,â\u0080\u009d kata Burns kepada hadirin dalam acara tahunan Forum Keamanan Aspen di Aspen, Colorado.\n\n\nâ\u0080\u009cIa yakin bahwa takdirnya sebagai pemimpin Rusia adalah memulihkan Rusia sebagai kekuatan besar â\u0080¦ dan ia percaya ia tidak dapat melakukan itu tanpa menguasai Ukraina dan pilihan-pilihannya,â\u0080\u009d lanjut Burns. â\u0080\u009cIa percaya ini haknya, hak Rusia untuk mendominasi Ukraina.â\u0080\u009d\n\n\n\n\nPenilaian intelijen AS sebelumnya telah menunjukkan bahwa meskipun Putin tidak berniat meninggalkan upayanya untuk menaklukkan seluruh Ukraina, mungkin saja ia bersedia resmi menghentikan pertempuran guna memberi waktu bagi pasukannya melakukan reorganisasi menyusul kerugian besar sejak invasi dimulai.\n\n\nâ\u0080\u009cIni sangat wajar, berdasarkan perspektif kami, berdasarkan perkembangan selama beberapa bulan mendatang dan seterusnya yang membuatnya yakin ini ada nilainya, hingga ia dapat mencapai semacam kesepakatan,â\u0080\u009d kata Direktur Intelijen Nasional AS Avril Haines bulan lalu.\n\n\nIntelijen AS memperkirakan sekitar 15 ribu tentara Rusia telah tewas di Ukraina, 45 ribu lainnya cedera.\n\n\n\n\nPara pejabat pertahanan Ukraina menyebut jumlah tentara Rusia yang tewas sekitar 38 ribu.\n\n\nBurns tampaknya meragukan pendapat mengenai tercapainya semacam kesepakatan, seraya menggambarkan hal itu tidak konsisten dengan pandangan Putin mengenai dunia.\n\n\nPutin adalah â\u0080\u009corang yang sangat percaya pada kontrol dan intimidasi dan pembalasan dendam,â\u0080\u009d kata Burns.\n\n\n\n\nâ\u0080\u009cSementara cengkeraman kekuasaannya menguat, sementara lingkaran penasihatnya menyempit, perasaannya mengenai takdir dan keinginannya mengambil risiko telah berkembang,â\u0080\u009d kata Burns. â\u0080\u009cPutin bertaruh â\u0080¦ ia dapat berhasil melancarkan perang, bahwa mereka dapat melemahkan militer Ukraina, bahwa musim dingin akan datang sehingga ia dapat mencekik ekonomi Ukraina, ia dapat membuat lelah masyarakat dan pemimpin Eropa, dan ia dapat melemahkan AS,â\u0080\u009d lanjutnya.\n\n\nâ\u0080\u009cMenurut pandangan kuat saya, Putin keliru dalam asumsinya mengenai penghancuran aliansi NATO dan tekad Ukraina sebelum perang dimulai dan menurut saya ia juga keliru sekarang ini,â\u0080\u009d kata Burns. [uh/ab]"
    },
    {
        "title": "Era Darurat Militer Filipina Dikenang di Bawah Kepresidenan Baru",
        "link": "https://www.voaindonesia.com/a/era-darurat-militer-filipina-dikenang-di-bawah-kepresidenan-baru/6667898.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2VyYS1kYXJ1cmF0LW1pbGl0ZXItZmlsaXBpbmEtZGlrZW5hbmctZGktYmF3YWgta2VwcmVzaWRlbmFuLWJhcnUvNjY2Nzg5OC5odG1s",
        "description": "Para aktivis HAM, Kamis (21/7),Â  menggelar kampanye baru di Filipina untuk mencegah terulangnya pelanggaran dan penjarahan era darurat militer 50 tahun lalu di bawah kepemimpinan ayah presiden baru negara itu, Ferdinand Marcos Jr.\n\n\nPropaganda pro-Marcos yang beredar selama ini menggambarkan pemerintahan mendiang presiden itu sebagai â\u0080\u009cera keemasan''. Namun para aktivis mengatakan dalam konferensi pers bahwa mereka akan melawan upaya Marcos Jr. dan para pendukungnya untuk menutupi kekejaman HAM yang meluas dan korupsi yang dilakukan di bawah kediktatoran ayah presiden baru itu.\n\n\nMendiang Marcos memberlakukan darurat militer di Filipina pada September 1972 dan akhirnya digulingkan dalam pemberontakan prodemokrasi \"Kekuatan Rakyat\" yang didukung militer pada 1986.\n\n\n\n\nKeluarga MarcosÂ  kembali ke Tanah AirÂ  dari pengasingan di AS pada tahun 1991 dan mencapai kebangkitan politik yang menakjubkan, yang memuncak dengan kemenangan telak putranya dalam pemilihan presiden Mei lalu. Marcos Jr. mulai menjabat pada 30 Juni 2022.\n\n\nMarcos Jr. dengan tegas menolak untuk mengakui dan meminta maaf atas pelanggaran di bawah pemerintahan ayahnya. Tidak ada komentar langsung dari Marcos Jr. atau penasihat utamanya setelah konferensi pers para aktivis hari Kamis.\n\n\nâ\u0080\u009cPemerintahan Marcos tidak pernah menjadi era emas,'' kata para aktivis dalam sebuah pernyataan bersama. â\u0080\u009cMembongkar apa yang sebenarnya terjadi, dan menyoroti pelajaran pahit yang dipetik, sangat mendesak untuk dilakukan karena disinformasi yang terus berlanjut dan distorsi sejarah yang terorganisir.â\u0080\u009d\n\n\n\n\nSutradara film Joel Lamangan, yang dipenjarakan dan disiksa selama era darurat militer, menyoroti sebuah film yang akan datang yang dipromosikan oleh Senator Imee Marcos, kakak perempuan presiden. Film itu menggambarkan versi keluarga mereka tentang drama 72 jam sebelum mereka terusir dari istana kepresidenan di Manila ke tempat pengasingan di AS.\n\n\nSenator Imee Marcos mengatakan kepada wartawan bahwa ia merasa perlu untuk menceritakan kisah dari sisi keluarganya, tetapi Lamangan mengatakan film itu merupakan usaha menutup-nutupi keburukan pemerintahan Marcos secara dramatis.\n\n\n\n\nMarcos meninggal di pengasingan di Hawaii pada tahun 1989 tanpa mengakui kesalahan apa pun, termasuk tuduhan bahwa ia dan keluarganya mengumpulkan $5 miliar hingga $10 miliar saat berkuasa.\n\n\nTetapi, pengadilan Hawaii kemudian menemukan ia bertanggung jawab atas pelanggaran HAM besar-besaran dan menyita tanah miliknya senilai $2 milliar untuk mengompensasi lebih dari 9.000 orang Filipina yang mengajukan gugatan terhadapnya atas penyiksaan, penahanan, pembunuhan di luar proses hukum dan penghilangan paksa. [ab/uh]"
    },
    {
        "title": "Wickremesinghe Dilantik Sebagai Presiden Sri Lanka",
        "link": "https://www.voaindonesia.com/a/wickremesinghe-dilantik-sebagai-presiden-sri-lanka-/6667892.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3dpY2tyZW1lc2luZ2hlLWRpbGFudGlrLXNlYmFnYWktcHJlc2lkZW4tc3JpLWxhbmthLS82NjY3ODkyLmh0bWw=",
        "description": "Presiden baru Sri Lanka Ranil Wickremesinghe diambil sumpahnya hari Kamis (21/7). Ia mengambil alih jabatan pemimpin tersingkir Gotabaya Rajapaksa.\n\n\nIa mengambil sumpah jabatan sehari setelah para anggota parlemen memilihnya untuk jabatan itu. Ia kini dapat memilih perdana menteri baru.\n\n\nWickremesinghe yang berusia 73 tahun dan pernah enam kali menjabat perdana menteri itu telah menjadi presiden sementara, setelah Rajapaksa melarikan diri dari negara itu dan mengundurkan diri pada awal bulan ini.\n\n\n\n\nPengunduran diri Rajapaksa terjadi setelah protes berbulan-bulan yang menyerukan pengunduran dirinya di tengah-tengah krisis ekonomi.\n\n\nWickremesinghe berpengalaman luas dalam bidang diplomatik dan internasional dan telah mengawasi pembicaraan dengan Dana Moneter Internasional mengenai paket dana talangan.\n\n\nPara anggota parlemen menganggapnya sebagai sosok yang aman untuk memimpin Sri Lanka melewati krisis, terlepas dari kemarahan masyarakat terhadap Wickremesinghe, yang merupakan contoh tatanan politik yang yang bermasalah di negara itu.\n\n\n\n\nDalam demonstrasi pekan lalu, massa membakar kediaman pribadinya dan menduduki kantornya.\n\n\nSetelah pemungutan suara hari Rabu, Wickremesinghe meminta para politisi agar bekerja sama dan meminta negara untuk melangkah maju.\n\n\nTetapi para demonstran yang menyerbu kediaman presiden malah berseru, â\u0080\u009cRanil, pulang.â\u0080\u009d [uh/ab]"
    },
    {
        "title": "Kasus Brigadir J, Komnas HAM akan Panggil Polisi Pekan Depan",
        "link": "https://www.voaindonesia.com/a/kasus-brigadir-j-komnas-ham-akan-panggil-polisi-pekan-depan/6667882.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2thc3VzLWJyaWdhZGlyLWota29tbmFzLWhhbS1ha2FuLXBhbmdnaWwtcG9saXNpLXBla2FuLWRlcGFuLzY2Njc4ODIuaHRtbA==",
        "description": "Komnas HAM akan memanggil pihak kepolisian pada pekan depan untuk mendalami kasus penembakan yang mengakibatkan Brigadir J tewas oleh Bharada E di rumah Kadiv Propam Ferdy Sambo di Jakarta pada Jumat (8/7)."
    },
    {
        "title": "Presiden Jokowi akan Kunjungi China, Jepang dan Korea Selatan",
        "link": "https://www.voaindonesia.com/a/presiden-jokowi-akan-kunjungi-china-jepang-dan-korea-selatan/6667875.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3ByZXNpZGVuLWpva293aS1ha2FuLWt1bmp1bmdpLWNoaW5hLWplcGFuZy1kYW4ta29yZWEtc2VsYXRhbi82NjY3ODc1Lmh0bWw=",
        "description": "Presiden Joko Widodo berencana  mengunjungi tiga negara Asia Timur, yakni China, Jepang dan Korea Selatan. Menteri Luar Negeri Retno Marsudi mengatakan fokus kunjungan Jokowi  adalah membahas kerja sama ekonomi, khususnya bidang perdagangan dan investasi."
    },
    {
        "title": "Akankah Trump Diadili Karena Perannya dalam Serangan 6 Januari ke Kongres AS?",
        "link": "https://www.voaindonesia.com/a/akankah-trump-diadili-karena-perannya-dalam-serangan-6-januari-ke-kongres-as-/6667809.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FrYW5rYWgtdHJ1bXAtZGlhZGlsaS1rYXJlbmEtcGVyYW5ueWEtZGFsYW0tc2VyYW5nYW4tNi1qYW51YXJpLWtlLWtvbmdyZXMtYXMtLzY2Njc4MDkuaHRtbA==",
        "description": "Ketika komite Kongres AS yang menginvestigasi serangan 6 Januari 2021 ke gedung kongres mengakhiri sidang dengar pendapat publik putaran pertamanya pekan ini, Departemen Kehakiman AS menghadapi tekanan yang meningkat untuk menuntut mantan Presiden AS Donald Trump sehubungan dengan serangan berdarah itu.\n\n\nDepartemen Kehakiman telah mendakwa lebih dari 800 pendukung Trump yang terlibat dalam kerusuhan dan sedang menyelidiki yang lainnya yang terkait dengan peristiwa itu.\n\n\nNamun belum jelas apakah departemen itu akan mengambil langkah yang belum pernah terjadi sebelumnya untuk menuntut seorang mantan presiden berdasarkan temuan sebuah komite.\n\n\n\n\nâ\u0080\u009cKita tidak tahu apakah akan ada penuntutan yang muncul dari sidang dengar pendapat ini,â\u0080\u009d kata William Banks, Profesor Hukum Terhormat Dewan Penasihat di Universitas Syracuse.\n\n\nItu bukan berarti Trump aman dari ancaman hukum. Ketika komite beranggotakan sembilan orang itu menggelar sidang pertamanya yang disiarkan televisi 9 Juni lalu, wakil ketua panel itu, anggota DPR AS dari Partai Republik, Liz Cheney, berjanji untuk membeberkan bukti yang menunjukkan mantan presiden itu bertanggung jawab karena telah merancang sebuah â\u0080\u009crencana tujuh babak yang canggih untuk membatalkan pemilihan presiden dan mencegah pemindahan kekuasaan presiden.â\u0080\u009d\n\n\nSepanjang ketujuh sidang dengar pendapat, panel bipartisan yang terdiri dari tujuh anggota Partai Demokrat dan dua anggota Partai Republik itu menggambarkan rencana tersebut, menghadirkan temuannya dari lebih dari 1.000 hasil wawancara dan lebih dari 125.000 dokumen.\n\n\nYang muncul adalah gambaran seorang presiden yang menelan kekalahan namun begitu kerasnya mempertahankan kekuasaan sehingga dia secara keliru mengklaim bahwa pemilu telah dicurangi terlepas dari bantahan-bantahanÂ yang disampaikan para penasihatnya sendiri.\n\n\nIa lantas mendorong Departemen Kehakiman untuk mendukung kebohongannya, mendesak pejabat di negara-negara bagian kritis untuk membalikkan hasil penghitungan suara untuknya, menekan wakil presidennya sendiri, Mike Pence, agar membatalkan hasil pemilu, mendorong massa pendukungnya untuk turun ke gedung kongres, dan pada akhirnya gagal menghentikan para perusuh yang menerobos masuk ke gedung kongres.\n\n\n\n\nSecara keseluruhan, temuan-temuan komite itu tampak menjadi dakwaan memberatkan bagi perilaku Trump, yang memunculkan kesan bahwa panel itu telah memunculkan seluruh bukti yang dibutuhkan jaksa penuntut untuk mendakwa sang mantan presiden.\n\n\nTapi masih harus dilihat apakah Departemen Kehakiman menganggap sudah ada cukup bukti untuk mendukung penuntutan.\n\n\nBahkan mereka yang berpikir bahwa temuan komite itu menjamin tuduhan kriminal terhadap Trump memperingatkan bahwa temuan-temuan itu menghadirkan cerita dari satu sisi.\n\n\nâ\u0080\u009cSidang kongres itu bersifat sepihak, dalam arti bahwa tidak ada yang memeriksa silang saksi-saksi ini atau mencoba memeriksa kebenaran sumber mereka dan sejenisnya,â\u0080\u009d kata Banks.\n\n\nDalam pernyataan setebal 12 halaman yang dirilis setelah sidang kedua komite bulan lalu, Trump membuat poin serupa dalam pembelaannya sendiri.\n\n\n\n\nâ\u0080\u009cMengapa mereka tidak membiarkan opini yang berlawanan didengar? Mengapa mereka menyembunyikan bukti dari publik dan hanya menampilkan informasi yang mendukung cerita panjang kubu Demokrat?â\u0080\u009d tulis Trump, mengulangi klaim palsunya bahwa pilpres itu telah dicurangi.\n\n\nPerlu digarisbawahi, komite kongres itu tidak berwenang menuntut Trump atau siapa pun juga. Kewenangan itu ada pada Departemen Kehakiman dan, pada akhirnya, Jaksa Agung Merrick Garland.\n\n\nDalam wawancara dengan ABC News 13 Juli lalu, Cheney mengatakan bahwa komite mungkin akan merujuk kasus Trump ke Departemen Kehakiman untut dilakukan penuntutan, namun departemen itu â\u0080\u009ctidak perlu menungguâ\u0080\u009d rujukan semacam itu.\n\n\nSeiring penyelidikan Departemen Kehakiman terhadap orang-orang terdekat Trump, Garland hanya memberikan sedikit petunjuk apakah departemennya akan menyelidiki sang mantan presiden atas perannya dalam serangan 6 Januari. Ia mengatakan sebelumnya bahwa para jaksa â\u0080\u009cakan mengikuti fakta ke mana pun mereka mengarah.â\u0080\u009d\n\n\nJuru bicara Garland tidak menanggapi email permohonan tanggapan terkait seruan penuntutan terhadap Trump. [rd/rs]"
    },
    {
        "title": "ADB Naikkan Prakiraan Pertumbuhan Indonesia",
        "link": "https://www.voaindonesia.com/a/adb-naikkan-prakiraan-pertumbuhan-indonesia/6667811.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FkYi1uYWlra2FuLXByYWtpcmFhbi1wZXJ0dW1idWhhbi1pbmRvbmVzaWEvNjY2NzgxMS5odG1s",
        "description": "Bank Pembangunan Asia (ADB) menaikkan prakiraan pertumbuhan ekonomi Indonesia tahun ini menjadi 5,2 persen. Asian Development Outlook (ADO) Supplement yang dirilis pada Kamis ini (21/7) menilai permintaan di dalam negeri yang bagus dan pertumbuhan ekspor yang stabil telah ikut mendorong angka pertumbuhan.\n\n\nRevisi prakiraan pertumbuhan dalam ADO Supplement juga selaras dengan naiknya proyeksi pertumbuhan Asia Tenggara, yang diproyeksikan menjadi 5,0 persen pada tahun ini, atau berarti naik dari proyeksi pada April lalu yang berkisar sebesar 4,9 persen.\n\n\n\n\nNamun di sisi lain laporan tersebut juga memperkirakan inflasi di Indonesia akan tercatat lebih tinggi pada tahun ini, yaitu 4,0 persen, naik dibanding proyeksi pada bulan April yang berada di kisaran 3,6 persen. Kenaikan tersebut diperkirakan terjadi akibat melesatnya harga komoditas.\n\n\nDalam pernyataan tertulisnya, Direktur ADB untuk Indonesia Jiro Tominaga mengatakan â\u0080\u009ckegiatan ekonomi di Indonesia terus berangsur normal, sedangkan infeksi COVID-19 masih terkendali, terlepas dari naikknya jumlah kasus belakangan ini.â\u0080\u009d\n\n\nâ\u0080\u009cPeningkatan inflasi menurunkan daya beli rumah tangga, tetapi tingginya harga sejumlah komoditas ekspor utama mendatangkan keuntungan berupa penghasilan ekspor dan pendapatan fiskal, sehingga memungkinkan pemerintah untuk memberi bantuan di tengah kenaikan harga pangan, listrik, dan bahan bakar, sambil tetap mengurangi defisit anggaran,â\u0080\u009d tambah Tominaga.\n\n\n\n\nUntuk tahun 2023 mendatang, ADB memproyeksikan pertumbuhan Indonesia akan mencapai 5,3 persen, sementara inflasi berada di kisaran 3,3 persen.\n\n\nADB hadir dengan komitmenya untuk menjadikan wilayah Asia dan Pasifik yang makmur, inklusif, tangguh, dan berkelanjutan, serta melanjutkan upayanya memberantas kemiskinan ekstrem. ADB, yang didirikan pada 1966, dimiliki oleh 68 anggota. Empat puluh sembilan diantara anggota itu berada di kawasan Asia Pasifik. [em/rs]"
    },
    {
        "title": "Kontras Minta Mendagri Benahi Pengangkatan Penjabat Kepala Daerah Karena Maladministrasi",
        "link": "https://www.voaindonesia.com/a/kontras-minta-mendagri-benahi-pengangkatan-penjabat-kepala-daerah-karena-maladministrasi/6666965.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tvbnRyYXMtbWludGEtbWVuZGFncmktYmVuYWhpLXBlbmdhbmdrYXRhbi1wZW5qYWJhdC1rZXBhbGEtZGFlcmFoLWthcmVuYS1tYWxhZG1pbmlzdHJhc2kvNjY2Njk2NS5odG1s",
        "description": "Sejumlah organisasi masyarakat sipil mendorong pemerintah untuk membenahi proses pengangkatan penjabat kepala daerah"
    }
]