[
    {
        "title": "PBB Desak Diakhirinya Aliran Senjata ke Geng Haiti; China Inginkan Embargo",
        "link": "https://www.voaindonesia.com/a/pbb-desak-diakhirinya-aliran-senjata-ke-geng-haiti-china-inginkan-embargo-/6661321.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BiYi1kZXNhay1kaWFraGlyaW55YS1hbGlyYW4tc2VuamF0YS1rZS1nZW5nLWhhaXRpLWNoaW5hLWluZ2lua2FuLWVtYmFyZ28tLzY2NjEzMjEuaHRtbA==",
        "description": "Dewan Keamanan Perserikatan Bangsa-Bangsa , Jumat (15/7)Â Â dengan suara bulat mengancam akan memberi sanksiÂ Â kepada geng kriminal dan pelanggar hak asasi manusia di Haiti dan meminta negara-negara untuk menghentikan aliran senjata ke negara Karibia yang dilanda perselisihan itu.Â \n\n\nKekerasan meningkat sejak pembunuhan Presiden Jovenel Moise tahun lalu, sehingga menciptakan kekosongan politik yang digunakan geng-geng untuk memperluas kendali atas wilayah.Â \n\n\nMeskipun China, Jumat, memilih mendukung resolusi yang memperpanjang misi politik PBB di Haiti selama 12 bulan, tetapiÂ  China menyatakan kecewa 15 anggota badan itu tidak memberlakukan embargo senjata resmi terhadap geng-geng di Haiti.Â \n\n\n\n\n\"Kita berharap ini tidak akan mengirim sinyal yang salah ke geng-geng itu,\" kata Duta Besar China untuk PBB Zhang Jun kepada dewan dan menambahkan bahwa Beijing akan terus mendesakÂ Â embargo PBB.Â \n\n\nChina mengambil sikap aktif yang luar biasa dalam perundingan Dewan Keamanan mengenai resolusi, yang dirancang oleh AmerikaÂ Â dan Meksiko.Â \n\n\nChina jengkel karena Haiti telah lama mengakui kedaulatan Taiwan. Beberapa analis mengatakan Beijing mungkin melihat transisi politik mendatang di Haiti sebagai kesempatan untuk membujuk negara itu untuk mengalihkan hubungan diplomatiknya dengan China dari Taiwan. [my/pp]"
    },
    {
        "title": "Inggris akan Tawarkan Suntikan Vaksin COVID-19 ke-4 untuk Usia 50 ke Atas",
        "link": "https://www.voaindonesia.com/a/inggris-akan-tawarkan-suntikan-vaksin-covid-19-ke-4-untuk-usia-50-ke-atas/6661297.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2luZ2dyaXMtYWthbi10YXdhcmthbi1zdW50aWthbi12YWtzaW4tY292aWQtMTkta2UtNC11bnR1ay11c2lhLTUwLWtlLWF0YXMvNjY2MTI5Ny5odG1s",
        "description": "Pemerintah Inggris, Jumat (15/7) mengatakan bahwa setiap orang berusia 50 tahun atau lebih akan ditawari dosis keempat vaksin virus corona pada musim gugur, menurunkan ambang batas usia dari 65 yang diumumkan sebelumnya.Â \n\n\nDepartemen Kesehatan mengatakan telah menerima saran dari penasihat vaksin independen Inggris tentang programÂ Â suntikan booster musim gugur.Â \n\n\nDosis keempat juga akan diberikan kepada petugas kesehatan, staf dan penghuni panti jompo, dan semua yang berusia 5 tahun ke atas dengan kondisi kesehatan yang membuat mereka lebih rentan terhadap penyakit parah akibat COVID-19.Â \n\n\nSebagian besar kelompok yang sama juga akan mendapatkan suntikan flu gratis.\n\n\n\n\nÂ Perdana Menteri Inggris Boris Johnson mengatakan kampanye booster itu akan \"menjaga pertahanan kita tetap kuat selama musim gugur dan musim dingin.\"Â \n\n\n\"Vaksin adalah jalan keluar kita dari pandemi ini, dan sekarang vaksin akan memastikan COVID tidak akan pernah menghantui kita dengan cara yang sama lagi,\" katanya.Â \n\n\nSeperti banyak negara Eropa, Inggris mengalami lonjakan kasus COVID-19, didorong oleh subvarianÂ virusÂ Â omicron BA.4 dan BA.5 yang sangat menular. Kantor Statistik Nasional memperkirakan bahwa 1 dari 19 orang di Inggris tertular virus itu dalam seminggu yang berakhir 6 Juli lalu. [my/pp]"
    },
    {
        "title": "Roket HIMARS Bantuan AS Hambat Kemajuan Militer Rusia di Ukraina Timur",
        "link": "https://www.voaindonesia.com/a/roket-himars-bantuan-as-hambat-kemajuan-militer-rusia-di-ukraina-timur-/6661295.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Jva2V0LWhpbWFycy1iYW50dWFuLWFzLWhhbWJhdC1rZW1hanVhbi1taWxpdGVyLXJ1c2lhLWRpLXVrcmFpbmEtdGltdXItLzY2NjEyOTUuaHRtbA==",
        "description": "Pejabat AS dan Ukraina mengatakan sistem roket AS yang diberikan kepadaÂ Â Ukraina berdampak besar dalam perang melawan Rusia, membantu pasukan Ukraina untuk menahan militer Rusia di wilayah Donbas timur.Â \n\n\nSeorang pejabat senior militer AS yang berbicara dengan syarat anonim untuk membahas perang, Jumat (15/7)Â Â mengatakan sistem roket yang dipasok AS yang dikenal sebagai HIMARS memiliki \"dampak yang sangat, sangat signifikan\" dalam perang melawan Rusia.Â \n\n\nJuru bicara kementerian pertahanan Ukraina, Oleksandr Motuzianyk, juga menyoroti peran sistem roket jarak jauh HIMARS.Â \n\n\n\n\n\"Dalam beberapa minggu terakhir, lebih dari 30 fasilitas logistik militer musuh telah dihancurkan, akibatnya potensi serangan pasukan Rusia telah berkurang secara signifikan,\" kata Motuzianyk pada hari Jumat di televisi nasional.Â \n\n\nRoket yang dipasok AS lebih tepat sasaran daripada artileri era Soviet milik Ukraina dan memiliki jangkauan yang lebih jauh, memungkinkan Ukraina untuk mencapai target Rusia lebih jauh lagi dari garis depan.Â \n\n\nPejabat senior AS mengatakan, â\u0080\u009cPasukan Rusia terbatas dalam meningkatkan kemajuan apapunâ\u0080\u009d di wilayah Donbas dan ditahan oleh pasukan Ukraina. [my/pp]"
    },
    {
        "title": "DPR AS Loloskan RUU untuk Pulihkan Hak Aborsi",
        "link": "https://www.voaindonesia.com/a/dpr-as-loloskan-ruu-untuk-pulihkan-hak-aborsi-/6661270.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Rwci1hcy1sb2xvc2thbi1ydXUtdW50dWstcHVsaWhrYW4taGFrLWFib3JzaS0vNjY2MTI3MC5odG1s",
        "description": "DPR AS hari Jumat (15/7) telah melakukan pemungutan suara untuk memulihkan hak aborsi secara nasional dalam tanggapan legislatif pertama Partai Demokrat terhadap keputusan penting Mahkamah Agung yang membatalkan peraturan Roe v. Wade.Â \n\n\nMeskipun lolos di DPR, RUU itu kecil peluangnya akan menjadi undang-undang, dengan kurangnya dukungan yang diperlukan di Senat yang suaranya terpecah 50-50. Namun pemungutan suara itu menandai awal dari era baru dalam perdebatan ketika anggota parlemen, gubernur, dan legislatif berjuang menghadapiÂ Â dampak keputusan MA itu.Â \n\n\nRancangan undang-undang itu disahkan dengan suara 219-210. DPR juga mengesahkan RUU kedua yang melarang hukuman bagi perempuan atau anak yang memutuskan untuk melakukan perjalanan ke negara bagian lain untuk melakukan aborsi, dengan suara 223-205.Â \n\n\n\n\n\"Hanya tiga minggu yang lalu Mahkamah Agung mengambil penghancur hak-hak dasar dengan menjungkirbalikkan Roe v. Wade,\" kata Ketua DPR Nancy Pelosi menjelang pemungutan suara, didampingi perempuan Partai Demokrat lainnya di tangga gedung Capitol.\n\n\n\"Sungguh keterlaluan bahwa 50 tahun kemudian, perempuan harus kembali memperjuangkan hak-hak paling dasar kita melawan pengadilan yang ekstremis,\" tambahnya.Â \n\n\nPartai Republik dengan tegas menentang kedua RUU tersebut, memuji keputusan Mahkamah Agung dan memperingatkan bahwa undang-undang tersebut akan melangkah lebih jauh daripada yang pernah dilakukan Roe jika menyangkut melegalkan aborsi.Â \n\n\nMendesak rekan-rekannya untuk memilih tidak, Perwakilan Partai Republik dari Washington Cathy McMorris Rodgers menyebut aborsi \"masalah hak asasi manusia terbesar dari generasi kita.\"Â  [my/pp]"
    },
    {
        "title": "AS Perbarui Hubungan dengan Palestina, Dorong Normalisasi Saudi",
        "link": "https://www.voaindonesia.com/a/as-perbarui-hubungan-dengan-palestina-dorong-normalisasi-saudi/6660984.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLXBlcmJhcnVpLWh1YnVuZ2FuLWRlbmdhbi1wYWxlc3RpbmEtZG9yb25nLW5vcm1hbGlzYXNpLXNhdWRpLzY2NjA5ODQuaHRtbA==",
        "description": "Presiden AS Joe Biden berada di Jeddah, Arab Saudi, bagian terakhir dari perjalanannya ke Timur Tengah, terbang langsung dari Tel Aviv, Israel pada hari Jumat hanya beberapa jam setelah Kerajaan Saudi mengumumkan pembukaan wilayah udaranya untuk \"semua penerbangan,\" mengakhiri larangan penerbangan negara itu ke dan dari Israel.\n\n\nKeputusan itu merupakan isyarat dari Riyadh sebagai bagian dari makin hangatnya hubungan yang lebih luas antara Israel dan dunia Arab, sementara mereka bersekutu melawan ancaman dari Iran.\n\n\n\n\nBiden mengklaim hal itu sebagai hasil dari dorongan pemerintahannya menuju kawasan Timur Tengah yang lebih terintegrasi dan stabil.\n\n\nâ\u0080\u009cMeskipun pembukaan ini telah lama dibahas, sekarang, berkat diplomasi yang stabil selama berbulan-bulan antara Pemerintahan saya dan Arab Saudi, akhirnya menjadi kenyataan. Hari ini, saya akan menjadi presiden pertama Amerika yang terbang dari Israel ke Jeddah, Arab Saudi,â\u0080\u009d kata Biden dalam sebuah pernyataan di Jeddah hari Jumat (15/7).Â \n\n\n\n\nÂ \n\n\nBiden mengatakan keputusan Saudi itu bisa â\u0080\u009cmembantu membangun momentum menuju integrasi Israel yang lebih lanjut ke kawasan itu,â\u0080\u009d termasuk dengan kerajaan itu sendiri dan merujuk pada potensi normalisasi diplomatik yang sedianya menjadi perluasan terpenting Perjanjian Abraham era Trump.\n\n\nPada saat yang sama, pemerintahannya berusaha untuk memperbaiki hubungan dengan Palestina, menawarkan bantuan ekonomi dan teknis ketika ia bertemu dengan Presiden Mahmoud Abbas, kepala Otoritas Palestina, di Betlehem pada hari Jumat. [my/pp]"
    },
    {
        "title": "Angkatan Laut Iran Umumkan \"Divisi Drone\" Perdana di Samudera Hindia",
        "link": "https://www.voaindonesia.com/a/angkatan-laut-iran-umumkan-divisi-drone-perdana-di-samudera-hindia-/6660975.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FuZ2thdGFuLWxhdXQtaXJhbi11bXVta2FuLWRpdmlzaS1kcm9uZS1wZXJkYW5hLWRpLXNhbXVkZXJhLWhpbmRpYS0vNjY2MDk3NS5odG1s",
        "description": "Iran, Jumat (15/7) mengumumkan divisi angkatan laut pembawa drone pertamanya di Samudra Hindia, demikian menurut TV pemerintah negara itu, saat Presiden AS Joe Biden berkunjung ke Timur Tengah untuk menggalang dukungan Arab guna melawan ancaman Iran.\n\n\nLaporan TV itu tidak menyebutkan berapa banyak kapal, kapal selam atau drone yang termasuk dalam divisi tersebut, hanya satu kapal yang membawa 50 drone.\n\n\nPada hari Senin, penasihat keamanan nasional AS Jake Sullivan mengatakan Washington yakin Iran sedang mempersiapkan sampai beberapa ratus drone untuk Rusia, termasuk sebagian drone yang punya kemampuan senjata, dan Iran sedang bersiap untuk melatih pasukan Rusia untuk menggunakannya.\n\n\n\n\nPada hari Jumat, Menteri Luar Negeri Iran Hossein Amirabdollahian membantah pernyataan Sullivan itu dalam percakapan telepon dengan rekannya dari Ukraina, kata media pemerintah Iran.\n\n\nâ\u0080\u009cAmirabdollahian menolak tuduhan tak berdasar baru-baru ini oleh (Sullivan) tentang pesawat tak berawak Iran yang dikirim ke Rusia untuk digunakan dalam perang melawan Ukraina, dengan mengatakan klaim seperti itu yang bertepatan dengan kunjungan Biden ke wilayah Palestina yang diduduki sejalan dengan tujuan politik tertentu,â\u0080\u009d demikian laporan media pemerintah Iran.\n\n\nIran telah memasok kendaraan udara tak berawak (UAV) ke sekutu-sekutunya di Timur Tengah. [my/pp]"
    },
    {
        "title": "Serangan Rudal Rusia di Vinnytsia Tewaskan Liza, Balita 4 Tahun",
        "link": "https://www.voaindonesia.com/a/serangan-rudal-rusia-di-vinnytsia-tewaskan-liza-balita-4-tahun-/6660969.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NlcmFuZ2FuLXJ1ZGFsLXJ1c2lhLWRpLXZpbm55dHNpYS10ZXdhc2thbi1saXphLWJhbGl0YS00LXRhaHVuLS82NjYwOTY5Lmh0bWw=",
        "description": "Liza, seorang bocah down syndrome berusia 4 tahun sedang dalam perjalanan bersama ibunya untuk menemui terapis wicara di Ukraina tengah ketika sebuah rudal Rusia menghantam.\n\n\nIa tidak pernah sampai di tempat terapi itu. Sekarang gambar-gambar Liza tersebar luas, menceritakan kisah hidupnya dan menyentuh hati seluruh dunia.\n\n\n\n\nMengenakan jaket denim biru berbunga-bunga, Liza termasuk di antara 23 orang yang tewas, termasuk anak laki-laki berusia 7 dan 8 tahun, dalam serangan rudal hari Kamis (14/7) di Vinnytsia. Ibunya, Iryna Dmytrieva, termasuk di antara yang mengalami luka-luka.\n\n\nSetelah ledakan, ibu dan anak itu di bawa ke tempat berbeda. Iryna, 33 tahun, dibawa ke unit perawatan intensif rumah sakit, sementara putrinya Liza ke kamar mayat.\n\n\n\"Ia ingat sedang meraih putrinya, dan Liza sudah mati,\" kata bibi Iryna, Tetiana Dmytrysyna, kepada The Associated Press pada hari Jumat (15/7). \"Sang ibu dirampok dari hal paling berharga yang dimilikinya.\"\n\n\n\n\nSesaat sebelum ledakan, Dmytrieva telah memposting video di media sosial yang menunjukkan putrinya berusaha mencapai pegangan untuk mendorong kereta dorongnya sendiri, dengan gembira berjalan melalui Vinnytsia, mengenakan jaket denim dan celana putih, rambutnya dijepit. Video lain di media sosial menunjukkan gadis kecil itu berputar-putar memakai gaun berwarna ungu di ladang lavender.\n\n\nSetelah serangan rudal Rusia, layanan darurat Ukraina membagikan foto yang menunjukkan tubuhnya yang tak bernyawa di tanah di sebelah kereta dorongnya yang berlumuran darah. Video dan foto itu menjadi viral, gambar-gambar dan cerita terbaru dari perang brutal di Ukraina yang membuat dunia merasakan kengerian. [my/pp]"
    },
    {
        "title": "Perusahaan Penggergajian Hong Kong Tolak Penggusuran Pemerintah",
        "link": "https://www.voaindonesia.com/a/perusahaan-penggergajian-hong-kong-tolak-penggusuran-pemerintah/6660964.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlcnVzYWhhYW4tcGVuZ2dlcmdhamlhbi1ob25nLWtvbmctdG9sYWstcGVuZ2d1c3VyYW4tcGVtZXJpbnRhaC82NjYwOTY0Lmh0bWw=",
        "description": "Selama 40 tahun terakhir, Wong Hung-kuen dan dua saudara kandungnya telah memiliki Chi Kee Sawmill & Timber. Perusahaan yang dikenal sebagai â\u0080\u009cPenggergajian Terakhir di Hong Kong,â\u0080\u009d sekarang menghadapi penggusuran oleh pemerintah Hong Kong.\n\n\nKeluarga Wong adalah generasi kedua yang menjalankan bisnis yang didirikan 75 tahun lalu di distrik North Point Hong Kong. Bisnis tersebut berpindah beberapa kali sebelum tahun 1982 ketika akhirnya menetap di lokasi saat ini di Kwu Tung dekat perbatasan dengan kota Shenzhen di China.\n\n\nLokasi itu adalah daerah di mana otoritas Hong Kong mendorong pembangunan untuk mengatasi kekurangan perumahan kronis.\n\n\n\n\nHarian South China Morning Post melaporkan pabrik penggergajian kayu itu mendapat pemberitahuan penggusuran pada Januari 2019, yang mengatakan keluarga Wong diberi tenggat waktu sampai 30 Juni.\n\n\nMereka belum pindah, dan meskipun beberapa penduduk setempat ingin menyelamatkan penggergajian kayu itu, pemerintah tetap melanjutkan rencananya.\n\n\nSeorang juru bicara Departemen Pertanahan kepada South China Morning Post mengatakan, â\u0080\u009cPemerintah telah memberikan waktu dua tahun lebih untuk memungkinkan perusahaan penggergajian itu pindah sendiriâ\u0080\u009d dan rencana pembangunan tidak bisa ditunda lagi.\n\n\nIa mengatakan, menurut catatan departemen, penggergajian kayu belum menerima tawaran bantuan pemerintah untuk layanan konsultasi dan mediasi perencanaan lahan.\n\n\nPara pemilik pabrik kayu itu sebelumnya meminta tenggang waktu dua tahun untuk memungkinkan fasilitas tersebut memproses sekitar 1.000 ton kayu yang dimilikinya. [my/pp]"
    },
    {
        "title": "Dr. Jane Goodall: Tak Semua Anak Perempuan Ingin Jadi Bintang Film",
        "link": "https://www.voaindonesia.com/a/dr-jane-goodall-tak-semua-anak-perempuan-ingin-jadi-bintang-film/6660314.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2RyLWphbmUtZ29vZGFsbC10YWstc2VtdWEtYW5hay1wZXJlbXB1YW4taW5naW4tamFkaS1iaW50YW5nLWZpbG0vNjY2MDMxNC5odG1s",
        "description": "Sosok pakar primata dan antropolog asal Inggris Jane Goodall dibuat menjadi boneka Barbie. Hal itu mewujudkan keinginannya sejak lama untuk memiliki boneka yang dapat menginspirasi remaja perempuan."
    },
    {
        "title": "Disney akan Mulai Tayangan Streaming Serial Dokumenter BTS Tahun Depan",
        "link": "https://www.voaindonesia.com/a/disney-akan-mulai-tayangan-streaming-serial-dokumenter-bts-tahun-depan/6660311.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Rpc25leS1ha2FuLW11bGFpLXRheWFuZ2FuLXN0cmVhbWluZy1zZXJpYWwtZG9rdW1lbnRlci1idHMtdGFodW4tZGVwYW4vNjY2MDMxMS5odG1s",
        "description": "Perusahaan Walt Disney mengumumkan beberapa waktu lalu bahwa mereka akan menayangkan serial film dokumenter dan konser yang menampilkan band K-pop BTS lewat layanan streaming."
    }
]