[
    {
        "title": "Ghislaine Maxwell Dijatuhi Hukuman 20 Tahun Penjara",
        "link": "https://www.voaindonesia.com/a/ghislaine-maxwell-dijatuhi-hukuman-20-tahun-penjara/6637603.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2doaXNsYWluZS1tYXh3ZWxsLWRpamF0dWhpLWh1a3VtYW4tMjAtdGFodW4tcGVuamFyYS82NjM3NjAzLmh0bWw=",
        "description": "Ghislaine Maxwell telah dijatuhi hukuman 20 tahun penjara karena dianggap membantu penyandang dana Jeffrey Epstein melecehkan sejumlah remaja perempuan.\n\n\nVonis hukuman yang dibacakan pada Selasa (28/6) itu merupakan puncak dari penuntutan yang menjelaskan bagaimana Epstein dan Maxwell menyalahgunakan kekayaan dan koneksi mereka dengan orang-orang terkemuka agar dapat melecehkan sejumlah perempuan yang rentan dan kemudian mengeksploitasi mereka.\n\n\n\n\nKejahatan itu berlangsung di saat pasangan tersebut bergaul dengan orang-orang paling terkenal dan kaya, termasuk mantan presiden Amerika Serikat Bill Clinton, Donald Trump, dan Pangeran Andrew dari Inggris.\n\n\nEpstein bunuh diri di penjara ketika sedang menunggu sidang pengadilannya. Maxwell sendiri telah membantah tuduhan bahwa ia adalah kaki tangan Epstein. [jm/ka]"
    },
    {
        "title": "PBB: Lebih 100 Pembunuhan Terjadi di Kamp Suriah Sejak Januari 2021",
        "link": "https://www.voaindonesia.com/a/pbb-lebih-100-pembunuhan-terjadi-di-kamp-suriah-sejak-januari-2021/6637585.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BiYi1sZWJpaC0xMDAtcGVtYnVudWhhbi10ZXJqYWRpLWRpLWthbXAtc3VyaWFoLXNlamFrLWphbnVhcmktMjAyMS82NjM3NTg1Lmh0bWw=",
        "description": "PBB, pada Selasa (28/6), mengatakan bahwa lebih dari 100 orang, sebagian besar di antaranya adalah perempuan, telah dibunuh di kamp Suriah hanya dalam kurun waktu 18 bulan. Badan dunia itu menuntut negara-negara agar memulangkan warganya.\n\n\nSituasi di Kamp Al-Hol semakin tidak aman, dan tahanan anak-anak dikutuk untuk hidup tanpa masa depan, kata Imran Riza, residen koordinator PBB untuk Suriah.\n\n\n\n\nAl-Hol, yang terletak di wilayah timur laut Suriah yang dikuasai Kurdi, dimaksudkan sebagai fasilitas penahanan sementara. Namun, kamp tersebut masih menampung sekitar 56.000 orang, umumnya warga Suriah dan Irak. Sebagian dari mereka tetap berhubungan dengan kelompok ISIS, yang merebut wilayah luas di Irak dan Suriah pada 2014. Sisanya adalah warga negara lain, termasuk anak-anak dan kerabat lain dari pejuang ISIS.\n\n\nSekitar 94 persen dari tahanan adalah perempuan dan anak-anak, kata Riza, yang beberapa kali mengunjungi Al-Hol, kepada wartawan di Jenewa. \"Ini adalah tempat yang sangat â\u0080\u0098kerasâ\u0080\u0099, dan menjadi tempat yang semakin tidak aman,\" imbuhnya. Terjadi \"sekitar 106 pembunuhan sejak Januari tahun lalu di kamp itu,\" dan \"banyak\" korbannya adalah perempuan. \"Ada banyak kekerasan berbasis gender. Ada banyak area terlarang.\"\n\n\n\n\nSyrian Observatory for Human Rights, organisasi HAM yang berbasis di Inggris mengatakan kekerasan telah meningkat di kamp tersebut. Pembunuhan kembali terjadi pada Selasa (28/6), yang merupakan insiden serupa ketujuh yang terjadi sejak 11 Juni. Dari 24 orang yang terbunuh di dalam kamp itu pada tahun ini, 16 di antaranya adalah perempuan, tambah organisasi itu.\n\n\nRiza mengatakan terdapat sekitar 27.000 tahanan Irak, sekitar 18.000-19.000 warga Suriah dan sisanya sekitar 12.000 warga negara ketiga. [ka/jm]"
    },
    {
        "title": "Turki Cabut Veto, Finlandia dan Swedia Selangkah Menuju Bergabung dengan NATO",
        "link": "https://www.voaindonesia.com/a/turki-cabut-veto-finlandia-dan-swedia-selangkah-menuju-bergabung-dengan-nato/6637580.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3R1cmtpLWNhYnV0LXZldG8tZmlubGFuZGlhLWRhbi1zd2VkaWEtc2VsYW5na2FoLW1lbnVqdS1iZXJnYWJ1bmctZGVuZ2FuLW5hdG8vNjYzNzU4MC5odG1s",
        "description": "Anggota NATO, Turki, pada Selasa (28/6), mencabut vetonya terhadap permohonan Finlandia dan Swedia untuk bergabung dalam aliansi Barat tersebut setelah ketiga negara sepakat untuk saling melindungi keamanan masing-masing.\n\n\nKesepakatan itu mengakhiri drama berminggu-minggu yang menguji kesatuan aliansi itu dalam menghadapi invasi Rusia ke Ukraina.\n\n\nKesepakatan tercapai setelah pelaksanaan perundingan selama empat jam yang digelar sebelum KTT NATO dimulai di Madrid, sehingga menghindari kemacetan dalam pertemuan ke-30 antar para pemimpin negara anggota aliansi tersebut.\n\n\n\n\nKTT tersebut digelar dengan tujuan untuk memperlihatkan kekompakan dalam menghadapi Rusia. Rusia kini menganggap NATO sebagai ancaman langsung ketimbang musuh biasa.\n\n\nKesepakatan tersebut berarti Helsinki dan Stockholm dapat melanjutkan proses pencalonan mereka untuk bergabung ke dalam NATO. Hal tersebut menandakan perubahan terbesar dalam situasi keamanan Eropa dalam beberapa puluh tahun terakhir di manaÂ kedua negara Nordik tersebut, yang telah lama memilih sikap netral,Â kini berusaha memperoleh perlindungan dari NATO.\n\n\nâ\u0080\u009cPara menteri luar negeri kami menandatangani memorandum trilateral yang memberi konfirmasi bahwa Turki akan mendukung undangan untuk Finlandia dan Swedia menjadi anggota NATO,â\u0080\u009d kata Presiden Finlandia Sauli Niinisto dalam pernyataan.\n\n\n\n\nâ\u0080\u009cLangkah konkrit bagi masuknya kami ke dalam NATO akan disetujui oleh sekutu NATO dalam dua hari berikut, tetapi keputusan itu kini sudah jelas,â\u0080\u009d kata Niinisto.\n\n\nSementara itu, Sekretaris Jenderal NATO Jens Stoltenberg dan pihak kepresidenan Turki memberi konfirmasi terhadap memorandum itu dalam pernyataan terpisah, setelah melangsungkan pembicaraan dengan Presiden Turki Tayyip Erdogan, Perdana Menteri Swedia Magdalena Andersson, dan Niinisto.\n\n\nMerespons kesepakatan tersebut, Perdana Menteri Inggris Boris Johnson mengirim cuitan, â\u0080\u009cBerita fantastis pada saat kita mulai KTT NATO. Keanggotaan Swedia dan Finlandia akan membuat persekutuan kita yang brilian ini menjadi lebih kuat dan lebih aman.â\u0080\u009d [jm/ka]"
    },
    {
        "title": "Netralitas Indonesia dan India di Tengah Desakan Kucilkan Rusia",
        "link": "https://www.voaindonesia.com/a/netralitas-indonesia-dan-india-di-tengah-desakan-kucilkan-rusia/6637519.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL25ldHJhbGl0YXMtaW5kb25lc2lhLWRhbi1pbmRpYS1kaS10ZW5nYWgtZGVzYWthbi1rdWNpbGthbi1ydXNpYS82NjM3NTE5Lmh0bWw=",
        "description": "Sekutu-sekutu AS di Eropa dan Asia umumnya mendukung sanksi ekonomi tegas dan pengucilan bagi Rusia atas serangannya terhadap Ukraina. Tapi AS tak bisa sepenuhnya mengajak dua negara besar, India dan Indonesia ikut menekan pemerintahan Vladimir Putin, dan masing-masing mengambil posisi lebih netral."
    },
    {
        "title": "Pemerintah Diminta Serius Perhatikan Kondisi WNI di Pusat Tahanan Imigrasi Malaysia",
        "link": "https://www.voaindonesia.com/a/pemerintah-diminta-serius-perhatikan-kondisi-wni-di-pusat-tahanan-imigrasi-malaysia/6636900.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbWVyaW50YWgtZGltaW50YS1zZXJpdXMtcGVyaGF0aWthbi1rb25kaXNpLXduaS1kaS1wdXNhdC10YWhhbmFuLWltaWdyYXNpLW1hbGF5c2lhLzY2MzY5MDAuaHRtbA==",
        "description": "Koalisi Buruh Migran Berdaulat meminta pemerintah serius memperhatikan kondisi warga negara Indonesia yang mendekam di pusat tahanan imigrasi Malaysia."
    },
    {
        "title": "Mantan Staf Gedung Putih Beri Kesaksian soal Serangan 6 Januari 2021",
        "link": "https://www.voaindonesia.com/a/mantan-staf-gedung-putih-beri-kesaksian-soal-serangan-6-januari-2021/6637024.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21hbnRhbi1zdGFmLWdlZHVuZy1wdXRpaC1iZXJpLWtlc2Frc2lhbi1zb2FsLXNlcmFuZ2FuLTYtamFudWFyaS0yMDIxLzY2MzcwMjQuaHRtbA==",
        "description": "Komite Penyelidik kerusuhan 6 Januari di gedung Capitol tahun lalu, mendengarkan kesaksian Cassidy Hutchinson, seorang pembantu mantan kepala staf Presiden Donald Trump, Mark Meadows, hari Selasa (28/6). Ia mendengar percakapan Gedung Putih ketika Trump berusaha membalikkan hasil kekalahannya dalam pemilihan Presiden tahun 2020.\n\n\nKesaksian Hutchinson diselimuti kerahasiaan dan dijadwalkan dengan tergesa-gesa hari Senin, di mana panel DPR itu menolak untuk mengidentifikasi dirinya secara terbuka dan hanya mengatakan, sidang mendadak akan diadakan \"untuk menyajikan bukti yang baru saja diperoleh.\"\n\n\nBeberapa media berita AS mengenalnya sebagai saksi publik yang baru, meskipun panel sebelumnya sudah menunjukkan cuplikan rekaman video kesaksiannya dari tiga kesaksian pribadi yang ia berikan kepada komite penyelidik.\n\n\nDalam sebuah segmen singkat, ia bersaksi bahwa setengah lusin anggota kongres Partai Republik meminta pengampunan dari Trump terhadap kemungkinan tuntutan pidana sebelum dia meninggalkan jabatannya.\n\n\n\n\nSemua memainkan peran dalam mendukung klaimnya yang sudah dibantah bahwa kecurangan penghitungan suara mencegah dirinya untuk menduduki masa jabatan kedua di Gedung Putih. Trump memberi pengampunan kepada segelintir pembantu politik sebelum meninggalkan Gedung Putih, , tetapi tidak kepada anggota DPR dari Partai Republik.\n\n\nSidang investigasi setelah lima kali menyelenggarakan sidang dengar publik awal bulan ini, sebelumnya mengatakan sidang berikutnya tidak akan diadakan sampai pertengahan Juli. Salah satu siding itu akan\n\n\nmerinci keterlibatan ekstremis sayap kanan dalam kerusuhan di Capitol dan lainnya untuk mengungkap apa yang dilakukan Trump di Gedung Putih. [ps/jm]"
    },
    {
        "title": "AS Janjikan $55 Juta untuk Bantuan Korban Gempa Afghanistan",
        "link": "https://www.voaindonesia.com/a/as-janjikan-55-juta-untuk-bantuan-korban-gempa-afghanistan/6637014.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLWphbmppa2FuLTU1LWp1dGEtdW50dWstYmFudHVhbi1rb3JiYW4tZ2VtcGEtYWZnaGFuaXN0YW4vNjYzNzAxNC5odG1s",
        "description": "Amerika akan memberi hampir $55 juta untuk bantuan kemanusiaan langsung kepada para korban gempa bumi baru-baru ini di Afghanistan tenggara.\n\n\nDana itu akan digunakan untuk mengirim bahan makanan pokok, pakaian, peralatan masak, selimut, jerigen, dan perlengkapan sanitasi untuk mencegah penyakit yang ditularkan melalui air di daerah yang terkena bencana.\n\n\nAS sebagai penyumbang bantuan kemanusiaan terbesar ke Afghanistan dan berjanji menyumbang lebih dari $774 juta selama setahun terakhir, menurut Departemen Luar Negeri.\n\n\n\"Amerika punya komitmen yang langgeng kepada rakyat Afghanistan, dan kami menyambut dan mendorong dukungan dari mitra internasional kami pada saat yang sangat dibutuhkan,\" kata Menteri Luar Negeri Antony Blinken dalam sebuah pernyataan hari Selasa (28/6).\n\n\n\n\nPengumuman AS itu datang hanya sehari setelah PBB meminta penggalangan dana sebesar $110,3 juta bagi tanggapan kemanusiaan yang mendesak untuk sekitar 360.000 warga Afghanistan yang terkena dampak gempa.\n\n\nPada 22 Juni, gempa berkekuatan 5,9 SR menewaskan sekitar 1.000 orang, termasuk sekitar 150 anak-anak, dan menghancurkan atau merusak ratusan rumah di beberapa distrik di provinsi Paktika dan Khost, menurut badan bantuan dan pejabat Taliban.\n\n\nHari Selasa, dua pesawat yang membawa pasokan bantuan dari China bernilai $8 juta untuk korban gempa, mendarat di bandara Kabul, pejabat Taliban mengumumkan. [ps/jm]"
    },
    {
        "title": "Para Pemimpin NATO Tiba di Madrid untuk KTT Penting",
        "link": "https://www.voaindonesia.com/a/para-pemimpin-nato-tiba-di-madrid-untuk-ktt-penting-/6636962.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BhcmEtcGVtaW1waW4tbmF0by10aWJhLWRpLW1hZHJpZC11bnR1ay1rdHQtcGVudGluZy0vNjYzNjk2Mi5odG1s",
        "description": "Para pemimpin NATO berdatangan di Madrid hari Selasa (28/6), untuk menghadiri pertemuan puncak penting tentang masa depan aliansi itu. Pertemuan akan difokuskan pada invasi Rusia ke Ukraina dan ancaman Moskow terhadap negara-negara Barat.\n\n\nPara kepala negara anggota NATO baru saja tiba di ibu kota Spanyol dan dalam dua hari ke depan mereka berusaha merumuskan konsep strategis baru untuk aliansi NATO yang akan menjelaskan ancaman dan tantangan bagi NATO. Konsep itu diharapkan menyatakan Rusia sebagai tantangan terbesar. Tetapi untuk pertama kalinya juga akan menyebut China sebagai tantangan bagi keamanan dan kepentingan NATO.\n\n\n\n\nKe-30 kepala negara NATO juga bergabung dengan para pemimpin dari Jepang, Korea Selatan, Australia dan Selandia Baru, bertujuan membentuk front persatuan dunia. Presiden AS Joe Biden mengatakan, para pemimpin akan membahas dampak dari invasi Rusia, termasuk seberapa banyak bantuan lebih lanjut yang akan diberikan Barat dan NATO kepada Ukraina untuk upaya menantang invasi Rusia.\n\n\nSekretaris Jenderal NATO Jens Stoltenberg menjanjikan perubahan mendasar dalam pencegahan dan pertahanan aliansi, dengan rencana meningkatkan kekuatan tanggap cepatnya di seluruh Eropa Timur menjadi lebih dari 300 ribu tentara. Hal itu terutama untuk meningkatkan kehadiran NATO di negara-negara Baltik yang rentan seperti Latvia, Lituania dan Estonia.\n\n\nJuga akan dibahas tentang peningkatan belanja pertahanan di seluruh anggota NATO, dan pendaftaran keanggotaan bagi Finlandia dan Swedia. [ps/jm]"
    },
    {
        "title": "PBB Temukan 266 Ribu Lebih Pelanggaran terhadap Anak-anak dalam Konflik Bersenjata 2005-2020",
        "link": "https://www.voaindonesia.com/a/pbb-temukan-266-ribu-lebih-pelanggaran-terhadap-anak-anak-dalam-konflik-bersenjata-2005-2020/6636956.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BiYi10ZW11a2FuLTI2Ni1yaWJ1LWxlYmloLXBlbGFuZ2dhcmFuLXRlcmhhZGFwLWFuYWstYW5hay1kYWxhbS1rb25mbGlrLWJlcnNlbmphdGEtMjAwNS0yMDIwLzY2MzY5NTYuaHRtbA==",
        "description": "Dana Anak-anak Sedunia PBB mengatakan, lebih dari 266.000 pelanggaran dilakukan terhadap anak-anak dalam konflik bersenjata antara tahun 2005 hingga 2020.\n\n\nSebuah analisis terhadap lebih dari 30 konflik di Afrika, Asia, Timur Tengah dan Amerika Latin mendapati, anak-anak terus menderita akibat perang dan dipaksa menanggung apa yang disebutnya sebagai kengerian yang tak terhingga.\n\n\nPenulis laporan tentang masalah itu mengatakan, angka dalam laporan tersebut hanya mewakili sebagian kecil dari pelanggaran yang diyakini terjadi dan tidak mencerminkan besarnya kejahatan yang dilakukan terhadap anak-anak yang terperangkap dalam konflik.\n\n\nPenasihat senior UNICEF untuk Perlindungan Anak dalam Keadaan Darurat, Tasha Gill mengatakan, anak-anak adalah korban dari rata-rata 71 pelanggaran berat yang diverifikasi setiap hari. Ia menambahkan, laporan itu mencatat pembunuhan dan pencederaan lebih dari 104.000 anak dalam konflik.\n\n\n\n\nâ\u0080\u009cAntara tahun 2016 hingga 2020, 82 persen dari semua korban anak yang diverifikasi terjadi hanya di lima negara: Afghanistan, Israel dan Palestina, Suriah, Yaman, dan Somalia. Juga penting untuk dicatat, banyak anak mengalami lebih dari satu pelanggaran, sehingga meningkatkan kerentanan mereka,â\u0080\u009d ujarnya.\n\n\nLaporan itu telah memverifikasi setidaknya 25.700 penculikan anak dilakukan oleh pihak-pihak yang terlibat dalam konflik dan lebih dari 93.000 anak direkrut sebagai tentara oleh semua pihak yang terlibat konflik. Selain itu, mereka diperkosa, dinikahkan secara paksa, dengan sedikitnya 14.200 anak juga menjadi sasaran bentuk-bentuk kekerasan seksual lainnya. [ps/jm]"
    },
    {
        "title": "Serangan terhadap Tim Vaksinasi Polio Pakistan, 3 Tewas",
        "link": "https://www.voaindonesia.com/a/serangan-terhadap-tim-vaksinasi-polio-pakistan-3-tewas/6636949.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NlcmFuZ2FuLXRlcmhhZGFwLXRpbS12YWtzaW5hc2ktcG9saW8tcGFraXN0YW4tMy10ZXdhcy82NjM2OTQ5Lmh0bWw=",
        "description": "Orang-orang bersenjata di Pakistan barat laut membunuh tiga anggota tim vaksinasi polio dan melukai seorang lainnya hari Selasa (28/6), sementara negara itu mengalami wabah baru penyakit menular yang melumpuhkan itu.\n\n\nPara pejabat mengatakan, insiden penembakan dini hari itu terjadi selama kampanye imunisasi dari rumah ke rumah berlangsung di Waziristan Utara, sebuah distrik yang bergolak di perbatasan dengan Afghanistan. Insiden itu menyebabkan seorang petugas kesehatan dan dua polisi yang mengawal tim polio itu, tewas. Virus polio ganas melumpuhkan 11 anak di Pakistan tahun ini, jumlah terbesar di dunia dan semua penularan berasal dari distrik Waziristan, menurut program pemberantasan polio nasional.\n\n\nTidak ada kelompok yang menyatakan bertanggung jawab atas serangan mematikan itu. Badan anak-anak PBB, UNICEF mengutuk serangan terhadap tim polio dan mengatakan, mereka termasuk di antara ribuan pahlawan yang bekerja tanpa pamrih untuk memberantas polio.\n\n\nUNICEF dalam sebuah pernyataan melalui Twitter mengatakan, serangan semacam itu \"bertujuan mencegah setiap anak perempuan dan laki-laki dari polio, penyakit yang menyebabkan cacat seumur hidup.\"\n\n\nPembrontak Islamis aktif di Waziristan Utara menentang gerakan anti-polio. Pemerintah berupaya mengumpulkan intelijen tentang lokasi persembunyian mereka. Afghanistan dan Pakistan adalah dua negara di mana polio masih terus melumpuhkan anak-anak, meskipun jumlah kasus dalam beberapa tahun terakhir telah sangat menurun di kedua sisi perbatasan itu. [ps/jm]"
    }
]