[
    {
        "title": "Korea Utara Tolak Tawaran Bantuan Korea Selatan",
        "link": "https://www.voaindonesia.com/a/korea-utara-tolak-tawaran-bantuan-korea-selatan/6708058.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tvcmVhLXV0YXJhLXRvbGFrLXRhd2FyYW4tYmFudHVhbi1rb3JlYS1zZWxhdGFuLzY3MDgwNTguaHRtbA==",
        "description": "Kim Yo Jong, adik pemimpin Korea Utara Kim Jong Un mengatakan negaranya tidak akan pernah menerima tawaran \"bodoh\" Presiden Korea Selatan Yoon Suk Yeol dalam bentuk tunjangan ekonomi sebagai imbalan atas langkah denuklirisasi. Ia menuduh Seoul mengulang usul masa lalu yang telah ditolak Pyongyang.\n\n\nDalam komentar yang terbit di surat kabar Korea Utara, Rodong Sinmun edisi Jumat (19/8), Kim Yo Jong menekankan bahwa negaranya tidak berniat untuk menukar program senjata nuklir dan rudal balistiknya dengan kerja sama ekonomi. Ia mengatakan â\u0080\u009ctidak ada yang menukar takdirnya dengan kue jagung.â\u0080\u009d\n\n\nIa mempertanyakan ketulusan ajakan Korea Selatan untuk meningkatkan hubungan bilateral di saat Korea Selatan masih melanjutkan latihan militer gabungan dengan Amerika Serikat dan gagal mencegah aktivis sipil menerbangkan selebaran propaganda anti-Pyongyang dan â\u0080\u009climbah kotorâ\u0080\u009d lainnya melintasi perbatasan kedua negara.\n\n\n\n\nDia juga mencemooh kemampuan militer Korea Selatan, dan mengatakan bahwa Korea Selatan salah membaca situs peluncuran uji coba rudal terbaru Korea Utara pada Rabu (17/8), yang terjadi beberapa jam sebelum Yoon menggunakan konferensi pers untuk mendesak Pyongyang agar kembali ke upaya diplomasi.\n\n\nTulisan Kim Yo Jong dalam kolom surat kabar itu muncul setelah ia mengancam pembalasan yang \"mematikan\" terhadap Korea Selatan minggu lalu atas wabah COVID-19 yang menimpa negaranya. Ia mengklaim wabah itu disebabkan oleh selebaran dan benda-benda lain yang dijatuhkan dari balon yang diluncurkan aktivis Korea Selatan. [ka/rs]"
    },
    {
        "title": "Bisnis Waspadai Aktivitas Militer China di Sekitar Taiwan",
        "link": "https://www.voaindonesia.com/a/bisnis-waspadai-aktivitas-militer-china-di-sekitar-taiwan/6708026.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Jpc25pcy13YXNwYWRhaS1ha3Rpdml0YXMtbWlsaXRlci1jaGluYS1kaS1zZWtpdGFyLXRhaXdhbi82NzA4MDI2Lmh0bWw=",
        "description": "Di saat latihan militer yang dilakukan oleh pasukan China di sekitar wilayah Taiwan semakin menjadi kebiasaan baru, perusahaan-perusahaan asing meninjau ulang risiko dan biaya berbisnis di Taiwan. Mereka kini menjaga rantai pasokan yang melewati atau dekat dengan pulau yang memiliki pemerintahannya sendiri itu, yang China anggap sebagai wilayahnya.\n\n\nNeil Thomas, analis senior China di Eurasia Group, yang merupakan konsultan risiko politik, mengatakan kepada VOA bahwa latihan Tentara Pembebasan Rakyat (PLA) China yang diperluas di sekitar Taiwan meningkatkan risiko kecelakaan atau kesalahan perhitungan yang dapat berubah menjadi kebuntuan militer berkepanjangan atau bentuk lain dari krisis keamanan internasional.\n\n\n\n\nDalam tanggapan melalui email, Thomas mengatakan, latihan militer China pasca lawatan Ketua DPR Amerika Serikat Nancy Pelosi ke Taiwan meningkatkan biaya operasional untuk bisnis asing â\u0080\u009ckarena mereka melibatkan zona eksklusi yang memaksa pesawat dan kapal di daerah itu untuk mengambil rute yang lebih panjang untuk menghindari daerah tersebut. Hal itu menambah waktu bagi rantai pasokan dan menambah biaya untuk perdagangan.â\u0080\u009d\n\n\nHarian Wall Street Journal melaporkan, perusahaan asuransi menghindar memberi cakupan baru untuk menutupi risiko politik terkait Taiwan. Harian itu mengutip broker asuransi yang mengatakan bahwa mereka tidak memberi cakupan kepada klien baru \"setidaknya sampai keadaan agak tenang.\"\n\n\n\n\nRupert Hammond-Chambers, presiden Dewan Bisnis Amerika-Taiwan, mengatakan kepada VOA, jika keadaan tidak segera tenang, sebagian besar perusahaan global akan mempertimbangkan kembali untung ruginya berinvestasi di Taiwan.\n\n\nKementerian Pertahanan Nasional Taiwan mengatakan bahwa setiap hari dalam minggu ini, pihaknya telah mendeteksi lebih dari 15 pesawat tempur dan setidaknya lima kapal PLA di Selat Taiwan. [ka/rs]"
    },
    {
        "title": "Hakim AS Vonis Penyelundup Satwa Liar Lebih dari 5 Tahun Penjara",
        "link": "https://www.voaindonesia.com/a/hakim-as-vonis-penyelundup-satwa-liar-lebih-dari-5-tahun-penjara/6708028.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2hha2ltLWFzLXZvbmlzLXBlbnllbHVuZHVwLXNhdHdhLWxpYXItbGViaWgtZGFyaS01LXRhaHVuLXBlbmphcmEvNjcwODAyOC5odG1s",
        "description": "Seorang hakim di Amerika Serikat menjatuhkan hukuman 63 bulan penjara kepada seorang pria Liberia. Ia dinyatakan bersalah berkonspirasi untuk memperdagangkan cula dan gading bernilai jutaan dolar dari badak dan gajah yang terancam punah, kata jaksa federal, pada Kamis (18/8).\n\n\nMoazu Kromah, seorang warga negara Uganda, diekstradisi dari negara Afrika barat itu ke AS pada Juni 2019. Ia telah ditahan sejak saat itu. Dia mengaku bersalah pada Maret tahun ini atas satu tuduhan konspirasi untuk melakukan perdagangan satwa liar dan dua tuduhan perdagangan satwa liar, kata kantor Kejaksaan Amerika untuk Distrik Selatan New York, Damian Williams, dalam pernyataan.\n\n\n\n\nPlot perdagangan melibatkan perburuan ilegal lebih dari 35 badak dan lebih dari 100 gajah.\n\n\nKromah, 49, dan kaki tangannya memiliki pembeli di Amerika dan Asia Tenggara. Mereka memperdagangkan setidaknya 190 kilogram cula badak dan setidaknya 10 ton gading gajah dari negara-negara Afrika Timur antara tahun 2012 dan 2019.\n\n\nPerkiraan nilai eceran rata-rata cula badak dan gading gajah masing-masing sekitar $3,4 juta dan $4 juta. [ka/rs]"
    },
    {
        "title": "PM Australia Kecewa atas Pengurangan Hukuman Pelaku Bom Bali",
        "link": "https://www.voaindonesia.com/a/pm-australia-kecewa-atas-pengurangan-hukuman-pelaku-bom-bali-/6708048.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BtLWF1c3RyYWxpYS1rZWNld2EtYXRhcy1wZW5ndXJhbmdhbi1odWt1bWFuLXBlbGFrdS1ib20tYmFsaS0vNjcwODA0OC5odG1s",
        "description": "Pemimpin Australia Jumat mengatakan ia kecewa Indonesia telah mengurangi hukuman penjara pembuat bom dalam serangan teror di Bali yang menewaskan 202 orang hampir 20 tahun lalu.\n\n\n\nNarapidana kasus bom bali pertama, Umar Patek, bisa bebas dalam beberapa hari jika ia diberikan pembebasan bersyarat.\n\n\n\nPerdana Menteri Australia Anthony Albanese mengatakan ia diberitahu pihak berwenang Indonesia bahwa hukuman Patek dikurangi lima bulan lagi. Total pengurangan masa hukumannya kini menjadi hampir dua tahun.\n\n\n\n\nItu berarti Patek bisa bebas menjelang peringatan 20 tahun serangan bom Bali pada Oktober, kata Albanese.\n\n\n\"Ini akan semakin membuat warga Australia, yang merupakan keluarga dari korban bom Bali, semakin menderita,\" kata Albanese kepada Channel 9. \"Kami kehilangan 88 nyawa warga Australia dalam pemboman itu.\"\n\n\nAlbanese mengatakan akan terus mengambil \"langkah-langkah diplomatik\" kepada Indonesia terkait dengan hukuman Patek dan berbagai masalah lain, termasuk sejumlah warga Australia yang kini ditahan dalam penjara Indonesia. [ka/rs]"
    },
    {
        "title": "Pakar: Kunjungan Pejabat Tinggi Bantu Muluskan Propaganda Beijing",
        "link": "https://www.voaindonesia.com/a/pakar-kunjungan-pejabat-tinggi-bantu-muluskan-propaganda-beijing/6708018.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Bha2FyLWt1bmp1bmdhbi1wZWphYmF0LXRpbmdnaS1iYW50dS1tdWx1c2thbi1wcm9wYWdhbmRhLWJlaWppbmcvNjcwODAxOC5odG1s",
        "description": "Menjuluki Ketua DPR Nancy Pelosi sebagai \"anak yang egois\" yang lawatannya ke Taiwan pada awal Agustus lalu akan \"hancur oleh sejarah,\" media pemerintah China menulis puluhan artikel tentang politisi Amerika Serikat tersebut yang dikenal telah mengkritik Beijing selama lebih dari 30 tahun.\n\n\nLiputan lawatan Pelosi ke Taiwan menggarisbawahi bagaimana media pemerintah China mencerminkan pandangan negara itu tentang dunia mengenai apapun mulai dari kemerdekaan wilayah yang disengketakan hingga pelanggaran hak asasi manusia.\n\n\n\n\nDari perjalanan domestik pimpinan Partai Komunis China (CCP) hingga kunjungan pimpinan internasional, tiap kunjungan resmi membawa tingkat ketidakpastian dan nilai propaganda bagi Beijing, kata Jonathan Hassid, profesor media berita China di Iowa State University. Tetapi kunjungan yang menarik perhatian media asing dan pemerintah, kata Hassid, mungkin dilihat Beijing sebagai kesempatan untuk membentuk narasi seputar isu-isu inti.\n\n\nLaporan media pemerintah bisa memuliakan atau melegitimasi CCP dan Presiden China Xi Jinping, serta melawan laporan media asing yang lebih kritis, imbuh Hassid dan sejumlah pakar lainnya.\n\n\nSeorang profesor yang berbasis di Amerika Serikat dan pakar propaganda China mengatakan bahwa lawatan pimpinan asingâ\u0080\u0094seperti Pelosiâ\u0080\u0094menghadirkan ketidakpastian tingkat tinggi bagi Beijing.\n\n\n\n\nTetapi mereka juga memberi nilai propaganda yang relatif tinggi karena, dengan perhatian tambahan, \"nilai propaganda lawatan itu sebenarnya lebih tinggi daripada lawatan yang dikoreografikan secara ketat di Xinjiang dan Hong Kong,\" katanya.\n\n\n\nCendekiawan yang berbasis di wilayah Pantai Timur Amerika itu meminta namanya tidak disebut karena masalah keamanan untuk diri dan keluarganya di China. [ka/jm]"
    },
    {
        "title": "Pelacak Tanker: Iran Tepis Skema Campur Minyak Irak untuk Hindari Sanksi AS",
        "link": "https://www.voaindonesia.com/a/pelacak-tanker-iran-tepis-skema-campur-minyak-irak-untuk-hindari-sanksi-as/6708012.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbGFjYWstdGFua2VyLWlyYW4tdGVwaXMtc2tlbWEtY2FtcHVyLW1pbnlhay1pcmFrLXVudHVrLWhpbmRhcmktc2Fua3NpLWFzLzY3MDgwMTIuaHRtbA==",
        "description": "Skema Iran dan sekutu industri perkapalannya untuk mencampur minyak Iran yang dikenakan sanksi oleh Amerika Serikat dengan minyak Irak pada 2020 hanya berumur pendek, menurut pelacak kapal tanker. Lembaga pelacak kapal tanker TankerTrackers mengatakan bahwa Iran berhenti melakukan cara tersebut demi menemukan cara yang lebih efisien untuk menghindari sanksi terhadap ekspor minyaknya.\n\n\nHarian Wall Street Journal melaporkan pada bulan lalu bahwa seorang pengusaha yang berbasis di Uni Emirat Arab dan beberapa perusahaan yang dimiliki atau terhubung dengannya melalui email umum dan alamat perusahaan, terlibat dalam kegiatan pencampuran minyak Iran dan Irak di kapal tanker melalui pengiriman produk minyak mentah dan olahan dari kapal ke kapal di Teluk Persia. Hal tersebut terjadi terakhir kali pada 2020.\n\n\n\n\nLaporan tersebut menyebutkan bahwa skema itu memungkinkan mereka yang terlibat menyamarkan minyak campuran asal Iran dan melabelinya sebagai produk Irak guna menghindari sanksi Amerika yang menarget minyak Iran.\n\n\nLaporan berita itu mengutip contoh operasi di mana kapal tanker milik Iran bernama Polaris 1 memindahkan bahan bakar minyak Iran, produk olahan, ke kapal tanker lain yang membawa minyak Irak pada Maret 2020. Kapal lain itu bernama Babel dan dioperasikan oleh Rhine Shipping DMCC, perusahaan yang dikelola pengusaha asal Uni Emirat Arab Salim Ahmed Said, warga negara Inggris kelahiran Irak.\n\n\nWall Street Journal mengaitkan laporannya dengan dokumen perusahaan, data pengiriman, dan orang-orang yang mengetahui masalah itu. Surat kabar tersebut juga merilis pernyataan Said yang membantah bahwa perusahaannya mengirim minyak Iran yang melanggar sanksi Amerika.\n\n\n\n\nVOA telah menemukan bukti tambahan untuk klaim bahwa Polaris 1 dan Babel terlibat transfer kapal-ke-kapal dari 17-19 Maret 2020, di perairan sekitar 30 kilometer dari semenanjung Al-Faw, Irak.\n\n\nDua kapal yang menyerupai Polaris 1 dan Babel muncul berdampingan dalam foto satelit yang diambil pada tanggal itu dan diberikan kepada VOA oleh perusahaan asal AS, Planet Labs. Pendiri TankerTrackers.com, Sam Madani, seorang peneliti yang berbasis di Swedia, mengatakan kepada VOA bahwa penampilan fisik kapal pada foto itu cocok dengan gambar dua kapal tanker dalam database-nya. [ka/jm]"
    },
    {
        "title": "AS Tingkatkan Pasokan Vaksin Cacar Monyet",
        "link": "https://www.voaindonesia.com/a/as-tingkatkan-pasokan-vaksin-cacar-monyet/6708007.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLXRpbmdrYXRrYW4tcGFzb2thbi12YWtzaW4tY2FjYXItbW9ueWV0LzY3MDgwMDcuaHRtbA==",
        "description": "Gedung Putih, pada Kamis (18/8), mengumumkan akan menyediakan tambahan sebanyak 1,8 juta dosis vaksin cacar monyet untuk didistribusikan mulai minggu depan.\n\n\nDalam konferensi pers, koordinator nasional respons cacar monyet Gedung Putih Bob Fenton mengatakan dosis tambahan itu akan tersedia untuk yurisdiksi Amerika dan dapat dipesan mulai Senin (22/8), melalui Departemen Kesehatan dan Layanan Kemanusiaan.\n\n\n\n\nDirektur Pusat Pengendalian dan Pencegahan Penyakit Amerika (CDC) Rochelle Walensky, dan Menteri Kesehatan dan Layanan Kemanusiaan (HHS) Xavier Becerra juga ikut dalam konferensi pers itu.\n\n\nFenton mengatakan dalam waktu kurang dari 10 hari sejak Badan Pengawas Pangan dan Obat Amerika Serikat (FDA) dan CDC mengesahkan vaksin Jynneos untuk penggunaan darurat terhadap cacar monyet pada orang usia 18 tahun ke atas, HHS telah mengirim hampir 1 juta dosis ke negara bagian-negara bagian dan kota-kota di Amerika.\n\n\nPengiriman tersebut merupakan program terbesar untuk vaksin cacar monyet di dunia. Fenton mengatakan dosis tambahan itu merupakan bagian dari rencana National Monkeypox Response Team untuk mengatasi wabah penyakit itu di Amerika dan mengurangi penyebarannya.\n\n\nDia menambahkan bahwa HHS selama ini telah berupaya meluncurkan program percontohan yang akan menyediakan hingga 50.000 dosis dari stok nasional yang akan tersedia untuk acara-acara yang akan dihadiri banyak pria gay dan biseksual.\n\n\n\n\nMeski tidak diklasifikasi sebagai penyakit menular seksual, cacar monyet ditemukan secara tidak proporsional menulari pria yang berhubungan seks dengan pria. Penyakit ini bisa menyebar melalui kontak fisik yang dekat atau intim seperti berpelukan, berciuman dan berhubungan seks. Penularan juga dapat terjadi jika seseorang menyentuh barang-barang penderita seperti pakaian, tempat tidur dan handuk.\n\n\nFenton mengatakan pemerintahan Biden juga telah secara signifikan meningkatkan ketersediaan dan kenyamanan tes cacar monyet, memperluas kapasitas dari 6.000 tes per minggu menjadi 80.000 tes per minggu. [ka/jm]\n\n\n\nSebagian informasi ini diambil dari kantor berita Associated Press dan Reuters"
    },
    {
        "title": "Sekolah di AS Tingkatkan Keamanan, Guru Dipersenjatai",
        "link": "https://www.voaindonesia.com/a/sekolah-di-as-tingkatkan-keamanan-guru-dipersenjatai/6707988.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Nla29sYWgtZGktYXMtdGluZ2thdGthbi1rZWFtYW5hbi1ndXJ1LWRpcGVyc2VuamF0YWkvNjcwNzk4OC5odG1s",
        "description": "Siswa di seluruh Amerika Serikat akan kembali ke ruang kelas untuk memulai tahun ajaran baru. Banyak distrik sekolah berusaha meningkatkan keamanan.\n\n\nSebagian sekolah kini mempersenjatai guru supaya bisa melawan penembak sekolah. Namun, langkah tersebut masih harus dilihat apakah guru yang membawa senjata api akan menyelamatkan nyawa atau malah lebih membahayakan.\n\n\n\n\nSeruan untuk melindungi lebih dari 50 juta siswa dan staf sekolah negeri semakin menggema sejak terjadinya pembantaian di sekolah dasar di Uvalde, Texas pada Mei lalu. Pada saat itu, seorang pria bersenjata berusia 18 tahun membunuh 19 anak dan dua orang dewasa.\n\n\nBerbulan-bulan setelah tragedi itu, serangan tersebut masih menghantui beberapa murid.\n\n\n\"Saya ingin ke sekolah hanya kalau saya dan teman-teman saya aman,\" kata siswa sekolah menengah Tony Williams dari Manassas, Virginia. Ia tidak setuju kalau guru dipersenjatai. Tetapi ia percaya perlu tindakan yang lebih kuat untuk mengatasi masalah tersebut.\n\n\n\n\n\"Kita harus memiliki lebih banyak petugas keamanan sekolah yang bersenjata, lebih banyak detektor dan mengunci semua pintu masuk,\" katanya kepada VOA.\n\n\n\nSiswa kelas sembilan Rebecca McKenzie dari Georgia mengatakan dia akan merasa lebih aman kalau guru bersenjata di kelas. \"Mereka perlu dilatih dengan baik dalam menggunakan senjata api dan mudah mengakses senjata jika seseorang menyerang sekolah.\" [ka/jm]"
    },
    {
        "title": "Teknologi Pendeteksi Senjata Api",
        "link": "https://www.voaindonesia.com/a/teknologi-pendeteksi-senjata-api-/6707967.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Rla25vbG9naS1wZW5kZXRla3NpLXNlbmphdGEtYXBpLS82NzA3OTY3Lmh0bWw=",
        "description": "Gelombang penembakan massal di AS baru-baru ini memicu sejumlah pihak untuk fokus pada cara mencegah kematian akibat senjata. Salah satunya adalah pengembangan teknologi perangkat lunak untuk mendeteksi senjata api dengan memanfaatkan sistem kamera pemantau yang sudah ada. Berikut laporan tim VOA."
    },
    {
        "title": "Penyelidikan Terhadap Motif Pembunuhan 4 Muslim AS di New Mexico",
        "link": "https://www.voaindonesia.com/a/penyelidikan-terhadap-motif-pembunuhan-4-muslim-as-di-new-mexico/6707964.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbnllbGlkaWthbi10ZXJoYWRhcC1tb3RpZi1wZW1idW51aGFuLTQtbXVzbGltLWFzLWRpLW5ldy1tZXhpY28vNjcwNzk2NC5odG1s",
        "description": "Polisi mulai mengungkap pembunuhan berantai yang sempat menghantui Muslim AS di New Mexico, dengan penetapan Muhammad Syed sebagai tersangka pembunuh dua dari empat korban. Perbedaan sektarian diduga berada di balik pembunuhan ini, sehingga mendorong Muslim AS menguatkan hubungan Sunni-Syiah."
    }
]