[
    {
        "title": "Aktivis Bangladesh Beri Penjelasan kepada Kepala Urusan HAM PBB",
        "link": "https://www.voaindonesia.com/a/aktivis-bangladesh-beri-penjelasan-kepada-kepala-urusan-ham-pbb-/6701884.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FrdGl2aXMtYmFuZ2xhZGVzaC1iZXJpLXBlbmplbGFzYW4ta2VwYWRhLWtlcGFsYS11cnVzYW4taGFtLXBiYi0vNjcwMTg4NC5odG1s",
        "description": "Sejumlah aktivis Bangladesh mengatakan, Senin (15/8), mereka telah memberi pengarahan kepada kepala urusan PBB yang berkunjung tentang berbagai pelanggaran berat termasuk pembunuhan di luar proses hukum dan penghilangan paksa di bawah pemerintahan Perdana Menteri Sheikh Hasina.\n\n\nMichelle Bachelet adalah kepala urusan HAM PBB pertama yang mengunjungi Bangladesh. Ia juga akan mengunjungi kamp-kamp yang menampung ratusan ribu pengungsi Rohingya yang melarikan diri dari serangan militer tahun 2017 di Myanmar.\n\n\nIa bertemu dengan sejumlah aktivis HAM di Dhaka pada hari Senin.\n\n\n\"Kami mengatakan (Bangladesh) sekarang adalah negara polisi, bukan negara rakyat,\" kata Sanjida Islam Tulee, saudara perempuan pejabat oposisi yang diduga diculik oleh Batalyon Aksi Cepat (RAB) pada 2013 dan tidak pernah kembali.\n\n\n\n\n\"Kami mengatakan lebih dari 600 orang telah menjadi korban penghilangan paksa oleh badan-badan negara,\" katanya kepada AFP, seraya menambahkan bahwa mereka juga berbicara tentang independensi peradilan negara itu.\n\n\nTulee adalah koordinator Mayer Daak (Panggilan Para Ibu), sebuah organisasi yang mewakili ratusan korban penghilangan paksa dan keluarga mereka, serta mereka yang tewas akibat kekerasan polisi.\n\n\nPada bulan Desember, Amerika Serikat menjatuhkan sanksi pada RAB serta tujuh pejabat keamanan utama, termasuk kepala polisi nasional, atas pelanggaran HAM yang berat.\n\n\nPara aktivis mengatakan bahwa sejak itu, situasinya membaik. Pembunuhan di luar proses hukum dan penghilangan paksa hampir tidak pernah lagi terjadi.\n\n\n\n\nPemerintah menyangkal tuduhan melakukan penghilangan paksa dan pembunuhan di luar proses hukum. Seorang menteri mengatakan bahkan mengatakan bahwa beberapa dari mereka yang hilang sebenarnya melarikan diri dari Bangladesh.\n\n\nAktivis juga menyuarakan keprihatinan kuat tentang undang-undang keamanan digital Bangladesh, yang diberlakukan pada 2018, yang menurut kelompok-kelompok HAM internasional digunakan untuk membungkam perbedaan pendapat, mengekang kebebasan berekspresi, dan menarget jurnalis.\n\n\nBachelet bertemu tiga menteri pada hari Minggu.\n\n\nMereka memberi tahu Bachelet tentang bagaimana Bangladesh menderita akibat terorisme dan kekerasan, bahwa media kini telah bebas, dan bahwa telah ada kemajuan dalam evaluasi undang-undang keamanan digital, kata Kementerian Luar Negeri dalam sebuah pernyataannya.\n\n\n\n\nMereka \"menyoroti upaya tulus pemerintah untuk melindungi dan mempromosikan HAM\", tambah pernyataan itu.\n\n\nBangladesh juga meminta bantuan Bachelet untuk memulangkan para pengungsi Rohingya ke Myanmar.\n\n\nMenteri Luar Negeri M.A. Momen mengatakan dalam pernyataan itu bahwa kehadiran mereka di Bangladesh berisiko memunculkan radikalisme, kejahatan transnasional, dan lain-lain sehingga dapat membahayakan stabilitas regional.\n\n\nBelum ada komentar dari kantor Bachelet terkait masalah itu. Mantan presiden Chili berusia 70 tahun itu akan mengundurkan diri dari perannya di PBB pada akhir bulan ini. [ab/uh]"
    },
    {
        "title": "UNICEF: Keputusan Taliban Halangi Pendidikan Anak Perempuan Sangat Merugikan",
        "link": "https://www.voaindonesia.com/a/unicef-keputusan-taliban-halangi-pendidikan-anak-perempuan-sangat-merugikan/6701855.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3VuaWNlZi1rZXB1dHVzYW4tdGFsaWJhbi1oYWxhbmdpLXBlbmRpZGlrYW4tYW5hay1wZXJlbXB1YW4tc2FuZ2F0LW1lcnVnaWthbi82NzAxODU1Lmh0bWw=",
        "description": "Keputusan Taliban awal tahun ini untuk menghalangi pendidikan bagi anak-anak perempuan menghilangkan 2,5% produk domestik bruto (PDB) Afghanistan, kata Dana Anak-Anak PBB (UNICEF).\n\n\nSelain itu, UNICEF mengatakan analisisnya â\u0080\u009cmengindikasikan bahwa Afghanistan tidak akan mampu meraih kembali PDB yang hilang selama transisi dan mencapai produktivitas potensialnya yang nyata tanpa memenuhi hak-hak anak perempuan untuk mengakses dan menyelesaikan pendidikan sekolah menengah.â\u0080\u009d\n\n\nUNICEF Senin mengatakan, â\u0080\u009cJika kelompok tiga juta anak perempuan yang sekarang ini dapat menyelesaikan pendidikan sekolah menengah mereka dan terjun ke pasar kerja, perempuan remaja dan dewasa akan berkontribusi sedikitnya $5,4 miliar bagi ekonomi Afghanistan.â\u0080\u009d\n\n\n\n\nUNICEF mengatakan penghitungannya tidak memasukkan dampak nonfinansial dari menghalangi akses anak-anak perempuan ke pendidikan, yang mencakup kurangnya perempuan yang menjadi guru, dokter dan perawat. Ini, kata UNICEF, akan menyebabkan penurunan kehadiran anak-anak perempuan di sekolah dasar dan meningkatkan biaya kesehatan yang terkait dengan kehamilan remaja.\n\n\nKeputusan Taliban â\u0080\u009cmengejutkan dan sangat mengecewakan,â\u0080\u009d kata Perwakilan UNICEF Afghanistan Dr. Mohamed Ayoya dalam sebuah pernyataan. Ini melanggar hak-hak dasar anak-anak perempuan untuk mendapatkan pendidikan, dan ini â\u0080\u009cmembuat mereka terpapar pada kecemasan yang meningkat, serta risiko eksploitasi dan pelecehan yang lebih besar, termasuk perdagangan anak-anak, pernikahan dini dan pernikahan paksa,â\u0080\u009d lanjutnya. [uh/ab]"
    },
    {
        "title": "Korsel Tawarkan Korut Manfaat Ekonomi Jika Lakukan Denuklirisasi",
        "link": "https://www.voaindonesia.com/a/korsel-tawarkan-korut-manfaat-ekonomi-jika-lakukan-denuklirisasi/6701838.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tvcnNlbC10YXdhcmthbi1rb3J1dC1tYW5mYWF0LWVrb25vbWktamlrYS1sYWt1a2FuLWRlbnVrbGlyaXNhc2kvNjcwMTgzOC5odG1s",
        "description": "Presiden Korea Selatan Yoon Suk Yeol, Senin (15/8), menawarkan bantuan ekonomi kepada Korea Utara jika Pyongyang meninggalkan program senjata nuklirnya.\n\n\nDalam pidato merayakan berakhirnya penjajahan Jepang di Semenanjung Korea, Yoon juga menyerukan hubungan yang lebih baik dengan Jepang.\n\n\nYoon menyebut kedua negara itu sebagai mitra dalam menghadapi tantangan menuju kebebasan dan mengatakan nilai-nilai bersama mereka akan membantu mengatasi keluhan sejarah terkait dengan pemerintahan kolonial brutal Jepang, sebelum berakhirnya Perang Dunia II.\n\n\n\n\nPidato televisi Yoon disampaikan beberapa hari setelah Korea Utara mengeluarkan pernyataan kontroversial bahwa negara itu telah berhasil menanggulangi COVID-19, dan akan melakukan pembalasan terhadap Korea Selatan setelah menuding Seoul sebagai penyebab wabah tersebut.\n\n\nKorea Utara bersikeras mengatakan bahwa selebaran dan benda-benda lain yang diterbangkan melintasi perbatasan oleh para aktivis menyebarkan virus -- klaim tidak ilmiah yang digambarkan Seoul sebagai tudingan konyol.\n\n\nKorea Utara memiliki sejarah menekan Korea Selatan ketika tidak mendapatkan apa yang diinginkannya dari Amerika Serikat, dan ada kekhawatiran bahwa ancaman Korea Utara itu menandakan akan munculnya provokasi, yang mungkin bisa berupa uji coba nuklir atau misil atau bahkan pertempuran perbatasan. Beberapa ahli mengatakan Korea Utara dapat menimbulkan ketegangan di sekitar latihan militer gabungan Amerika Serikat dan Korea Selatan mulai pekan depan.\n\n\n\n\nYoon, seorang konservatif yang mulai menjabat Mei lalu, mengatakan bahwa denuklirisasi Korea Utara akan menjadi kunci perdamaian di kawasan itu dan dunia. Jika Korea Utara menghentikan pengembangan senjata nuklirnya dan benar-benar berkomitmen pada proses denuklirisasi, Korea Selatan akan merespons dengan imbalan ekonomi besar yang akan diberikan secara bertahap, kata Yoon.\n\n\nUsulan Yoon tidak jauh berbeda dari tawaran Korea Selatan sebelumnya yang telah ditolak oleh Korea Utara. Pyongyang bahkan mempercepat upayanya untuk memperluas senjata nuklir dan program misil balistik yang dipandang pemimpin Korea Utara Kim Jong Un sebagai jaminan terkuat bagi negaranya untuk bertahan.\n\n\n\n\nâ\u0080\u009cKami akan menggelar sebuah program skala besar untuk menyediakan makanan, memberikan bantuan untuk membangun infrastruktur untuk produksi, transmisi dan distribusi tenaga listrik, dan menggelar proyek-proyek untuk memodernisasi pelabuhan-pelabuhan dan bandara-bandara untuk memfasilitasi perdagangan,'' kata Yoon.\n\n\nâ\u0080\u009cKami juga akan membantu meningkatkan produksi pertanian Korea Utara, memberikan bantuan untuk memodernisasi rumah sakit dan infrastruktur medisnya, dan melaksanakan inisiatif untuk memungkinkan masuknya investasi internasional dan dukungan keuangan,'' tambahnya.\n\n\nHubungan antar-Korea memburuk menyusul kebuntuan dalam negosiasi nuklir antara Washington dan Pyongyang sejak 2019. [ab/uh]"
    },
    {
        "title": "Suu Kyi Kembali Dinyatakan Bersalah Atas Sejumlah Tuduhan Korupsi",
        "link": "https://www.voaindonesia.com/a/suu-kyi-kembali-dinyatakan-bersalah-atas-sejumlah-tuduhan-korupsi/6701837.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3N1dS1reWkta2VtYmFsaS1kaW55YXRha2FuLWJlcnNhbGFoLWF0YXMtc2VqdW1sYWgtdHVkdWhhbi1rb3J1cHNpLzY3MDE4MzcuaHRtbA==",
        "description": "Sebuah pengadilan di Myanmar, Senin (15/8),Â  lagi-lagi memutuskan bahwa Aung San Suu Kyi, bersalah atas sejumlah tuduhan korupsi.Â  Seorang pejabat hukum mengatakan, berdasarkan keputusan terbaru itu,Â  pemimpin terguling tersebut mendapat hukuman tambahan enam tahun penjara.\n\n\nPersidangan itu dilangsungkan secaraÂ  tertutup, tanpa akses untuk media atau publik. Pengacara Suu Kyi juga dilarangÂ  untuk mengungkapkan informasi tentang proses tersebut ke publik.\n\n\nDalam empat kasus korupsi yang diputuskan pada Senin, Suu Kyi dituduh menyalahgunakan kekuasaannya untuk menyewa tanah publik di bawah harga pasar dan membangun tempat tinggal dengan sumbangan yang dimaksudkan untuk tujuan amal.\n\n\nIa dijatuhi hukuman tiga tahun penjaraÂ  untuk masing-masing dari empat dakwaan. Namun, karena hukuman untuk tiga kasus akan dijalani secara bersamaan, sehingga totalnya hanya enam tahun penjara.\n\n\n\n\nSuu Kyi membantah semua tuduhan, dan pengacaranya diperkirakan akan mengajukan banding.\n\n\nPeraih Nobel Perdamaian itu telah dijatuhi hukuman 11 tahun penjara atas penghasutan, korupsi, dan tuduhan-tuduuhan lainnya pada persidangan-persidangan sebelumnya setelah militer menggulingkan pemerintah terpilihnya dan menahannya pada Februari 2021.\n\n\nSejumlah pengamatÂ  mengatakan banyak tuduhan terhadap Suu Kyi dan sekutu-sekutunya adalah upaya untuk melegitimasi perebutan kekuasaan militer dan mengenyahkan Suu Kyi dari kancah politik sebelum militer mengadakan pemilihan yang telah dijanjikan untuk tahun depan. [ab/uh]"
    },
    {
        "title": "Jepang Peringati 77 Tahun Berakhirnya Perang Dunia II",
        "link": "https://www.voaindonesia.com/a/jepang-peringati-77-tahun-berakhirnya-perang-dunia-ii/6701830.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2plcGFuZy1wZXJpbmdhdGktNzctdGFodW4tYmVyYWtoaXJueWEtcGVyYW5nLWR1bmlhLWlpLzY3MDE4MzAuaHRtbA==",
        "description": "Perdana Menteri Fumio Kishida memperbarui janji Jepang untuk tidak terlibat perang Jepang pada sebuah upacara yang muram, Senin (15/8),Â  sewaktu negara itu memperingati 77 tahun kekalahannya pada Perang Dunia II.\n\n\nDalam pidato pertamanya sebagai perdana menteri sejak menjabat pada Oktober lalu, Kishida mengatakan Jepang akan tetap pada tekadnya ntuk tidak pernah mengulangi tragedi perang.\n\n\nKishida tidak menyinggung soal agresi Jepang di Asia pada paruh pertama abad ke-20 atau para korbannya di wilayah tersebut. Keengganannya menyorot hal itu mengulang preseden yang dibuat oleh mantan pemimpin Shinzo Abe yang berusaha menutupi kebrutalan masa perang Jepang.\n\n\n\n\nSejak tahun 2013, Abe menghapus tradisi Jepang untuk mengakui kebrutalannya pada masa perang Jepang atau meminta maaf.Â  Tradisi itu sendiri mulai dilakukam para pemimpin Jepang pada tahun 1995.\n\n\nPidato Kishida sebagian besar terfokus pada kerusakan yang diderita Jepang di wilayahnya, termasukÂ  serangan bom nuklir oleh AS di Hiroshima dan Nagasaki, dan pertempuran darat berdarah di Okinawa. Ia mengatakan perdamaian dan kemakmuran yang dinikmati negara saat ini dibangun di atas penderitaan dan pengorbanan mereka yang tewas dalam perang.\n\n\nBerbeda dengan Kishida, Kaisar Naruhito mengulangi â\u0080\u009cpenyesalannya yang mendalam'' atas tindakan Jepang pada masa perang dalam pidatonya.Â Â  Seperti ayahnya, Akihito, Naruhito mengabdikan kariernya untuk menebus dosa perang kaisar masa perang, Hirohito , kakek kaisar saat ini.\n\n\nSekitar 900 peserta mengheningkan cipta selama satu menit pada siang hari sewaktu upacara yang diadakan di arena Budokan. Sebelum pandemi, acara itu biasanyaÂ  dihadiri sekitar 5.000 orang. Para peserta diminta memakai masker, dan tidak ada nyanyian lagu kebangsaan dikumandangkan. [ab/uh]"
    },
    {
        "title": "Sejumlah Partai Pendaftar Pemilu 2024 Dinilai Sekadar Penggembira",
        "link": "https://www.voaindonesia.com/a/sejumlah-partai-pendaftar-pemilu-2024-dinilai-sekadar-penggembira-/6701766.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NlanVtbGFoLXBhcnRhaS1wZW5kYWZ0YXItcGVtaWx1LTIwMjQtZGluaWxhaS1zZWthZGFyLXBlbmdnZW1iaXJhLS82NzAxNzY2Lmh0bWw=",
        "description": "Komisi Pemilihan Umum (KPU) telah menutup tahap pendaftaran peserta Pemilu 2024, pada Minggu (14/8). Pengamat menilai, banyak dari partai itu akan kesulitan menempatkan wakilnya di Senayan."
    },
    {
        "title": "KCNA: Rusia dan Korea Utara akan Perluas Kerja Sama Bilateral",
        "link": "https://www.voaindonesia.com/a/kcna-rusia-dan-korea-utara-akan-perluas-kerjasama-bilateral/6701742.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tjbmEtcnVzaWEtZGFuLWtvcmVhLXV0YXJhLWFrYW4tcGVybHVhcy1rZXJqYXNhbWEtYmlsYXRlcmFsLzY3MDE3NDIuaHRtbA==",
        "description": "Presiden Rusia Vladimir Putin mengatakan kepada pemimpin Korea Utara Kim Jong Un bahwa kedua negara itu akan \"memperluas hubungan bilateral yang komprehensif dan konstruktif melalui upaya bersama,\" kata laporan media milik pemerintah Korea Utara pada Senin (15/8).\n\n\n\nDalam sebuah surat yang ditujukan kepada Kim dalam peringatan hari pembebasan Korea, Putin mengatakan ikatan yang lebih erat merupakan kepentingan kedua negara dan akan membantu memperkuat keamanan dan stabilitas semenanjung Korea dan wilayah Asia timur laut, kata kantor berita Korea Utara KCNA.\n\n\nKim juga mengirimkan surat kepada Putin, mengatakan persahabatan Rusia-Korea Utara terbentuk dalam Perang Dunia II dengan kemenangan atas Jepang, yang pernah menduduki wilayah semenanjung Korea.\n\n\n\n\n\"Kerjasama yang strategis dan taktis, dukungan dan solidaritas\" antara kedua negara sejak itu mencapai tingkat baru, dan itu adalah upaya bersama untuk membuat frustrasi ancaman dan provokasi dari pasukan militer musuh, kata Kim dalam surat itu.\n\n\nKCNA tidak menyebut pasukan musuh yang dimaksud, tapi istilah itu biasa digunakan untuk merujuk pada AS dan sekutu-sekutunya.\n\n\nKim memprediksi kerja sama antara Rusia dan Korea Utara akan tumbuh berdasarkan perjanjian yang ditandatangani pada 2019 ketika ia bertemu Putin. [vm/rs]"
    },
    {
        "title": "Ledakan Kembang Api di Armenia Tewaskan 2 Orang",
        "link": "https://www.voaindonesia.com/a/ledakan-kembang-api-di-armenia-tewaskan-2-orang/6701736.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2xlZGFrYW4ta2VtYmFuZy1hcGktZGktYXJtZW5pYS10ZXdhc2thbi0yLW9yYW5nLzY3MDE3MzYuaHRtbA==",
        "description": "Sebuah ledakan kuat di tempat penyimpanan kembang api mengguncang pasar populer di ibu kota Armenia pada Minggu (14/8) siang, menewaskan sedikitnya dua orang, melukai 60 lainnya dan memicu kebakaran besar.\n\n\n\nPara petugas pemadam kebakaran bekerja hingga malam hari untuk memadamkan kobaran api yang menimbulkan kepulan asap tebal di pasar Sumarlu, di Yerevan tengah.\n\n\n\nDi tengah ledakan kembang api, para petugas penyelamat dan relawan mencari para korban yang mungkin terperangkap di bawah puing-puing beton dan kerangka logam yang bengkok.\n\n\n\n\nMenteri urusan darurat Armen Pambukhchyan mengatakan kementeriannya telah menerima 20 laporan dari orang-orang yang mengatakan mereka tidak bisa menemukan sanak saudara mereka setelah ledakan itu terjadi.\n\n\n\nSepuluh korban luka dan seorang korban tewas diangkat dari puing-puing, menurut kementerian kesehatan, yang juga mengumumkan jumlah korban tewas.\n\n\nBelum ada informasi mengenai penyebab ledakan kembang api itu. [vm/pp]"
    },
    {
        "title": "Aktivis HAM: Peringatan Setahun yang Menyedihkan bagi Afghanistan",
        "link": "https://www.voaindonesia.com/a/aktivis-ham-peringatan-setahun-yang-menyedihkan-bagi-afghanistan/6701720.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FrdGl2aXMtaGFtLXBlcmluZ2F0YW4tc2V0YWh1bi15YW5nLW1lbnllZGloa2FuLWJhZ2ktYWZnaGFuaXN0YW4vNjcwMTcyMC5odG1s",
        "description": "Setahun setelah Taliban merebut kekuasaan Afghanistan, aktivis HAM terkemuka Afghanistan Sima Samar masih menyayangkan apa yang terjadi pada negaranya.\n\n\n\nMantan menteri urusan perempuan itu mengatakan dalam wawancara pada Jumat (12/8) bahwa Agustus ini adalah peringatan yang menyedihkan bagi sebagian besar orang Afghanistan.\n\n\n\nKini, Samar adalah seorang akademisi di Harvard dan telah menulis rancangan pertama sebuah autobiografi. Ia mengimbau masyarakat internasional untuk terus menekan Taliban agar mengizinkan semua anak perempuan dapat mengenyam pendidikan sekolah menengah.\n\n\n\n\nIa juga menekankan pentingnya pendidikan bagi anak laki-laki, karena tanpa pendidikan atau keterampilan, mereka berisiko terjerumus ke dalam produksi opium, penyelundupan senjata atau terlibat dalam kekerasan.\n\n\n\nIa juga mendesak masyarakat internasional untuk terus melanjutkan program kemanusiaan yang penting untuk menyelamatkan nyawa. Tapi, katanya, program itu harus fokus pada makanan atau uang tunai sebagai imbalan pekerjaan, guna mengakhiri ketergantungan masyarakat dan memberi mereka \"kepercayaan diri dan martabat.\" [vm/pp]"
    },
    {
        "title": "Aktivis Desak Bachelet Soroti HAM di Bangladesh",
        "link": "https://www.voaindonesia.com/a/aktivis-desak-bachelet-soroti-ham-di-bangladesh/6701724.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FrdGl2aXMtZGVzYWstYmFjaGVsZXQtc29yb3RpLWhhbS1kaS1iYW5nbGFkZXNoLzY3MDE3MjQuaHRtbA==",
        "description": "Sembilan organisasi HAM global telah mendesak Komisioner Tinggi PBB urusan HAM Michelle Bachelet untuk menyerukan dihentikannya segera pelanggaran HAM serius, termasuk pembunuhan di luar pengadilan, penghilangan paksa dan penyiksaan yang terjadi di Bangladesh. Desakan itu disampaikan ketika Bachelet mengunjungi negara di Asia selatan itu pekan ini.\n\n\nBachelet tiba pada Minggu (14/8) dan dalam lawatan selama lima hari, ia akan bertemu Perdana Menteri Sheikh Hasina, para pejabat senior pemerintah lain dan perwakilan komisi HAM nasional dan kelompok-kelompok masyarakat madani.\n\n\n\n\nIa juga akan mengunjungi kamp pengungsi Rohingya di distrik Cox's Bazar dan bertemu para pengungsi, LSM dan para pejabat setempat, menurut pernyataan dari kantornya.\n\n\nMinoritas Muslim Rohingya selama puluhan tahun telah mengalami kekerasan etnis di Myanmar. Mereka melarikan diri dari penganiayaan dan kesulitan ekonomi dengan lari ke Bangladesh. Lebih dari 1,2 juta pengungsi Rohingya kini tinggal di tempat-tempat kumuh yang padat di Cox's Bazar.\n\n\nDalam kunjungan Bachelet, pemerintah akan berusaha \"menggarisbawahi pencapaian negara itu\" dalam bidang HAM, kata menteri luar negeri muda Bangladesh Shahriar Alam. [vm/pp]"
    }
]