[
    {
        "title": "Kemlu: Vonis Bebas Majikan Adelina Lisao Lukai Keadilan",
        "link": "https://www.voaindonesia.com/a/kemlu-vonis-bebas-majikan-adelina-lisao-lukai-keadilan/6633726.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlbWx1LXZvbmlzLWJlYmFzLW1hamlrYW4tYWRlbGluYS1saXNhby1sdWthaS1rZWFkaWxhbi82NjMzNzI2Lmh0bWw=",
        "description": "Kementerian Luar Negeri menyatakan putusan Mahkamah Persekutuan Malaysia yang membebaskan terdakwa Ambika, majikan Adelina Lisao yang disiksa hingga meninggal, mengecewakan dan melukai rasa keadilan."
    },
    {
        "title": "Biden, Para Pemimpin G7 Disebut Sepakati Larangan Impor Emas Rusia",
        "link": "https://www.voaindonesia.com/a/biden-para-pemimpin-g7-disebut-sepakati-larangan-impor-emas-rusia-/6633666.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JpZGVuLXBhcmEtcGVtaW1waW4tZzctZGlzZWJ1dC1zZXBha2F0aS1sYXJhbmdhbi1pbXBvci1lbWFzLXJ1c2lhLS82NjMzNjY2Lmh0bWw=",
        "description": "Presiden AS Joe Biden dan mitra negara-negara G7-nya akan menyepakati larangan impor emas baru dari Rusia saat mereka memperluas sanksi terhadap Moskow terkait perangnya melawan Ukraina, sumber yang mengetahui masalah tersebut mengatakan kepada Reuters, Sabtu (25/6).\n\n\nMenurut sumber tersebut, Departemen Keuangan AS akan mengeluarkan keputusan untuk melarang impor emas baru ke AS pada Selasa, dalam sebuah langkah yang bertujuan untuk semakin mengisolasi Rusia dari ekonomi global dengan mencegah partisipasinya di pasar emas.\n\n\nDepartemen Keuangan AS menolak berkomentar.\n\n\nSanksi Barat terhadap Rusia tidak secara langsung menargetkan pengiriman emas komersial tetapi banyak bank, pengirim dan penyuling berhenti berurusan dengan logam Rusia setelah konflik di Ukraina dimulai.\n\n\n\n\nEmas adalah aset penting bagi bank sentral Rusia, yang menghadapi pembatasan untuk mengakses beberapa asetnya yang disimpan di luar negeri karena sanksi Barat.\n\n\nSaham penambang emas Rusia yang diperdagangkan di luar negeri telah runtuh tahun ini di tengah kesulitan termasuk menjual emas dan membayar kembali pinjaman ke bank yang terkena sanksi.\n\n\nRusia memproduksi sekitar 10% dari emas yang ditambang secara global setiap tahun. Kepemilikan emasnya meningkat tiga kali lipat sejak mencaplok Krimea pada 2014.\n\n\nPelarangan impor emas Rusia akan menjadi yang terbaru dari beberapa sanksi yang menargetkan Moskow sejak invasi 24 Februari ke Ukraina, yang telah menewaskan atau melukai ribuan orang. [ah]"
    },
    {
        "title": "Patung Dewa Hindu Asal Kamboja Berumur 1.500 Tahun Dipamerkan di Amerika",
        "link": "https://www.voaindonesia.com/a/patung-dewa-hindu-asal-kamboja-berumur-1-500-tahun-dipamerkan-di-amerika/6633655.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BhdHVuZy1kZXdhLWhpbmR1LWFzYWwta2FtYm9qYS1iZXJ1bXVyLTEtNTAwLXRhaHVuLWRpcGFtZXJrYW4tZGktYW1lcmlrYS82NjMzNjU1Lmh0bWw=",
        "description": "Pameran di Museum Nasional Seni Asia di Smithsonian menampilkan sebuah patung dewa Hindu yang diukirkan pada salah satu gunung di Kamboja sekitar tahun 600. Jurnalis VOA Chetra Chap melaporkan tentang pentingnya patung Hindu itu bagi Kamboja yang kini mayoritas penduduknya beragama Budha."
    },
    {
        "title": "Kumandang Suara Azan Disetujui di Minneapolis",
        "link": "https://www.voaindonesia.com/a/kumandang-suara-azan-disetujui-di-minneapolis/6633649.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2t1bWFuZGFuZy1zdWFyYS1hemFuLWRpc2V0dWp1aS1kaS1taW5uZWFwb2xpcy82NjMzNjQ5Lmh0bWw=",
        "description": "Minneapolis izinkan azan dikumandangkan secara terbuka dengan pengeras suara. Diharapkan suara azan membantu mengedukasi tentang agama Islam."
    },
    {
        "title": "Militer Rusia Klaim Telah Kendalikan Sievierodonetsk Secara Penuh",
        "link": "https://www.voaindonesia.com/a/militer-rusia-klaim-telah-kendalikan-sievierodonetsk-secara-penuh-/6633643.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21pbGl0ZXItcnVzaWEta2xhaW0tdGVsYWgta2VuZGFsaWthbi1zaWV2aWVyb2RvbmV0c2stc2VjYXJhLXBlbnVoLS82NjMzNjQzLmh0bWw=",
        "description": "Pasukan Rusia telah mengendalikan penuh atas kota Sievierodonetsk di Ukraina dan kota terdekat Borivske, kata seorang pejabat senior Kementerian Pertahanan dalam sebuah pernyataan pada Sabtu, 25 Juni 2022.\n\n\nPejabat Ukraina mengatakan pada hari sebelumnya bahwa pasukan mereka telah ditarik dari Sievierodonetsk setelah pertempuran berkepanjangan dengan pasukan reguler Rusia dan pejuang dari Republik Rakyat Luhansk (LPR) yang memproklamirkan kemerdekaannya sendiri.\n\n\n\"Sebagai hasil dari operasi ofensif yang sukses, unit-unit milisi rakyat LPR, dengan dukungan pasukan Rusia ... sepenuhnya membebaskan kota-kota Severodonetsk dan Borivske,\" kata juru bicara Kementerian Pertahanan Igor Konashenkov.\n\n\nDia mengatakan serangan itu telah menggagalkan apa yang dia sebut sebagai upaya Ukraina untuk mengubah pabrik kimia Azot di kota tersebut menjadi pusat perlawanan.\n\n\nKonashenkov mengatakan pejuang LPR sekarang menguasai pabrik, tempat ratusan warga berlindung. Dia tidak menyebutkan nasib mereka. [ah]"
    },
    {
        "title": "Bawa Misi Perdamaian Ukraina-Rusia, Jokowi Bertolak ke Eropa",
        "link": "https://www.voaindonesia.com/a/bawa-misi-perdamaian-ukraina-rusia-jokowi-bertolak-ke-eropa/6633581.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Jhd2EtbWlzaS1wZXJkYW1haWFuLXVrcmFpbmEtcnVzaWEtam9rb3dpLWJlcnRvbGFrLWtlLWVyb3BhLzY2MzM1ODEuaHRtbA==",
        "description": "Presiden Joko Widodo pada Minggu, 25 Juni bertolak ke Eropa. Kunjungan kerja kali ini diharapkan bisa membawa pesan perdamaian bagi negara yang sedang berperang."
    },
    {
        "title": "Turki Evaluasi Kembali Penerapan Hukuman Mati",
        "link": "https://www.voaindonesia.com/a/turki-evaluasi-kembali-penerapan-hukuman-mati-/6633772.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3R1cmtpLWV2YWx1YXNpLWtlbWJhbGktcGVuZXJhcGFuLWh1a3VtYW4tbWF0aS0vNjYzMzc3Mi5odG1s",
        "description": "Turki akan mempertimbangkan kembali keputusannya pada 2004 untuk menghapus hukuman mati, menteri kehakiman mengatakan pada Sabtu, setelah Presiden Tayyip Erdogan meningkatkan hukuman mati sehubungan dengan penyebab kebakaran hutan pada minggu ini.\n\n\nHukuman mati dicabut dari konstitusi pada tahun-tahun awal pemerintahan Erdogan. Namun setelah dugaan kebakaran yang disengaja dan menghancurkan 4.500 hektar hutan pantai Aegea, Erdogan mengatakan diperlukan penerapan keadilan yang lebih tegas.\n\n\nPihak berwenang mengatakan bahwa seorang tersangka yang ditahan sehubungan dengan kebakaran tersebut telah mengaku sebagai penyebabnya. Api, di hutan dekat resor Marmaris, telah dipadamkan, kata pihak berwenang pada Sabtu.\n\n\nSetelah mengunjungi tempat kejadian pada Jumat, Erdogan mengatakan hukuman untuk pembakaran hutan harus \"mengintimidasi, dan jika itu adalah hukuman mati, itu adalah hukuman mati.\"\n\n\n\n\nBerbicara kepada wartawan di kota timur Agri pada Sabtu, Menteri Kehakiman Bekir Bozdag mengatakan komentar presiden \"adalah instruksi bagi kami.\"\n\n\n\"Kami telah mulai mengerjakannya sebagai kementerian,\" kata Bozdag, menambahkan bahwa hukuman terkait kebakaran hutan adalah 10 tahun penjara, tetapi dapat ditingkatkan ke penerapan hukuman seumur hidup jika itu adalah bagian dari kejahatan terorganisir.\n\n\nKebakaran besar pertama pada musim panas di negara itu dimulai pada Selasa dan memunculkan kenangan akan kebakaran tahun lalu yang menghancurkan 140.000 hektar pedesaan, kebakaran terburuk dalam catatan Turki.\n\n\nMenteri Dalam Negeri Suleyman Soylu mengatakan pada Kamis bahwa tersangka yang ditahan telah mengaku membakar hutan karena frustrasi karena masalah keluarga. [ah]"
    },
    {
        "title": "Mengenang Foto Bersejarah “The Napalm Girl,” Simbol Kepedihan Perang Vietnam",
        "link": "https://www.voaindonesia.com/a/mengenang-foto-bersejarah-the-napalm-girl-simbol-kepedihan-perang-vietnam/6633551.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21lbmdlbmFuZy1mb3RvLWJlcnNlamFyYWgtdGhlLW5hcGFsbS1naXJsLXNpbWJvbC1rZXBlZGloYW4tcGVyYW5nLXZpZXRuYW0vNjYzMzU1MS5odG1s",
        "description": "Gadis kecil itu telanjang dan lari sambil berteriak-teriak, langsung ke arah kamera Nick Ut â\u0080\u0093 dan sejarah. Namanya Kim Phuc, dan begitu juru foto Associated Press mengambil fotonya 50 tahun lalu â\u0080\u0093 atau tepatnya pada 8 Juni 1972 â\u0080\u0093 ia tidak saja menjadi korban serangan napalm di sebuah dusun di Vietnam. Ia mendunia sebagai simbol perang yang tidak populer itu, dan siksaan yang ditimpakan terhadap warga tidak bersalah dalam semua perang, terutama anak-anak.\n\n\nâ\u0080\u009c(Ketika itu) saya sedang mengambil foto. Ketika saya sedang mengambil foto seorang anak laki-laki, ia meninggal di depan kamera saya. Ujung mata saya menangkap Kim, berlari tanpa sehelai baju pun. Saya melihat ia terbakar. Ketika ia melewati tempat di mana berdiri, saya melihat tubuhnya (yang terbakar) dan tahu ia akan meninggal. Itulah sebabnya saya meletakkan semua barang yang saya bawa di jalan. Saya ingin segera membantunya. Saya tidak ingin lagi mengambil foto. (Karena) jika saya memilih mengambil lebih banyak foto, ia pasti tewas di sana. Saya ingin membantunya. Ada banyak wartawan di sana, tetapi semuanya pergi (begitu saja).â\u0080\u009d\n\n\n\n\nSetelah mengambil foto Kim Phuc dan lainnya, Nick Ut melarikan gadis itu dengan mobilnya ke rumah sakit terdekat. Keduanya setuju bahwa tindakan itulah yang menyelamatkan nyawa Kim Phuc. Enam puluh lima persen tubuh gadis mungil itu terbakar. Dengan menunjukkan kartu pers, Nick Ut mendesak dokter agar segera merawat Kim Phuc.\n\n\nâ\u0080\u009cSaya pikir, ya ampun, saya terbakar seperti itu. Saya akan menjadi seorang gadis yang jelek, tidak normal. Jadi orang-orang melihat saya secara berbeda ketika itu. Saya sangat ketakutan. Tentu saja saya berterima kasih pada Tuhan saat itu. Kaki saya terbakar dan seluruh bagian leher, punggung juga. Anda masih bisa melihat semua bekas luka-luka itu.â\u0080\u009d\n\n\nPeristiwa yang melatarbelakangi foto itu dan tindakan Nick Ut menyelamatkan gadis yang menjadi subyek fotonya kerap menjadi bagian dari latihan dasar para wartawan dan fotografer.Â \n\n\n\n\nâ\u0080\u009cSaya mengatakan kepada para juru foto dan wartawan baru, jika sesuatu terjadi, seperti dalam peristiwa dengan Kim, kita harus menolong orang. Pertama-tama kita harus menolong orang, sebelum pergi atau meninggalkan tempat. Selamatkan dulu nyawa orang!â\u0080\u009d kata Nick Ut.\n\n\nKetika Nick Ut meninggalkan Vietnam, ia memastikan agar Kim Phuck tidak dilupakan.\n\n\nKim Phuc, yang kini tinggal di Toronto, Kanada, mengenang peristiwa itu tidak saja sebagai seorang korban perang, tetapi juga penyintas yang kini memperjuangkan perdamaian.\n\n\n\n\nâ\u0080\u009cSaya adalah subyek foto itu. Sangat luar biasa ketika 50 tahun kemudian saya â\u0080\u0093 yang ketika itu menjadi korban perang â\u0080\u0093 dapat memberikan dampak besar pada dunia dan menyentuh hati banyak orang karena foto itu. Setelah 50 tahun saya bukan lagi korban perang, tetapi sudah memiliki foto-foto kehidupan lain yang penuh dengan cinta kasih, harapan dan pengampunan. Saya seorang penyintas, yang kini menyuarakan perdamaian. Ini sangat indah. Saya berterima kasih pada setiap orang yang membantu saya.â\u0080\u009d\n\n\nMitra Nick Ut di Associated Press menilai foto itu layak diberitakan dan nilai berita dalam foto itu mengesampingan ketelanjangan yang ada dalam foto itu. Foto itu didistribusikan secara luas di AP Newswire dan memenangkan anugrah Pulitzer untuk foto terbaik yang melambangkan kengerian Perang Vietnam, dan bahkan bisa dibilang membantu mengakhiri perang itu.\n\n\nFoto yang banyak disebut sebagai â\u0080\u009cThe Napalm Girlâ\u0080\u009d itu dinilai sebagai salah satu foto paling berkesan di abad ke-20. [em/jm]"
    },
    {
        "title": "Taliban Serukan Pencairan Dana Pasca Gempa",
        "link": "https://www.voaindonesia.com/a/taliban-serukan-pencairan-dana-pasca-gempa-/6633746.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RhbGliYW4tc2VydWthbi1wZW5jYWlyYW4tZGFuYS1wYXNjYS1nZW1wYS0vNjYzMzc0Ni5odG1s",
        "description": "Pemerintahan Taliban Afghanistan pada Sabtu meminta pemerintah internasional untuk mencabut sanksi dan mencairkan aset bank sentral yang dibekukan. Seruan itu dilakukan setelah bencana gempa menghantam negara tersebut dan menewaskan lebih dari 1.000 orang dan menyebabkan ribuan orang kehilangan tempat tinggal.\n\n\nGempa berkekuatan 6,1 yang melanda bagian timur negara itu pada Rabu pagi menghancurkan atau merusak 10.000 rumah dan melukai sekitar 2.000 orang, membebani sistem kesehatan negara yang rapuh dan menjadi ujian besar bagi Taliban yang berkuasa.\n\n\n\"Emirat Islam meminta dunia untuk memberikan hak paling dasar kepada warga Afghanistan, yaitu hak mereka untuk hidup dan itu melalui pencabutan sanksi dan pencairan aset kami dan juga memberikan bantuan,\" kata Abdul Qahar Balkhi, juru bicara Kementerian Luar Negeri kepada Reuters dalam sebuah wawancara.\n\n\nSementara bantuan kemanusiaan terus mengalir ke Afghanistan, dana yang dibutuhkan untuk pembangunan jangka panjang terhenti ketika Taliban menguasai negara itu pada Agustus 2021 saat pasukan asing menarik diri.\n\n\n\n\nPemerintah kelompok Islam garis keras tersebut tidak diakui secara resmi oleh pemerintah internasional.\n\n\nMiliaran dolar AS dalam cadangan bank sentral Afghanistan tetap dibekukan di luar negeri dan sanksi menghambat sektor perbankan karena Barat mendorong konsesi hak asasi manusia.\n\n\nPemerintah Barat sangat prihatin dengan hak-hak perempuan dan anak perempuan untuk bekerja dan belajar di bawah pemerintahan Taliban. Pada bulan Maret, kelompok tersebut menghentikan pembukaan sekolah menengah untuk anak perempuan.\n\n\n\n\nDitanya tentang masalah ini, Balkhi mengatakan hak warga Afghanistan untuk dana penyelamatan jiwa harus menjadi prioritas. Ia menambahkan bahwa masyarakat internasional menangani masalah hak asasi manusia secara berbeda tergantung pada negara yang terlibat.\n\n\n\"Apakah aturan ini universal? Karena Amerika Serikat baru saja mengesahkan undang-undang anti-aborsi,\" kata Balkhi, mengacu pada putusan Mahkamah Agung pada hari Jumat tentang keputusan penting Roe v. Wade yang mengakui hak perempuan untuk melakukan aborsi.\n\n\n\"Enam belas negara di dunia telah merampas hak-hak agama minoritas, khususnya umat Islam... apakah mereka juga menghadapi sanksi karena melanggar hak?\" tanyanya.\n\n\nJuru bicara Gedung Putih Karine Jean-Pierre mengatakan pada Sabtu bahwa pemerintah AS sedang mengerjakan \"pertanyaan rumit tentang penggunaan dana (bank sentral yang dibekukan) untuk memastikan dana-dana tersebut menguntungkan rakyat Afghanistan dan bukan Taliban.\" [ah]"
    },
    {
        "title": "Biden Sambut Perempuan Pertama Jadi Kepala Pasukan Penjaga Pantai",
        "link": "https://www.voaindonesia.com/a/biden-sambut-perempuan-pertama-jadi-kepala-pasukan-penjaga-pantai/6633549.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JpZGVuLXNhbWJ1dC1wZXJlbXB1YW4tcGVydGFtYS1qYWRpLWtlcGFsYS1wYXN1a2FuLXBlbmphZ2EtcGFudGFpLzY2MzM1NDkuaHRtbA==",
        "description": "Presiden Amerika Joe Biden pekan lalu memuji Laksamana Linda Fagan sebagai panglima baru Pasukan Penjaga Pantai atau Coast Guard, dan sekaligus perempuan pertama yang menjadi kepala di Angkatan Bersenjata Amerika. Siapakah dia?"
    }
]