[
    {
        "title": "Pemerintah Resmi Naikkan Harga BBM Bersubsidi",
        "link": "https://www.voaindonesia.com/a/pemerintah-resmi-naikkan-harga-bbm-bersubsidi/6729624.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbWVyaW50YWgtcmVzbWktbmFpa2thbi1oYXJnYS1iYm0tYmVyc3Vic2lkaS82NzI5NjI0Lmh0bWw=",
        "description": "Pemerintah secara resmi menaikkan harga Bahan Bakar Minyak (BBM) bersubsidi mulai Sabtu, 3 September 2022 pukul 14.30 WIB.\n\n\nMenteri Energi dan Sumber Daya Mineral (ESDM) Arifin Tasrif, Sabtu (3/9), mengatakan dengan adanya penyesuaian tersebut, maka harga Pertalite naik dari Rp7.650 per liter menjadi Rp10 ribu per liter, solar naik dari Rp5.150 menjadi Rp6.800, dan Pertamax non-subsidi naik dari Rp12.500 menjadi Rp14.500.\n\n\n\n\nSementara itu, Presiden Joko Widodo memastikan pemerintah telah berupaya semaksimal mungkin untuk melindungi rakyat dari gejolak harga minyak dunia yang mendongkrak subsidi dan kompensasi dari Anggaran Pendapatan dan Belanja (APBN) sebanyak tiga kali lipat, dari Rp152,5 triliun menjadi Rp502,4 triliun.\n\n\nJokowi juga menjelaskan, keputusan kenaikan harga BBM subsidi diambil, karena selama ini kebijakan tersebut dinilai oleh pemerintah tidak tepat sasaran.\n\n\nâ\u0080\u009cLebih dari 70 persen subsidi justru dinikmati oleh kelompok masyarakat yang mampu yaitu pemiliki mobil-mobil pribadi. Mestinya, uang negara harus diprioritaskan untuk memberikan subsidi kepada masyarakat yang mampu,â\u0080\u009d kata Jokowi, dalam telekonferensi pers di Istana Kepresidenan, Jakarta, Sabtu (3/9).\n\n\n\n\nPresiden memaparkan sebagian subsidi BBM akan dialihkan untuk bantuan yang lebih tepat sasaran. Pemerintah, katanya, telah mengalokasikan perlindungan sosial tambahan senilai Rp24,17 triliun yang terdiri dari tiga jenis bantuan sosial. Pertama, jelas Jokowi bantuan akan diberikan dalam bentuk bantuan langsung tunai (BLT) yang akan diberikan kepada 20,65 juta keluarga penerima manfaat, yang akan menerima BLT senilai Rp150 ribu sebanyak empat kali dengan total anggaran Rp12,4 triliun.\n\n\nBantuan sosial kedua akan diberikan kepada 16 juta pekerja dengan gaji maksimal sebesar Rp3,5 juta per bulan yang akan memperoleh bantuan subsidi upah senilai Rp600 ribu dengan total anggaran Rp9,6 triliun. Dan bansos ketiga adalah pemerintah daerah diwajibkan menganggarkan dua persen dari dana transfer umum sebesar Rp2,17 triliun untuk bantuan subsidi transportasi kepada angkutan umum, ojek online dan nelayan.\n\n\n\n\nâ\u0080\u009cPemerintah berkomitmen agar penggunaan subsidi yang merupakan uang rakyat harus tepat sasaran, subsidi harus lebih menguntungkan masyarakat yang kurang mampu,â\u0080\u009d tegasnya.\n\n\nSubsidi Tetap Bengkak\n\n\nDalam kesempatan yang sama, Menteri Keuangan Sri Mulyani Indrawati mengatakan selama ini anggaran subsidi BBM, gas elpiji dan listrik telah naik tiga lipat. Ia menjelaskan, kenaikan subsidi untuk BBM dan gas elpiji telah naik dari semula hanya Rp77,5 triliun menjadi Rp149,4 triliun.\n\n\nKemudian untuk subsidi listrik juga naik dari Rp56,5 triliun menjadi Rp59,6 triliun. sedangkan kompensasi untuk BBM naik dari Rp18,5 triliun menjadi Rp252,5 triliun, dan kompensasi untuk listrik naik dari nol menjadi Rp41 triliun.\n\n\n\n\nâ\u0080\u009cSehingga total subsidi dan kompensasi untuk BBM, elpiji, listrik itu mencapai Rp502,4 triliun,â\u0080\u009d katanya.\n\n\nAngka tersebut, menurut Sri Mulyani, dihitung berdasarkan rata-rata ICP (harga minyak Indonesia -red) yang bisa mencapai $105/ barel dengan kurs Rp14.700/$, dan volume Pertalite yang diperkirakan akan mencapai 29 juta kiloliter sedangkan volume dari solar subsidi adalah 17,44 juta kiloliter.\n\n\n\n\nMenkeu menjelaskan, meskipun harga minyak dunia dalam sebulan terakhir telah mengalami penurunan, tetapi hal tersebut tidak secara otomatis akan menurunkan subsidi yang diberikan pemerintah kepada masyarakat.\n\n\nMenkeu Sri memaparkan, meskipun harga minyak dunia turun ke level $90/barel, maka subsidi masih atau harga rata-rata harga ICP dalam satu tahun masih akan bertengger di kisaran $98,9 atau $99/ barel.\n\n\n\n\nâ\u0080\u009cAtau kalau pun harga minyak turun sampai di bawah $90/barel maka keseluruhan tahun rata-rata ICP Indonesia masih di $97. Dengan perhitungan ini, maka angka kenaikan subsidi yang waktu itu sudah disampaikan di media, dari Rp502 triliun tetap akan naik tidak menjadi Rp698 triliun, namun Rp653 triliun,â\u0080\u009d jelasnya.\n\n\nâ\u0080\u009cKalau harga adalah rata-rata U$99/barel, yaitu tadi turun ke $90/barel sampai Desember. Sedangkan kalau harga ICP di $85.barel sampai Desember, maka kenaikan subsidi akan tetap, yaitu Rp502 triliun menjadi Rp640 triliun. ini adalah kenaikan Rp137 triliun atau Rp 151 triliun tergantung dari harga ICP,â\u0080\u009d tambahnya.\n\n\nMaka dari itu, pemerintah, ujar Menkeu akan terus memantau perkembangan dari harga ICP tersebut dikarenakan pasti masih akan terpengaruh dari gejolak geo politik dan proyeksi pertumbuhan perekonomian dunia yang masih bergerak secara dinamis.\n\n\n\n\nâ\u0080\u009cKami akan terus mengalokasikan subsidi bagi masyarkat antara Rp591 triliun apabila harga ICP-nya ada di $85/barel, atau Rp605 triliun apabila harga ICP di $99 per barel. Apabila harga ICP di atas $100/barel, maka total subsidi kepada masyarakat dlaam bentuk BBM masih akan mencapai Rp649 triliun,â\u0080\u009d paparnya.\n\n\nPemerintah, kata Menkeu, memperkirakan dengan bansos tambahan sebesar Rp24,17 triliun tersebut bisa menahan pertambahan jumlah kemiskinan akibat kebijakan kenaikan BBM subsidi itu. [gi/ah]"
    },
    {
        "title": "IDAI: 90% HIV Anak karena Penularan dari Ibu ke Janin",
        "link": "https://www.voaindonesia.com/a/idai-90-hiv-anak-karena-penularan-dari-ibu-ke-janin-/6729611.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2lkYWktOTAtaGl2LWFuYWsta2FyZW5hLXBlbnVsYXJhbi1kYXJpLWlidS1rZS1qYW5pbi0vNjcyOTYxMS5odG1s",
        "description": "Ketua Satgas HIV/AIDS Ikatan Dokter Anak Indonesia (IDAI), Endah Citraresmi, mengatakan penularan virus HIV pada anak paling banyak terjadi melalui transmisi ibu hamil ke janin. Bahkan, 90 persen dari kasus penularan HIV ke anak ditularkan oleh ibu hamil ke janinnya.\n\n\n\n\"Ternyata kasus HIV pada anak mayoritas penularannya dari kehamilan dan persalinan. Itu lebih dari 90 persen,\" kata Endah dalam diskusi media, Jumat (2/9).\n\n\n\nEndah mengatakan pengendalian kasus HIV pada orang dewasa akan mempengaruhi terjadinya penularan terhadap anak.Â Penularan dari ibu hamil ke janin sebenarnya bisa dicegah melalui tes HIV.\n\n\n\n\n\"Paling penting adalah semua ibu hamil harus tes HIV. Sebenarnya HIV juga harus diperiksa jauh lebih penting karena kita punya obat pencegah penularan ke bayi. Ini sudah ada Peraturan Kementerian Kesehatan, berarti harus sudah berlaku terhadap ibu hamil di seluruh Indonesia,\" ujarnya.\n\n\n\nNamun yang menjadi masalah tidak semua ibu hamil melakukan tes HIV. Ada beberapa alasan tertentu dan paling banyak adalah keengganan dokter kandungan untuk meminta pemeriksaan HIV kepada ibu hamil.\n\n\n\n\"Karena dianggap menuduh. Kita tahu stigma HIV adalah penderitanya pasti punya latar belakang yang jelek. Itu yang menjadi kendala,\" ungkap Endah.\n\n\n\n\nEndah pun berharap ke depannya para ibu hamil mau melakukan pemeriksaan untuk mendeteksi apakah terinfeksi HIV atau tidak. Pasalnya, pencegahan bisa dilakukan saat ibu hamil dinyatakan terinfeksi HIV salah satunya dengan memberikan obat antiretroviral (ARV) dan memilih persalinan yang tepat untuk menghindari penularan.Â \n\n\n\"Jadi bukan bayi baru lahir dites. Tapi semua ibu hamil harus dites. Jika ibu hamil itu memang terinfeksi HIV selain mendapatkan obat (ARV). Kemudian, dipilih jenis persalinan yang aman tergantung jumlah virus si ibu, boleh spontan jika virus tidak terdeteksi. Jika virus terdeteksi harus dilakukan persalinan yang lebih aman untuk menghindari penularan,\" ucapnya.\n\n\n\nSelanjutnya, bayi yang telah terinfeksi virus HIV akan mengalami penurunan sistem kekebalan tubuh yang menyerang sel CD4 atau jenis sel darah putih/limfosit. Akibat sistem kekebalan tubuh menurun, bayi yang terinfeksi virus HIV akan lebih mudah jatuh sakit.Â Anak yang terinfeksi HIV juga sering sekali mengalami jamur di bagian mulut. Lalu, menderita diare yang cukup lama hingga pneumonia (radang paru-paru).Â \n\n\n\n\n\"Patokannya kalau sering sakit dengan penyakit yang tidak lazim terjadi pada anak lain. Kalau kena sakit, sakitnya lebih berat. Sudah begitu bolak-balik (sakit). Nah, harus curiga mungkin anak mengalami gangguan kekebalan tubuh,\" jelas Endah.Â \n\n\nAdapun perbedaan gejala HIV anak dengan orang dewasa dari sistem kekebalan tubuh. Sistem kekebalan tubuh yang belum sempurna ketika terinfeksi HIV membuat anak mengalami kondisi lebih berat.\n\n\n\n\"Sistem kekebalan tubuh anak yang tidak sempurna terkena virus HIV sehingga biasanya gejalanya lebih berat. Itu dibandingkan orang dewasa yang kekebalan tubuhnya pada awal terinfeksi masih baik,\" tandas Endah.Â \n\n\nÂ \n\n\n\n\nPerempuan dan Ibu Hamil Sedianya Ikut Program PMTCT\n\n\n\nPakar kesehatan dan epidemiolog dari Universitas Griffith Australia, Dicky Budiman, mengatakan untuk mencegah kasus bayi lahir dalam kondisi terinfeksi HIV. Para perempuan dan ibu hamil harus dideteksi dan diberiÂ program PMTCT (Prevention Mother To Child Transmission).\n\nÂ \n\n\n\n\n\"Suami atau pasangannya juga harus diberi ARV. Jadi ini program terapi ARV untuk HIV harus disediakan dan diperluas jangkauan serta dijamin ketersediaannya,\" ucapnya saat dihubungi VOA.\n\n\n\nApabila bayi yang telah lahir sudah terinfeksi HIV juga harus diberikan program terapi ARV. Pemberian obat ARV terhadap bayi bisa diberikan lebih awal bahkan di bawah usia empat minggu.Â \n\n\n\"Ini juga harus disiapkan oleh pemerintah,\" pungkas Dicky.Â \n\n\nSebelumnya data WHO juga menunjukkan adanya 430.000 anak yang terinfeksi HIV, di mana 90% terinfeksi lewat transmisi ibu ke bayi.Â Â Pencegahan penularan HIV di tingkat orang dewasa, berdampak langsung pada kesehatan anak.Â  [aa/em]"
    },
    {
        "title": "Rangkaian Kereta Api Cepat Jakarta-Bandung Tiba di Tanjung Priok",
        "link": "https://www.voaindonesia.com/a/rangkaian-kereta-api-cepat-jakarta-bandung-tiba-di-tanjung-priok-/6729610.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3JhbmdrYWlhbi1rZXJldGEtYXBpLWNlcGF0LWpha2FydGEtYmFuZHVuZy10aWJhLWRpLXRhbmp1bmctcHJpb2stLzY3Mjk2MTAuaHRtbA==",
        "description": "Rangkaian kereta api cepat Jakarta-Bandung (KCJB) tiba di Pelabuhan Tanjung Priok, Jakarta, pada Jumat (2/9).\n\n\nWakil Menteri BUMN II Kartika Wirjoatmodjo, yang ikut menyambut kedatangan rangkaian kereta api cepat pertama yang tiba di Indonesia dan ASEAN, mengatakan â\u0080\u009cketibaan rangkaian kereta api cepat ini menjadi kabar baik untuk Indonesia, dan menunjukkan Indonesia bisa bersaing dengan negara maju lainnya.â\u0080\u009d Ditambahkannya, kedatangan rangkaian kereta api cepat ini juga menjadi salah satu kesiapan jelang KTT G20 di Bali pada November mendatang.\n\n\n\n\nDua rangkaian kereta api cepat yang tiba di Pelabuhan Tanjung Priok itu terdiri dari satu rangkaian kereta inspeksi dan satu rangkaian kereta api cepat KCIC400AF untuk penumpang.\n\n\nLewat siaran pers yang diterima VOA, Presiden Direktur PT KCIC Dwiyana Slamet Riyadi mengatakan dua rangkaian yang sudah tiba ini akan langsung dibawa ke Tegalluar untuk dirangkai ulang.\n\n\nRangkaian kereta api cepat Jakarta-Bandung ini akan tiba dalam empat tahap. Setelah kedatangan perdana hari Jumat ini, rangkaian kereta api cepat berikutnya akan tiba pada 25 Desember 2022, 25 Februari 2023 dan 15 Maret 2023.\n\n\nSetelah tiba di Tanjung Priok, seluruh rangkaian KCIC400AF akan dikirim ke Depo Tegalluar untuk dirangkai ulang menjadi satu kesatuan. Pengiriman ke Tegalluar ini dilakukan lewat jalur darat, bekerjasama dengan pihak BPJT, PJR, Pelindo dan Jasa Marga.\n\n\n\n\n\"Proses pengiriman hanya dilakukan pada hari Senin hingga Kamis pada pukul 22.00 WIB-05.00 WIB. Artinya, perjalanan akan dilakukan di masa arus lalu lintas tidak tinggi. Sehingga diharapkan proses perjalanan ke Depo Tegalluar ini tidak mengganggu arus lalu lintas,\" ujarnya Dwiyana. Namun ia juga mohon pengertian warga jika proses pengiriman ini berdampak pada mobilitas mereka.\n\n\nKereta api cepat Jakarta- Bandung yang sudah dirangkai ulang akan menjalani uji dinamis sebelum pelaksanaan KTT G20 nanti. Menurut rencana Presiden Joko Widodo dan Presiden China Xi Jinping akan datang langsung untuk melihat proses pekerjaan dan uji coba Kereta Inspeksi EMU-CIT dari DK-127 menuju Stasiun Tegalluar. [em/ah]"
    },
    {
        "title": "Grossi: IAEA Tempatkan Pengawas di PLTN Zaporizhzhia, Ukraina",
        "link": "https://www.voaindonesia.com/a/grossi-iaea-tempatkan-pengawas-di-pltn-zaporizhzhia-ukraina-/6729553.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2dyb3NzaS1pYWVhLXRlbXBhdGthbi1wZW5nYXdhcy1kaS1wbHRuLXphcG9yaXpoemhpYS11a3JhaW5hLS82NzI5NTUzLmh0bWw=",
        "description": "Kepala Badan Energi Atom Internasional (IAEA),Â Jumat (2/9) mengatakan ia dan timnya telah menyaksikan semua yang ingin merekaÂ lihatÂ Â di pembangkit listrik tenaga nuklir (PLTN) Zaporizhzhia,Â Ukraina. Ia dan tim pengawas IAEA sama sekali tidak terkejut dan ia akan mengeluarkan laporan awal minggu depan tentang temuan mereka di PLTN tersebut.Â \n\n\n\"Kekhawatiran saya adalah integritas fisik - pasokan listrik, dan tentu saja staf,\" kata Rafael Mariano Grossi kepada wartawan di bandara di Wina, Austria, beberapa saat setelah mendarat.Â \n\n\nIa mengatakanÂ kehadiran pengawas IAEAÂ secaraÂ Â fisik di fasilitas tersebutÂ sangat penting.Â \n\n\n\"Yang kita lakukan di sana adalah menstabilkan, meninjau keselamatan, keamanan,Â Â aspek-aspek pengamanan PLTN itu, dengan keyakinan jika ini dilakukan dengan benar, ini akanÂ berpengaruh, ini akanÂ mempengaruhiÂ pada apa yang terjadi secara keseluruhan,\" kata Grossi.Â \n\n\n\n\nTim IAEA yang terdiri dari 13 ahli mendampingi Grossi, dan ia mengatakan bahwa enam orang di antaranya masih berada di Zaporizhzhia. Dari enam orang pengawas itu, dua orang akan tetap tinggal diÂ PLTN itu sampai permusuhan berhenti, yang dikatakannyaÂ Â akan membuat perubahan besar.Â \n\n\n\"Jika terjadi sesuatu atau jika ada larangan apapun mereka (pengawas IAEA) akan melaporkannya kepada kita,\" kata Grossi.\n\n\n\"Ini bukan lagi soal 'A mengatakan ini, dan B mengatakan sebaliknya.' Sekarang pengawas IAEA sudah berada di sana,\" tambahnya.Â \n\n\nSejak Agustus, telah terjadi penembakan di dalam dan sekitar pabrik itu, yang telah diduduki oleh pasukan Rusia sejak awal Maret. Rusia dan Ukraina saling menyalahkan.Â  [my/pp]"
    },
    {
        "title": "Pertikaian  Pasokan Energi antara Rusia dan Barat Memanas",
        "link": "https://www.voaindonesia.com/a/pertikaian-pasokan-energi-antara-rusia-dan-barat-memanas-/6729520.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlcnRpa2FpYW4tcGFzb2thbi1lbmVyZ2ktYW50YXJhLXJ1c2lhLWRhbi1iYXJhdC1tZW1hbmFzLS82NzI5NTIwLmh0bWw=",
        "description": "Pertikaian energi antara Rusia dan Barat terkait perang di UkrainaÂ  pecah hari Jumat (2/9), dengan Moskow menunda pembukaan kembali pipa gas utamanya ke Jerman, sementara negara-negara G-7 mengumumkan pembatasan hargaÂ padaÂ ekspor minyak Rusia.Â \n\n\nRaksasa energi Rusia Gazprom mengatakan tidak bisa melanjutkan pasokan gas alam ke Jerman, hanya beberapa jam sebelum dijadwalkan memulai kembali pengiriman melalui pipa Nord Stream 1. Rusia menyebut adanya kesalahan teknis dalam jaringan pipa gas sebagaiÂ penyebab langkah tersebut, yang kemungkinan akan memperburuk krisis energi di Eropa.Â \n\n\nJuru bicara Komisi Eropa Eric Mamer Jumat di Twitter menuduh tindakan Gazprom untuk menutup pipa Nord Stream 1 berdasarkan \"dalih yang mengada-ada\".Â \n\n\n\n\nMoskow menyalahkan pemberlakuan sanksi Barat, setelah Rusia menginvasi UkrainaÂ Â yangÂ menghalangi perawatan pada pipa gas tersebut. Eropa menuduh Rusia menggunakan pengaruhnya atas pasokan gas untuk membalas sanksi Eropa.Â \n\n\nPara Menteri Keuangan dari negara-negara demokrasi kaya G7, Jumat juga mengatakanakan bekerja dengan cepat untuk menerapkan batasan harga pada ekspor minyak Rusia.Â \n\n\nPara Menteri G-7 dari Inggris, Kanada, Prancis, Jerman, Italia, Jepang dan Amerika Serikat mengatakanÂ batas harga akan ditentukan kemudian \"berdasarkan berbagai masukan teknis.\"Â  [my/pp]"
    },
    {
        "title": "Bencana Banjir di Pakistan Ancam Ketahanan Pangan Nasional",
        "link": "https://www.voaindonesia.com/a/bencana-banjir-di-pakistan-ancam-ketahanan-pangan-nasional/6729514.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JlbmNhbmEtYmFuamlyLWRpLXBha2lzdGFuLWFuY2FtLWtldGFoYW5hbi1wYW5nYW4tbmFzaW9uYWwvNjcyOTUxNC5odG1s",
        "description": "Banjir dahsyat selama berminggu-minggu di Pakistan, yang dipicu oleh musim hujan yang tidak terduga akibat perubahan iklim, telah menimbulkan kekhawatiran akan kekurangan pangan akut, serta dampak lebih jauh adalah penyebaran wabah penyakit mematikan yang ditularkan melalui air di negara berpenduduk sekitar 220 juta orang itu.\n\n\nPara pejabat Pakistan memperkirakan sepertiga dari negara Asia Selatan itu, wilayah seluas Inggris Raya, telah terendam oleh banjir, menghancurkan hampir separuh dari lahan pertaniannya.\n\n\nPerserikatan Bangsa-Bangsa, Jumat (2/9) mengatakan hujan deras \"yang telah mencapai rekor selama satu abad,\" mencurahkan lebih dari lima kali rata-rata curah hujan selama 30 tahun di beberapa provinsi.\n\n\n\n\nHal ini telah menyebabkan meluasnya banjir dan tanah longsor yang berdampak parah bagi kehidupan manusia, seperti properti dan infrastruktur, demikian menurut Kantor Koordinasi Urusan Kemanusiaan PBB.\n\n\n\"Perkiraan awal di lapangan menunjukkan bahwa setidaknya 3,6 juta hektar tanaman/ladang di seluruh negeri telah terimbas. Sektor peternakan juga mengalami kerugian besar, dengan lebih dari 733 ribu ternak dilaporkan mati,\" kata kantor PBB tersebut.\n\n\nSejak pertengahan Juni, ketika musim hujan dimulai, lebih dari 1.200 orang tewas, termasuk 416 anak-anak, dan sedikitnya 6.000 lainnya mengalami luka-luka.\n\n\nMenurut pejabat Pakistan, lebih dari 1,1 juta rumah telah hanyut atau rusak, dan sekitar 33 juta penduduk di 80 distrik yang paling parah terdampak banjir akan membutuhkan bantuan. [my/pp]"
    },
    {
        "title": "Pejabat Solomon: Perusahaan China Masih Berminat Investasi di Tulagi",
        "link": "https://www.voaindonesia.com/a/pejabat-solomon-perusahaan-china-masih-berminat-investasi-di-tulagi/6729260.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlamFiYXQtc29sb21vbi1wZXJ1c2FoYWFuLWNoaW5hLW1hc2loLWJlcm1pbmF0LWludmVzdGFzaS1kaS10dWxhZ2kvNjcyOTI2MC5odG1s",
        "description": "Perusahaan China terus mencari peluang investasi di Tulagi, salah satu Kepulauan Solomon yang beberapa tahun lalu berupaya di sewa oleh perusahaan China namun gagal, kata pejabat di wilayah itu.\n\n\nTulagi yang pernah menjadi ibu kota Kepulauan Solomon sebelum ibu kota negara pindah ke kota Honiara di pulau Guadalcanal, kini menjadi ibu kota Provinsi Tengah.\n\n\nPulau kecil itu menarik perhatian pada tahun 2019 ketika sejumlah rincian terungkap kepada publik mengenai kesepakatan jangka panjang yang dibuat para pemimpin provinsi yang menyewakan seluruh pulau itu ke perusahaan China.\n\n\n\n\nPejabat nasional menolak keabsahan perjanjian itu, yang membangkitkan kecurigaan bahwa perusahaan itu bermaksud mengembangkan infrastruktur yang bisa digunakan untuk keperluan militer.\n\n\nPolycarp Galai, perdana menteri Provinsi Tengah pada bulan Juli, kepada VOA mengatakan meskipun investasi sebelumnya gagal, ia masih tertarik untuk mengundang investor ke provinsinya.\n\n\n\"Kami mencoba menghubungi pengusaha lain untuk datang dan menanamkan modalnya di Provinsi Tengah. Tapi untuk saat ini, saya belum bisa mengumumkan perusahaan mana,\" kata Galaigu.\n\n\nGalaigu mengatakan ada beberapa pertanyaan dari perusahaan China, kebanyakan mencari peluang di sektor perikanan dan pariwisata. [my/pp]"
    },
    {
        "title": "Pengobatan Hormon Tingkatkan Kognisi Penderita Sindrom Down",
        "link": "https://www.voaindonesia.com/a/pengobatan-hormon-tingkatkan-kognisi-penderita-sindrom-down/6729259.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbmdvYmF0YW4taG9ybW9uLXRpbmdrYXRrYW4ta29nbmlzaS1wZW5kZXJpdGEtc2luZHJvbS1kb3duLzY3MjkyNTkuaHRtbA==",
        "description": "Pengobatan hormon baru meningkatkan fungsi kognitif enam laki-laki yang menderita Down Syndrome (Sindrom Down) sebesar 10-30 persen, kata para ilmuwan Kamis (1/9) dan menambahkan hasil \"yang menjanjikan ini\" bisa meningkatkan harapan kualitas hidup pasien.\n\n\nNamun, para ilmuwan menekankan, penelitian kecil ini tidak mengarah pada penyembuhan gangguan kognitif penderita Down Syndrome dan masih diperlukan penelitian lebih jauh.\n\n\n\"Eksperimen ini sangat memuaskan, meskipun kita tetap berhati-hati,\" kata Nelly Pitteloud dari Rumah Sakit Universitas Lausanne, Swiss dan salah seorang penulis studi baru di jurnal Science.\n\n\n\n\nMenurut Organisasi Kesehatan Dunia, Down Syndrome adalah bentuk paling umum dari cacat genetika intelektual yang dialami sekitar satu dari 1.000 orang.\n\n\nMeski demikian penelitian sebelumnya gagal meningkatkan kognisi secara signifikan ketika diterapkan pada penderita down syndrome, itulah sebabnya temuan terbaru ini \"sangat penting,\" kata studi tersebut.\n\n\nPenemuan terbaru menunjukkan bagaimana hormon penghasil gonadotropin (GnRH) yang diproduksi di otak bisa memengaruhi fungsi kognitif seperti daya ingat, bahasa, dan pembelajaran.\n\n\nHormon-hormon GnRH mengatur berapa banyak produksi testosteron dan estrogen dan peningkatan kadarnya membantu memacu pubertas. [my/pp]"
    },
    {
        "title": "Kelompok Bersenjata Bunuh 42 Orang di Wilayah Oromia, Ethiopia",
        "link": "https://www.voaindonesia.com/a/kelompok-bersenjata-bunuh-42-orang-di-wilayah-oromia-ethiopia/6729252.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlbG9tcG9rLWJlcnNlbmphdGEtYnVudWgtNDItb3JhbmctZGktd2lsYXlhaC1vcm9taWEtZXRoaW9waWEvNjcyOTI1Mi5odG1s",
        "description": "Kelompok bersenjata menewaskan sedikitnya 42 orang di wilayah Oromia, Ethiopia, kata dua warga yang menguburkan mayat-mayat di kuburan massal, Jumat (2/9). Ini merupakan pembunuhan terbaru di wilayah terpadat di negara itu di mana meningkatnya kekerasan telah menewaskan ratusan orang.\n\n\nWarga mengatakan, serangan terbaru oleh kelompok bersenjata terhadap penduduk setempat terjadi Selasa, di distrik Amuru, sekitar 370 kilometer barat ibu kota Addis Ababa.\n\n\nMereka mengatakan semua korban adalah etnis Oromo dan menggambarkan penyerang sebagai anggota milisi sukarela yang dikenal sebagai Fano, sebagian besar dari etnis Amhara.\n\n\n\n\nBentrokan antara Oromo dan Amhara, dua kelompok etnis terbesar di Ethiopia, telah meningkat dalam beberapa bulan terakhir.\n\n\nOromia telah mengalami kekerasan selama bertahun-tahun di tengah tuduhan pemerintah federal di Addis Ababa mengabaikan situasi tersebut.\n\n\nEtnis Oromo mencakup sepertiga dari total populasi Ethiopia sekitar 110 juta jiwa.\n\n\nSeorang warga, yang berbicara kepada Reuters melalui telepon tetapi meminta agar tidak disebutkan namanya, mengatakan penduduk setempat telah mengubur 22 orang di satu tempat, 15 di tempat lain, dan lima di tempat ketiga.\n\n\nWarga kedua mengatakan ia mengumpulkan daftar 46 orang yang tewas.\n\n\nKedua penduduk itu mengatakan para penyerang, membawa senapan dan berjumlah antara 150-200 laki-laki, berbahasa Amharik dan mengenakan seragam campuran.\n\n\nBaik juru bicara pemerintah daerah Amhara maupun Oromia tidak menanggapi permintaan untuk berkomentar. [my/pp]"
    },
    {
        "title": "4 Anggota Milisi Tewas dalam Serangan Balasan di Irak Selatan",
        "link": "https://www.voaindonesia.com/a/anggota-milisi-tewas-dalam-serangan-balasan-di-irak-selatan/6728250.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FuZ2dvdGEtbWlsaXNpLXRld2FzLWRhbGFtLXNlcmFuZ2FuLWJhbGFzYW4tZGktaXJhay1zZWxhdGFuLzY3MjgyNTAuaHRtbA==",
        "description": "Empat anggota milisi tewas dalam serangan balasan antara kelompok-kelompok milisi Syiah yang bersaingan di Irak Selatan, kata dua pejabat keamanan hari Kamis, setelah bentrokan dengan kekerasan di Baghdad membuat negara itu terjerumus ke perang di jalan-jalan.\n\n\nPasukan keamanan Irak dengan cepat dikerahkan di Basra, kota kaya minyak di selatan, untuk menanggulangi kekerasan yang terjadi semalam antara satu faksi bersenjata pimpinan ulama berpengaruh Muqtada al-Sadr dan kelompok paramiliter Asaib Ahl al-Haq (AAH), yang dipimpin rival kunci dukungan Iran.\n\n\nDua anggota milisi dari kelompok pimpinan al-Sadr, Saraya Salam, dan dua dari AAH tewas dalam serangan itu, kata para pejabat yang berbicara dengan syarat anonim karena mereka tidak berwenang memberi keterangan kepada media. Rincian mengenai serangan itu tidak segera jelas dan ada laporan yang saling bertentangan.\n\n\nSerangan ini terjadi setelah bentrokan di kawasan pemerintahan di Baghdad antara kaum loyalis al-Sadr dan pasukan keamanan Irak menewaskan sedikitnya 30 orang dan lebih dari 400 lainnya cedera. Bentrokan bersenjata ini berakhir Selasa lalu sewaktu Al-Sadr meminta para pengikutnya untuk mundur.\n\n\n\n\nAncaman bentrokan lainnya membayangi karena belum diselesaikannya persaingan politik antara al-Sadr dan para pesaingnya yang didukung Iran dalam blok Kerangka Koordinasi, yang mencakup pemimpin AAH Qais al-Khazali.\n\n\nKedua kubu berselisih pendapat mengenai mekanisme yang tepat untuk membubarkan parlemen dan mengadakan pemilihan dini, tuntutan utama al-Sadr. Partai al-Sadr menang pemilu 2021 tetapi gagal mencapai kuorum di parlemen untuk menentukan pemerintah yang tidak mengikutkan lawan-lawannya yang dekat dengan Iran.\n\n\nDewan Keamanan PBB mengutuk kekerasan belakangan ini, mengimbau â\u0080\u009cketenangan dan sikap menahan diri,â\u0080\u009d serta mendesak semua pihak agar menyelesaikan perbedaan pendapat mereka secara damai dan menghormati supremasi hukum serta hak untuk berkumpul secara damai. [uh/ab]"
    }
]