[
    {
        "title": "Mantan PM Australia Katakan Kewenangan Rahasia Dibutuhkan Dalam Krisis",
        "link": "https://www.voaindonesia.com/a/mantan-pm-australia-katakan-kewenangan-rahasia-dibutuhkan-dalam-krisis/6705028.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21hbnRhbi1wbS1hdXN0cmFsaWEta2F0YWthbi1rZXdlbmFuZ2FuLXJhaGFzaWEtZGlidXR1aGthbi1kYWxhbS1rcmlzaXMvNjcwNTAyOC5odG1s",
        "description": "Scott Morrison mengatakan, Rabu (17/8), bahwa memberi dirinya kewenangan ekstra ketika menjabat perdana menteri Australia diperlukan selama krisis virus corona.\n\n\nBanyak pihak menilai apa yang dilakukan Morrison yang baru terungkap dalam beberapa hari terakhir, merupakan penipuan dan tindakan tidak demokratis.\n\nPerdana Menteri saat ini Anthony Albanese sedang meminta pendapat jaksa agung tentang legalitas beberapa langkah Morrison.\n\n\nBanyak rekan Morrison sendiri dibutakan oleh keputusannya untuk secara diam-diam memberi dirinya kewenangan untuk lima jabatan menteri. Beberapa orang telah memintanya untuk mengundurkan diri dari Parlemen, di mana ia sekarang menjadi anggota oposisi setelah partainya kalah dari partainya Albanese dalam pemilihan umum pada awal tahun ini.\n\n\nMorrison mengatakan kepada wartawan di Sydney bahwa meskipun ia meminta maaf atas tindakan yang diambilnya karena menyinggung rekan-rekannya, ia tetap membela tindakannya tersebut.\n\n\nPada awal krisis COVID-19, katanya, sebagai perdana menteri, ia bertanggung jawab atas segala yang terjadi pada periode itu. â\u0080\u009cSaya percaya, memiliki otoritas atau kewenangan darurat itu diperlukan untuk mengatasi situasi ekstrem yang tidak terduga. Itu akan memungkinkan saya bertindak demi kepentingan nasional.''\n\n\n\nIa mengatakan ia lebih suka dikritik karena melampaui batas daripada tidak mengambil tindakan. Ditanya mengapa ia tidak memberitahu rekan-rekan Kabinetnya sendiri tentang penunjukan itu, apalagi masyarakat luas, Morrison mengatakan langkah-langkahnya bisa keliru dimengerti.\n\n\nâ\u0080\u009cPada saat itu, saya khawatir bahwa masalah ini dapat disalahartikan dan disalahpahami, dan merusak kepercayaan para menteri dalam menjalankan tugas mereka. Apalagi, saya tidak menganggap itu sebagai kepentingan negara,'' kata Morrison.\n\n\nAlbanese pada hari Selasa mengungkapkan bahwa antara Maret 2020 dan Mei 2021, Morrison memberi dirinya kewenangan sebagai menteri kesehatan, keuangan, urusan dalam negeri, perbendaharaan dan industri, langkah yang tampaknya memberinya kekuatan yang sama dengan para menteri yang telah ditunjuk untuk posisi tersebut.\n\n\n''Bagaimana dengan permintaan maaf kepada orang-orang Australia?,'' kata Albanese setelah munculnya pengakuan Morrison itu. â\u0080\u009cRakyat Australia ikut pemilu tanpa mengetahui bahwa semua ini telah terjadi, tidak mengetahui bahwa ada pemerintahan bayangan yang beroperasi dalam kegelapan.''\n\n\nAlbanese mengatakan kepada wartawan di Brisbane bahwa ia sulit memahami mengapa langkah Morrison itu tidak diumumkan kepada publik pada saat itu.\n\nMorrison menggunakan kewenangan tambahannya setidaknya pada satu kesempatan, untuk membatalkan keputusan mantan menteri Keith Pitt yang menyetujui proyek gas yang kontroversial di lepas pantai New South Wales. Pada saat itu, Morrison hanya mengatakan ia memveto proyek itu dalam kapasitasnya sebagai perdana menteri. [ab/uh]"
    },
    {
        "title": "Pemimpin Jerman Kecam Pernyataan Presiden Palestina Soal 50 Holokos",
        "link": "https://www.voaindonesia.com/a/pemimpin-jerman-kecam-pernyataan-presiden-palestina-soal-50-holokos/6705019.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbWltcGluLWplcm1hbi1rZWNhbS1wZXJueWF0YWFuLXByZXNpZGVuLXBhbGVzdGluYS1zb2FsLTUwLWhvbG9rb3MvNjcwNTAxOS5odG1s",
        "description": "Kanselir Jerman, Rabu (17/8), mengatakan bahwa ia â\u0080\u009cjijik dengan pernyataan keterlaluan'' yang dibuat oleh Presiden Palestina Mahmoud Abbas di Berlin sehari sebelumnya, yang menuduh Israel melakukan â\u0080\u009c50 holokosâ\u0080\u009d terhadap warga Palestina selama bertahun-tahun.\n\n\nPernyataan Kanselir Jerman Olaf Scholz itu muncul di Twitter setelah Abbas menolak untuk mengutuk serangan mematikan oleh militan Palestina terhadap atlet Israel di Olimpiade Munich 1972. Sebaliknya, Abbas membalas dengan mengatakan ia bisa menunjukkan â\u0080\u009c50 holokos '' yang dilakukan oleh Israel.\n\n\n''Saya muak dengan pernyataan keterlaluan yang dibuat oleh Presiden Palestina Mahmoud Abbas,'' kata Scholz. â\u0080\u009cBagi kami, orang Jerman khususnya, setiap relativisasi singularitas holokos tidak dapat ditoleransi dan tidak dapat diterima. Saya mengutuk setiap upaya untuk menyangkal kejahatan holokos.''\n\n\n\n\nPada masa kejayaan Nazi, Jerman dan kaki tangannya membunuh 6 juta orang Yahudi di berbagai penjuru Eropa.\n\n\nAbbas mengatakan pada konferensi pers bersama dengan Scholz di Kantor Kanselir pada Selasa malam bahwa â\u0080\u009cdari 1947 hingga hari ini, Israel telah melakukan 50 pembantaian di 50 desa Palestina.â\u0080\u009d â\u0080\u009cLima puluh pembantaian. Lima puluh holokos,'' tambahnya.\n\n\nPernyataan Abbas mengundang kecaman keras para pemimpin di seluruh spektrum politik Israel. Perdana Menteri Yair Lapid menyebut komentar itu, â\u0080\u009ctidak hanya aib moral, tetapi juga kebohongan yang mengerikan.''\n\n\nDani Dayan, ketua Yad Vashem World Holocaust Remembrance Center, menyebut pernyataan Abbas tentang holokos itu â\u0080\u009cmengerikanâ\u0080\u009d dan mendesak pemerintah Jerman untuk menanggapi â\u0080\u009cperilaku tak termaafkan yang dilakukan di dalam Kantor Kanselir.''\n\n\nPernyataan itu muncul beberapa pekan sebelum peringatan 50 tahun serangan Munich, di mana sekelompok militan Palestina membunuh 11 anggota tim Olimpiade Israel. Kerabat para atlet Israel yang terbunuh mengatakan mereka berencana untuk memboikot upacara tersebut setelah gagal mencapai kesepakatan tentang kompensasi yang lebih besar dari pemerintah Jerman. [ab/uh]"
    },
    {
        "title": "Ukraina Beritahu Warga Sipil Agar Hindari Depot Senjata Rusia",
        "link": "https://www.voaindonesia.com/a/ukraina-beritahu-warga-sipil-agar-hindari-depot-senjata-rusia/6705024.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3VrcmFpbmEtYmVyaXRhaHUtd2FyZ2Etc2lwaWwtYWdhci1oaW5kYXJpLWRlcG90LXNlbmphdGEtcnVzaWEvNjcwNTAyNC5odG1s",
        "description": "Menyusul ledakan hebat di sebuah depot militer di Semenanjung Krimea yang diduduki Rusia, Presiden Ukraina Volodymyr Zelenskyy memberitahu warga di sana dan di berbagai bagian lain di Ukraina Selatan agar â\u0080\u009csangat berhati-hatiâ\u0080\u009d. Ia juga meminta mereka menghindari daerah-daerah di mana pasukan Rusia menyimpan amunisi dan peralatannya.\n\n\nâ\u0080\u009cAlasan bagi ledakan di wilayah pendudukan dapat sangat berbeda, secara khusus saya mengutip definisi dari penjajah sendiri, â\u0080\u0098ceroboh,â\u0080\u0099â\u0080\u009d kata Zelenskyy dalam pidato terbarunya. â\u0080\u009cTetapi semua itu punya makna yang sama: gempuran terhadap logistik penjajah, amunisi mereka, militer dan perangkat lainnya, pos-pos komando, menyelamatkan nyawa rakyat kita.â\u0080\u009d\n\n\nLedakan berskala besar pada hari Selasa terjadi di sebuah fasilitas gudang amunisi di Mayskoye. Ini adalah ledakan yang kedua kalinya dalam sepekan di pos-pos Rusia di wilayah yang direbutnya pada tahun 2014 itu.\n\n\n\n\nRusia, tanpa menunjuk pelakunya, menyebut ledakan terbaru itu sebagai â\u0080\u009ctindakan sabotase.â\u0080\u009d Ledakan ini menyusul serangan pekan lalu terhadap pangkalan udara Saki yang menghancurkan pesawat-pesawat tempur Rusia.\n\nUkraina tidak mengaku bertanggung jawab atas insiden di Mayskoye, tetapi penasihat presiden Ukraina Mykhaylo Podolyak mencuit, â\u0080\u009cKrimea yang diduduki Rusia adalah berkenaan dengan gudang, ledakan dan risiko kematian yang tinggi bagi penjajah dan pencuri. Demiliterisasi sedang terjadi.â\u0080\u009d\n\n\nPara pejabat Rusia mengatakan kebakaran di gudang itu menyebabkan kerusakan di sebuah pembangkit listrik, jaringan listrik, rel kereta dan beberapa bangunan apartemen, tetapi tidak ada laporan mengenai korban cedera serius.\n\nPertempuran memperebutkan Krimea masih berlangsung sengit. Moskow menuntut Ukraina agar mengakuinya sebagai bagian dari Rusia, sedangkan Ukraina meminta wilayah itu dikembalikan ke pemerintah Ukraina sebelum dapat merundingkan tentang diakhirinya perang.\n\n\nGudang militer di mana ledakan terjadi itu terletak di bagian utara semenanjung, sekitar 50 kilometer dari wilayah Kherson yang dikuasai Rusia di Ukraina Selatan. [uh/ab]"
    },
    {
        "title": "UU Baru Skotlandia Atur Penyediaan Pembalut Wanita Gratis",
        "link": "https://www.voaindonesia.com/a/uu-baru-skotlandia-atur-penyediaan-pembalut-wanita-gratis/6705031.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3V1LWJhcnUtc2tvdGxhbmRpYS1hdHVyLXBlbnllZGlhYW4tcGVtYmFsdXQtd2FuaXRhLWdyYXRpcy82NzA1MDMxLmh0bWw=",
        "description": "Sebuah undang-undang mulai berlaku di Skotlandia untuk memastikan produk-produk pembalut wanita tersedia gratis bagi siapa pun yang memerlukannya.\n\nPemerintah Skotlandia mengatakan negara ini menjadi yang pertama di dunia yang memberi perlindungan hukum atas hak untuk mengakses produk-produk pembalut wanita secara gratis sewaktu Period Products Act (UU Produk Pembalut Wanita) itu mulai berlaku hari Senin (15/8).\n\n\nBerdasarkan UU baru itu, sekolah-sekolah, perguruan tinggi serta badan-badan pemerintah lokal harus menyediakan produk-produk seperti tampon dan pembalut wanita secara gratis di kamar mandi mereka. Pemerintah Skotlandia telah menginvestasikan jutaan poundsterling sejak 2017 untuk mendanai produk-produk itu secara gratis di berbagai lembaga pendidikan. Tetapi UU baru ini membuat langkah ini sebagai kewajiban hukum.\n\n\nSebuah aplikasi ponsel juga membantu warga menemukan tempat terdekat seperti perpustakaan atau pusat kegiatan masyarakat setempat, di mana mereka dapat memperoleh produk-produk itu.\n\n\n\n\nâ\u0080\u009cMemberikan akses ke produk-produk itu secara gratis adalah hal mendasar untuk kesetaraan dan martabat, dan menghilangkan rintangan finansial untuk mengaksesnya,â\u0080\u009d kata Menteri Keadilan Sosial Shona Robison.\n\n\nâ\u0080\u009cIni semakin penting pada waktu orang menghadapi pilihan sulit terkait krisis biaya hidup, dan kami tidak pernah menginginkan siapapun berada dalam posisi itu ketika mereka tidak dapat mengakses produk-produk pembalut,â\u0080\u009d lanjutnya.\n\n\nLegislasi itu, yang diloloskan dengan suara bulat pada tahun 2020, diajukan oleh anggota parlemen Monica Lennon, yang berkampanye menentang â\u0080\u009cperiod povertyâ\u0080\u009d ketika seseorang memerlukan produk-produk haid tetapi tidak mampu mendapatkannya.\n\n\nâ\u0080\u009cBangga atas apa yang telah kita capai di Skotlandia,â\u0080\u009d cuit Lennon hari Senin. â\u0080\u009cKita adalah yang pertama tetapi bukan yang terakhir.â\u0080\u009d\n\n\n\n\nPemerintah Skotlandia mengatakan langkahnya ini merupakan yang terdepan di dunia. Negara-negara lain, termasuk Korea Selatan dan Selandia Baru, mengambil pendekatan yang mirip.\n\n\nTahun lalu pemerintah Selandia Baru mengatakan semua sekolah di negara itu akan menawarkan produk-produk pembalut secara gratis, sebagai bagian dari gerakan membantu siswi dari keluarga miskin yang terpaksa bolos sekolah karena period poverty itu. [uh/ab]"
    },
    {
        "title": "Jepang Lakukan Penangkapan atas Dugaan Suap di Olimpiade Tokyo",
        "link": "https://www.voaindonesia.com/a/jepang-lakukan-penangkapan-atas-dugaan-suap-di-olimpiade-tokyo/6705046.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2plcGFuZy1sYWt1a2FuLXBlbmFuZ2thcGFuLWF0YXMtZHVnYWFuLXN1YXAtZGktb2xpbXBpYWRlLXRva3lvLzY3MDUwNDYuaHRtbA==",
        "description": "Seorang mantan anggota dewan komisi penyelenggara Olimpiade Tokyo dan tiga orang dari perusahaan pakaian yang menjadi sponsor kejutan Olimpiade 2020 ditangkap atas dugaan suap, Rabu (17/8).\n\n\nHaruyuki Takahashi, mantan eksekutif di perusahaan periklanan Dentsu, diduga menerima suap dari mantan kepala Aoki Holdings Inc. dan dua karyawan perusahaan itu, kata kantor kejaksaan.\n\n\nAoki Holdings Inc., yang biasa membuat setelan pakaian bisnis dengan harga terjangkau, terpilih secara mengejutkan untuk mendandani tim Olimpiade Jepang ketika negara-negara lain memilih merek fesyen papan atas untuk merancang pakaian atlet mereka. Dugaan suap diyakini terkait dengan pemberian sponsor untuk pertandingan-pertandingan dan produk-produk yang terkait dengan Olimpiade.\n\n\nMeskipun korupsi di tingkat atas di kalangan pejabat Olimpiade telah lama diberitakan, penangkapan itu muncul sebagai pukulan terhadap ambisi Olimpiade Jepang. Negara itu saat ini sedang mencalonkan diri sebagai tuan rumah Olimpiade Musim Dingin di Sapporo.\n\n\n\n\nTakahashi dipuji karena berhasil mengeruk dana senilai $3 miliar dari para sponsor lokal untuk Olimpiade Tokyo. Media-media Jepang mengatakan Takahashi membantah melakukan kesalahan, dan menekankan bahwa ia dibayar untuk layanan konsultasi.\n\n\nAoki mengatakan masih menyelidiki masalah ini dan belum memberikan komentar. Komite Olimpiade Jepang belum bersedia untuk dimintai komentar.\n\n\n\nTokyo menjadi tuan rumah Olimpiade pada 2021 dengan diwarnai banyak kritik. Acara itu sendiri sebetulnya merupakan Olimpiade yang seharusnya diselenggarakan pada 2020 namun tertunda satu tahun karena pandemi. Pada acara tersebut penjualan tiket untuk publik sama sekali ditiadakan. [ab/uh]"
    },
    {
        "title": "Komisioner HAM PBB Siap Keluarkan Pernyataan Soal Pembunuhan dan Penghilangan Paksa di Bangladesh",
        "link": "https://www.voaindonesia.com/a/komisioner-ham-pbb-siap-keluarkan-pernyataan-soal-pembunuhan-dan-penghilangan-paksa-di-bangladesh/6704984.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tvbWlzaW9uZXItaGFtLXBiYi1zaWFwLWtlbHVhcmthbi1wZXJueWF0YWFuLXNvYWwtcGVtYnVudWhhbi1kYW4tcGVuZ2hpbGFuZ2FuLXBha3NhLWRpLWJhbmdsYWRlc2gvNjcwNDk4NC5odG1s",
        "description": "Menteri Luar Negeri Bangladesh memberitahu Komisioner Tinggi PBB urusan HAM Michelle Bachelet bahwa tidak ada kasus penghilangan paksa atau pembunuhan di luar proses hukum di negara itu. PBB menulis dalam sebuah cuitan bahwa Bachelet dijadwalkan mengeluarkan pernyataan hari Rabu seusai kunjungannya.\n\n\nBachelet tiba di Bangladesh hari Minggu dalam kunjungan lima hari untuk membahas serangkaian isu HAM dengan pemerintah, masyarakat sipil dan lainnya.\n\n\nSetelah para menteri senior bertemu dengan Bachelet pada hari Minggu, Menteri AK Abdul Momen dalam keterangan persnya mengatakan Bachelet telah diberitahu bahwa selama rezim PM Sheikh Hasina, tidak seorang pun menjadi korban penghilangan paksa atau pembunuhan di luar proses hukum di sana.\n\nPara aktivis HAM dan keluarga para korban mengatakan klaim pemerintah mengenai kedua hal itu sama sekali tidak benar.\n\n\n\n\nâ\u0080\u009cAda bukti yang dapat diterima secara hukum mengenai ratusan kasus semacam itu di Bangladesh,â\u0080\u009d kata Mohammad Ashrafuzzaman, petugas penghubung Asian Legal Resource Center yang berbasis di Hong Kong kepada VOA.\n\n\nâ\u0080\u009cApa yang dikatakan para menteri kepada pimpinan HAM PBB mengenai masalah pelanggaran HAM serius ini benar-benar bohong,â\u0080\u009d kata Ashrafuzzaman.\n\n\nPada dekade lalu, beberapa laporan dari berbagai organisasi HAM global menuduh bahwa polisi, tentara, pasukan paramiliter elite Batalion Aksi Cepat (RAB) dan badan-badan keamanan lainnya di Bangladesh terlibat dalam pembunuhan di luar proses hukum dan penghilangan paksa.\n\n\n\n\nMenurut Asian Human Rights Commission yang berbasis di Hong Kong, antara 2009 dan Juni 2022, sedikitnya 2.658 orang tewas dalam pembunuhan semacam itu dan sedikitnya 619 orang menjadi korban penghilangan paksa.\n\n\nPada Desember 2021, AS memberlakukan sanksi terkait terhadap RAB dan enam pejabat maupun mantan pejabatnya, dengan alasan mereka bertanggung jawab atas ratusan penghilangan paksa dan pembunuhan.\n\n\nMomen juga menjelaskan bahwa para menteri memberitahu Bachelet bahwa tidak ada kasus pembunuhan di luar proses hukum di negara itu dalam 13 tahun terakhir. Hasina telah menjadi perdana menteri Bangladesh selama tiga periode, setelah menang dalam pemilihan nasional pada 2008. [uh/ab]"
    },
    {
        "title": "Presiden Yoon: Korsel Tidak akan Upayakan Penangkal Nuklir Sendiri",
        "link": "https://www.voaindonesia.com/a/presiden-yoon-korsel-tidak-akan-upayakan-penangkal-nuklir-sendiri/6704982.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3ByZXNpZGVuLXlvb24ta29yc2VsLXRpZGFrLWFrYW4tdXBheWFrYW4tcGVuYW5na2FsLW51a2xpci1zZW5kaXJpLzY3MDQ5ODIuaHRtbA==",
        "description": "Presiden Korea Selatan Yoon Suk Yeol mengatakan hari Rabu bahwa pemerintahnya tidak berencana untuk mengupayakan penangkal nuklirnya sendiri dalam menghadapi kemampuan senjata nuklir Korea Utara yang kian berkembang. Sikap itu diambil bahkan ketika Korea Utara menembakkan apa yang diduga sebagai rudal jelajah ke arah laut dalam memamerkan arsenal senjatanya yang berkembang.\n\n\nSeruan Yoon agar Pyongyang kembali ke diplomasi yang bertujuan memberi langkah-langkah denuklirisasinya dengan imbalan ekonomi itu muncul beberapa jam setelah militer Korea Selatan mendeteksi penembakan rudal ke laut oleh Korea Utara di Onchon, kota di pesisir baratnya. Gabungan Kepala Staf Korea Selatan tidak segera merilis rincian lebih jauh, termasuk jarak jelajah senjata tersebut.\n\n\nKantor Yoon mengatakan direktur keamanan nasional Kim Sung-han membahas peluncuran itu bersama dengan para pejabat lainnya, sebelum Yoon berbicara kepada wartawan dalam konferensi pers dan meninjau kesiapan militer Korea Selatan. Ketegangan dapat meningkat lebih jauh sewaktu AS dan Korea Selatan memulai latihan bersama terbesar mereka dalam beberapa tahun ini mulai pekan depan untuk menangkis ancaman Korea Utara. Korea Utara menyebut latihan semacam itu sebagai latihan untuk invasi dan selama ini kerap menanggapinya dengan uji coba rudal atau provokasi lainnya.\n\n\n\n\nYoon mengatakan kepada wartawan bahwa Korea Selatan tidak menginginkan perubahan politik di Korea Utara yang dilakukan secara paksa. Ia menyerukan diplomasi yang bertujuan untuk membangun perdamaian berkelanjutan antara kedua negara itu di tengah-tengah ketegangan terkait program senjata nuklir Korea Utara yang dipercepat.\n\n\nPernyataan Yoon dikemukakan beberapa hari setelah ia mengusulkan paket bantuan ekonomi â\u0080\u009cberaniâ\u0080\u009d untuk Korea Utara jika negara itu meninggalkan program senjata nuklirnya, sambil menghindari kritik keras Korea Utara setelah negara itu mengancam â\u0080\u009cpembalasan memastikanâ\u0080\u009d terkait wabah COVID-19 yang dituduhkan pada Korea Selatan.\n\n\nProposal Yoon mengenai bantuan berskala besar untuk makanan dan perawatan kesehatan serta modernisasi infrastruktur pelabuhan dan pembangkit listrik ini mirip dengan tawaran Korea Selatan sebelumnya yang ditolak Korea Utara. Pyongyang mempercepat pembuatan senjata nuklir dan rudal balistiknya, yang dianggap pemimpin Korea Utara Kim Jong Un sebagai jaminan kelangsungan hidup terkuatnya.\n\n\nNamun, Yoon masih menyatakan mengharapkan â\u0080\u009cdialog berartiâ\u0080\u009d dengan Korea Utara terkait dengan rencananya itu. Ia juga menekankan bahwa Seoul bersedia memberikan imbalan ekonomi yang sesuai pada setiap langkah pada proses denuklirisasi bertahap jika Korea Utara berkomitmen pada â\u0080\u009cpeta jalanâ\u0080\u009d asli untuk sepenuhnya meninggalkan program senjata nuklirnya.\n\n\n\n\nâ\u0080\u009cKami tidak memberitahu mereka untuk â\u0080\u0098mendenuklirisasi seluruhnya terlebih dahulu dan kemudian kami akan memberikan imbalannya,â\u0080\u009d kata Yoon. â\u0080\u009cApa yang kami katakan adalah kami akan memberikan hal-hal yang dapat dilakukan sesuai dengan langkah-langkah mereka jika mereka menunjukkan tekad kuat (ke arah denuklirisasi.)â\u0080\u009d\n\n\nHubungan antar-Korea memburuk di tengah-tengah kebuntuan dalam perundingan nuklir yang lebih besar antara Korea Utara dan AS yang mandek pada awal 2019 karena perselisihan pendapat mengenai pelonggaran sanksi-sanksi pimpinan AS yang melumpuhkan terhadap Korea Utara sebagai imbalan atas langkah-langkah perlucutan senjata.\n\n\nKorea Utara telah meningkatkan uji coba rudalnya hingga mencatat laju pengujian yang mencapai rekor pada tahun 2022. Negara itu telah meluncurkan lebih dari 30 senjata balistik sejauh ini, termasuk rudal-rudal balistik antarbenuanya yang pertama dalam periode hampir lima tahun. [uh/ab]"
    },
    {
        "title": "Merangkul Kembali Mantan Narapidana Kasus Terorisme ke Pangkuan Ibu Pertiwi",
        "link": "https://www.voaindonesia.com/a/merangkul-kembali-mantan-narapidana-kasus-terorisme-ke-pangkuan-ibu-pertiwi-/6704775.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21lcmFuZ2t1bC1rZW1iYWxpLW1hbnRhbi1uYXJhcGlkYW5hLWthc3VzLXRlcm9yaXNtZS1rZS1wYW5na3Vhbi1pYnUtcGVydGl3aS0vNjcwNDc3NS5odG1s",
        "description": "Sejumlah mantan narapidana kasus terorisme menggelar berbagai acara menyambut HUT Kemerdekaan Republik Indonesia ke-77 pada Rabu (17/8).  Mereka kini kembali merangkul merah putih dan ikut merayakan."
    },
    {
        "title": "Pelaku Kekerasan Seksual Kampus Unri Bebas, Reaksi Nadiem Ditunggu",
        "link": "https://www.voaindonesia.com/a/pelaku-kekerasan-seksual-kampus-unri-bebas-reaksi-nadiem-ditunggu-/6704908.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbGFrdS1rZWtlcmFzYW4tc2Vrc3VhbC1rYW1wdXMtdW5yaS1iZWJhcy1yZWFrc2ktbmFkaWVtLWRpdHVuZ2d1LS82NzA0OTA4Lmh0bWw=",
        "description": "Mahkamah Agung menolak upaya kasasi yang diajukan jaksa dalam perkara dugaan kekerasan seksual oleh mantan Dekan Fisip Universitas Riau, Syafri Harto. Harapan terakhir ada di pundak Menteri Nadiem Makarim."
    },
    {
        "title": "Presiden Palestina Tak Minta Maaf atas Serangan terhadap Olimpiade Munchen",
        "link": "https://www.voaindonesia.com/a/presiden-palestina-tak-minta-maaf-atas-serangan-terhadap-olimpiade-munchen/6704774.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3ByZXNpZGVuLXBhbGVzdGluYS10YWstbWludGEtbWFhZi1hdGFzLXNlcmFuZ2FuLXRlcmhhZGFwLW9saW1waWFkZS1tdW5jaGVuLzY3MDQ3NzQuaHRtbA==",
        "description": "Presiden Palestina Mahmoud Abbas pada Selasa (16/8) menyatakan ia tidak menyesalkan serangan mematikan oleh militan Palestina terhadap atlet Israel di Olimpiade Munchen 50 tahun lalu. Sebaliknya, ia menyatakan bahwa Israel telah melakukan pembunuhan terhadap warga Palestina selama bertahun-tahun.\n\n\nBerbicara setelah bertemu Kanselir Jerman Olaf Scholz di Berlin, Abbas mengatakan ia berkomitmen membangun kepercayaan dan mencapai solusi damai untuk konflik dengan Israel.\n\n\nDitanya apakah sebagai pemimpin Palestina ia berencana meminta maaf kepada Israel dan Jerman atas serangan menjelang peringatan 50 tahun bulan depan, Abbas malah menjawab dengan mengutip tuduhan kekejaman yang dilakukan Israel sejak 1947.\n\n\n\"Jika kita ingin meninggalkan masa lalu, silakan,\" katanya.\n\n\nAbbas bersikeras bahwa dia berkomitmen untuk perdamaian. Ia mengatakan, \"Silakan datang ke perdamaian. Silakan datang ke keamanan. Ayo kita bangun kepercayaan antara kami dan Anda.\"\n\n\nIa juga memperingatkan akan kehilangan kesempatan untuk mencapai solusi dua negara dan mendesak negara-negara anggota Uni Eropa untuk mengakui Palestina sebagai negara. [ka/ah]"
    }
]