[
    {
        "title": "Sri Mulyani Perkirakan Kuota Solar dan Pertalite Bersubsidi Habis Oktober 2022",
        "link": "https://www.voaindonesia.com/a/sri-mulyani-perkirakan-kuota-solar-dan-pertalite-bersubsidi-habis-oktober-2022/6720719.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NyaS1tdWx5YW5pLXBlcmtpcmFrYW4ta3VvdGEtc29sYXItZGFuLXBlcnRhbGl0ZS1iZXJzdWJzaWRpLWhhYmlzLW9rdG9iZXItMjAyMi82NzIwNzE5Lmh0bWw=",
        "description": "Menteri Keuangan Sri Mulyani memperkirakan kuota solar dan pertalite bersubsidi akan habis pada Oktober 2022 seiring peningkatan aktivitas ekonomi dan mobilitas masyarakat"
    },
    {
        "title": "Roket Bulan NASA akan Diluncurkan Senin",
        "link": "https://www.voaindonesia.com/a/roket-bulan-nasa-akan-diluncurkan-senin/6720699.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Jva2V0LWJ1bGFuLW5hc2EtYWthbi1kaWx1bmN1cmthbi1zZW5pbi82NzIwNjk5Lmh0bWw=",
        "description": "Roket bulan baru NASA akan tetap diluncurkan sesuai rencana pada Senin (29/8), meski sempat terjadi beberapa sambaran petir di landasan peluncuran di Kennedy Space Center, negara bagian Florida.\n\n\nRoket Space Launch System setinggi 98 meter itu adalah yang paling terkuat yang pernah dibangun oleh NASA. Roket itu akan mengantarkan sebuah kapsul tanpa awak ke orbit bulan, setengah abad setelah program Apollo NASA, yang mendaratkan 12 astronaut di bulan.\n\n\nAstronaut bisa kembali ke bulan dalam beberapa tahun, jika tes penerbangan yang berdurasi selama enam minggu ini berjalan lancar. Namun, para pejabat NASA memperingatkan bahwa risikonya tinggi dan penerbangan bisa dipersingkat.\n\n\n\n\nUntuk menggantikan astronaut, tiga boneka dipasangkan ke kapsul Orion untuk mengukur getaran, akselerasi dan radiasi, salah satu risiko yang paling membahayakan manusia di antariksa. Kapsulnya sendiri memiliki lebih dari 1.000 sensor.\n\n\nSetelah penundaan dan kemunduran bertahun-tahun, tim peluncuran sangat antusias untuk melakukan penerbangan perdana dari program eksplorasi bulan Artemis.\n\n\nPenerbangan Artemis berikutnya, kemungkinan berlangsung setidaknya pada awal tahun 2024, akan mengantar empat astronaut terbang mengitari bulan. Pendaratan astronaut di bulan mungkin bisa terjadi pada 2025.Â  [vm/rs]"
    },
    {
        "title": "Ribuan Warga Ortodoks Serbia Protes Pawai LGBT",
        "link": "https://www.voaindonesia.com/a/ribuan-warga-ortodoks-serbia-protes-pawai-lgbt/6720691.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3JpYnVhbi13YXJnYS1vcnRvZG9rcy1zZXJiaWEtcHJvdGVzLXBhd2FpLWxnYnQvNjcyMDY5MS5odG1s",
        "description": "Ribuan warga Kristen Ortodoks berunjuk rasa di Belgrade pada Minggu (28/8) untuk menentang diadakannya pawai EuroPride, meski para pejabat Serbia telah membatalkan rencana perkumpulan komunitas LGBT itu bulan depan.\n\n\n\nSambil membawa salib dan atribut keagamaan lain, para demonstran berpawai di pusat kota sambil berdoa dan bernyanyi, lalu berkumpul di luar katedral St Sava.\n\n\n\n\nPresiden Aleksandar Vucic pada Sabtu (27/8) mengumumkan, setelah berkonsultasi dengan pemerintah, ia memutuskan bahwa parade pride akan \"ditunda atau dibatalkan.\"\n\n\n\nVucic mengatakan tidak mungkin \"menangani semuanya\" ketika Serbia \"sedang menghadapi segala macam masalah.\" Ia merujuk pada ketegangan baru-baru ini dengan bekas Provinsi Kosovo dan keprihatinan akan masalah energi dan makanan.\n\n\n\nTapi penyelenggara EuroPride berjanji akan tetap berparade.\n\n\n\n\n\"Pride akan tetap diadakan sesuai rencana pada 17 September,\" kata koordinator Pride Belgrade Marko Mihailovic.\n\n\n\nDua pawai Pride Belgrade pertama, pada 2001 dan 2010, diwarnai kekerasan. Parade LGBT diadakan secara rutin sejak 2014 tapi dengan penjagaan yang sangat ketat. [vm/rs]"
    },
    {
        "title": "Polisi Selidiki Pembunuhan Dua Jurnalis Kolombia",
        "link": "https://www.voaindonesia.com/a/polisi-selidiki-pembunuhan-dua-jurnalis-kolombia/6720682.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BvbGlzaS1zZWxpZGlraS1wZW1idW51aGFuLWR1YS1qdXJuYWxpcy1rb2xvbWJpYS82NzIwNjgyLmh0bWw=",
        "description": "Dua jurnalis ditembak mati oleh beberapa penyerang tak dikenal yang mengendarai sepeda motor. Pelaku menyerang kedua wartawan yang sedang berada di dalam mobil di sebuah jalan raya di Kolombia utara, kata polisi pada Minggu (28/8).\n\n\n\nLeiner Montero, direktur sebuah radio daring, dan Dilia Contreras, direktur sebuah situs berita online, tewas di dekat kota madya Fundacion di departemen Magdalena ketika mereka sedang dalam perjalanan pulang setelah mengunjungi festival di sebuah desa di wilayah tersebut.\n\n\n\n\nKomandan polisi Magdalena Andres Serna mengatakan bahwa, menurut penyelidikan awal, terdapat perselisihan yang melibatkan Montero dan beberapa orang lainnya.\n\n\n\n\"Setelah aksi intoleransi ini, jurnalis itu memutuskan untuk pergi naik mobilnya bersama Dilia dan seorang pria lain, dan di tengah jalan mereka dibunuh,\" kata petugas itu kepada wartawan.\n\n\n\nMeski pihak berwenang mengatakan belum jelas apakah pembunuhan itu terkait dengan profesi korban sebagai wartawan, Yayasan Kebebasan Pers menyerukan agar kasus itu segera diselidiki, dan pekerjaan mereka ikut menjadi pertimbangan dalam penyelidikan kasus tersebut. [vm/pp]"
    },
    {
        "title": "ICJR: Survei Soal Hukuman Mati Sambo Mengganggu Penanganan Kasus",
        "link": "https://www.voaindonesia.com/a/icjr-survei-soal-hukuman-mati-sambo-mengganggu-penanganan-kasus/6720678.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2ljanItc3VydmVpLXNvYWwtaHVrdW1hbi1tYXRpLXNhbWJvLW1lbmdnYW5nZ3UtcGVuYW5nYW5hbi1rYXN1cy82NzIwNjc4Lmh0bWw=",
        "description": "Direktur Eksekutif ICJR Erasmus Napitupulu menilai survei yang dilakukan oleh lembaga Indikator Politik Indonesia soal hukuman mati untuk Ferdy Sambo dapat mengaburkan penyidikan kasus."
    },
    {
        "title": "Turki: Rudal Yunani Kunci Pesawat Tempurnya",
        "link": "https://www.voaindonesia.com/a/turki-rudal-yunani-kunci-pesawat-tempurnya/6720645.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3R1cmtpLXJ1ZGFsLXl1bmFuaS1rdW5jaS1wZXNhd2F0LXRlbXB1cm55YS82NzIwNjQ1Lmh0bWw=",
        "description": "Kantor berita pemerintah Turki mengatakan rudal-rudal Yunani mengunci jet-jet tempur F-16 milik Turki yang sedang menjalankan misi pengintaian di ruang angkasa internasional.\n\n\nTuduhan itu adalah klaim terbaru Turki yang menyebut Yunani, negara tetangga dan sesama anggota NATO, telah menarget pesawatnya di atas Laut Tengah dan Laut Aegea.\n\n\n\n\nRadar dari sistem rudal S-300 Yunani yang ditempatkan di pulau Crete mengunci jet-jet Turki itu pada 23 Agustus, kata laporan Anadolu pada Minggu (28/8), mengutip sumber-sumber Kementerian Pertahanan.\n\n\nPesawat-pesawat F-16 itu berada di ketinggian 10.000 kaki di sebelah barat pulau Rhodes Yunani, ketika radar S-300 buatan Rusia menguncinya, tambahnya.\n\n\n\n\nPesawat-pesawat Turki itu menyelesaikan misi mereka dan kembali ke pangkalan \"meski dihadapkan pada situasi yang bermusuhan.\" Laporan tersebut kemudian menyebutkan bahwa penguncian lewat radar dianggap sebagai aksi bermusuhan di bawah peraturan NATO.\n\n\nPanggilan telepon untuk meminta keterangan ke Kedutaan Yunani di Ankara tidak dijawab pada Minggu (28/8). [vm/jm]"
    },
    {
        "title": "Pengawas Perang: Serangan Israel Target Depot Rudal di Suriah",
        "link": "https://www.voaindonesia.com/a/pengawas-perang-serangan-israel-target-depot-rudal-di-suriah/6720653.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Blbmdhd2FzLXBlcmFuZy1zZXJhbmdhbi1pc3JhZWwtdGFyZ2V0LWRlcG90LXJ1ZGFsLWRpLXN1cmlhaC82NzIwNjUzLmh0bWw=",
        "description": "Gambar satelit memperlihatkan kerusakan besar di sebuah fasilitas militer raksasa di wilayah barat Suriah yang menjadi sasaran serangan udara Israel baru-baru ini.\n\n\nHarian The Times of Israel,Â pada Minggu (28/8), memperlihatkan gambar-gambar yang diambil oleh Planet Labs PBC dan disediakan oleh Aurora Intel, jaringan yang menyediakan berita dan informasi berdasarkan sumber intelijen terbuka.\n\n\n\n\nKepala pengawas perang di Suriah dari pihak oposisi mengatakan serangan itu menarget sebuah depot yang menyimpan ratusan rudal jarak menengah yang disiapkan untuk sejumlah pasukan yang didukung oleh Iran.\n\n\nMedia milik pemerintah Suriah melaporkan setelah serangan pada Kamis (25/8) malam di dekat kota Tartus dan Hama itu bahwa beberapa tembakan terlihat di hutan di dekat wilayah tersebut. Dua orang dilaporkan terluka dalam serangan tersebut. Laporan itu juga menyebutkan rudal-rudal ditembakkan dari atas Laut Tengah dan sebagian besar ditembak jatuh.\n\n\nPara aktivis oposisi Suriah ketika itu mengatakan serangan tersebut menarget sebuah depot senjata dan sebuah pusat riset ilmiah dekat kota Masyaf, kubu kuat pemerintah. Masyaf terletak antara Kota Tartus dan Hama.\n\n\n\n\nBelum ada komentar resmi dari militer Israel.\n\n\nIsrael telah melancarkan ratusan serangan yang menarget beberapa bagian Suriah yang dikontrol oleh pemerintah dalam satu dekade belakangan, tapi jarang mengakui atau membahas operasi semacam itu. [vm/jm]"
    },
    {
        "title": "Singa Terkam Seorang Pria yang Masuki Kandangnya di Kebun Binatang Ghana",
        "link": "https://www.voaindonesia.com/a/singa-terkam-seorang-pria-yang-masuki-kandangnya-di-kebun-binatang-ghana-/6720657.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NpbmdhLXRlcmthbS1zZW9yYW5nLXByaWEteWFuZy1tYXN1a2kta2FuZGFuZ255YS1kaS1rZWJ1bi1iaW5hdGFuZy1naGFuYS0vNjcyMDY1Ny5odG1s",
        "description": "Seekor singa di sebuah kebun binatang di Ghana menewaskan seorang laki-laki yang memanjat pagar dan memasuki kandangnya pada Minggu (28/8), kata para pejabat satwa liar dalam pernyataan.\n\n\nLaki-laki itu diserang oleh singa tersebut setelah memanjat pagar keamanan kebun binatang di ibu kota Ghana, Accra, kata Komisi Kehutanan, instansi pemerintah yang mengurus satwa liar di Ghana.\n\n\n\"Orang yang menerobos itu diserang dan terluka oleh salah satu singa, di dalam kandang,\" kata pernyataan itu. Pernyataan tersebut juga menambahkan bahwa pria itu tewas karena luka-luka yang dideritanya.\n\n\n\n\nSinga itu, seekor singa betina dan dua anak singa saat ini berada dalam kondisi aman di dalam kandang mereka di kebun binatang Accra, tambahnya.\n\n\n\nSeorang juru bicara polisi mengatakan kepada AFP, \"Kami menyelidiki kasus ini untuk mencari tahu bagaimana pria itu bisa memasuki area terlarang.\"\n\n\n\nKebun binatang Accra pertama kali didirikan sebagai koleksi tertutup pada awal 1960-an oleh presiden pertama Ghana, Kwame Nkrumah. Kebun binatang Accra dibuka untuk umum setelah ia digulingkan pada 1966. [vm/pp]"
    },
    {
        "title": "Rusia Lancarkan Serangan Baru Dekat Pembangkit Nuklir Zaporizhzhia",
        "link": "https://www.voaindonesia.com/a/rusia-lancarkan-serangan-baru-dekat-pembangkit-nuklir-zaporizhzhia/6720642.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3J1c2lhLWxhbmNhcmthbi1zZXJhbmdhbi1iYXJ1LWRla2F0LXBlbWJhbmdraXQtbnVrbGlyLXphcG9yaXpoemhpYS82NzIwNjQyLmh0bWw=",
        "description": "Ukraina dan Rusia saling tuding mengenai siapa pihak yang bertanggung jawab dalamÂ  melancarkan serangan dekat pembangkit nuklir Zaporizhzhia, Ukraina, pada Minggu (28/8). Perkembangan itu terjadi di tengah kecemasan internasional yang khawatir fasilitas tersebut bisa terkena serangan dan menyebabkan kebocoran radiasi.\n\n\nRusia meluncurkan serangan roket dan artileri baru di dekat fasilitas itu pada Minggu (28/8). Para pejabat Ukraina melaporkan kerusakan signifikan akibat serangan tersebut.\n\n\n\n\nValentyn Reznichenko, gubernur kawasan Dnipropetrovsk di Ukraina, mengatakan bahwa baku tembak sengit yang terjadi pada malam hari menyebabkan beberapa bagian Nikopol, yang berjarak sekitar 10 kilometer dari pembangkit tersebut, tidak mendapat aliran listrik. Serangan roket merusak belasan rumah di kota di dekatnya, Marhanets.\n\n\nKota Zaporizhzhia, sekitar 40 kilometer dari fasilitas nuklir itu, juga diserang. Anggota dewan kota, Anatoliy Kurtev, mengatakan dua orang terluka dalam serangan tersebut.\n\n\n\n\nJuru bicara Kementerian Pertahanan Rusia, Igor Konashenkov, pada Minggu (28/8), mengklaim bahwa tembakan yang dilepaskan oleh pasukan Ukraina, jatuh di area dekat bangunan yang menyimpan bahan bakar reaktor dan limbah radioaktif.\n\n\nDepartemen Luar Negeri Amerika Serikat menuduh Rusia memblokir sebuah dokumen konsensus mengenai piagam non-proliferasi nuklir, karena perjanjian itu mencatat risiko yang bisa terjadi apabila terjadi pertempuran di dekat wilayah pembangkit Zaporizhzhia. [vm/jm]"
    },
    {
        "title": "Pedagang Pisang Beralih Pakai Sepeda Akibat Naiknya Harga BBM",
        "link": "https://www.voaindonesia.com/a/pedagang-pisang-beralih-pakai-sepeda-akibat-naiknya-harga-bbm/6720241.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlZGFnYW5nLXBpc2FuZy1iZXJhbGloLXBha2FpLXNlcGVkYS1ha2liYXQtbmFpa255YS1oYXJnYS1iYm0vNjcyMDI0MS5odG1s",
        "description": "Pedagang kulakan di Mozambik beralih membawa pisang ke pasar memakai sepeda akibat naiknya biaya transpor. Para pedagang ini biasanya menyewa truk untuk membawa pisang ke pasar, tapi kini tidak mampu lagi karena pengemudi truk menaikkan biaya akibat naiknya harga bensin."
    }
]