[
    {
        "title": "Pemerintah AS Siap Batalkan Pinjaman Mahasiswa Senilai $6 Miliar",
        "link": "https://www.voaindonesia.com/a/pemerintah-as-siap-batalkan-pinjaman-mahasiswa-senilai-6-miliar/6631211.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbWVyaW50YWgtYXMtc2lhcC1iYXRhbGthbi1waW5qYW1hbi1tYWhhc2lzd2Etc2VuaWxhaS02LW1pbGlhci82NjMxMjExLmh0bWw=",
        "description": "Amerika Serikat akan membatalkan pinjaman mahasiswa senilai $6 miliar bagi 200.000 peminjam yang mengklaim bahwa mereka ditipu oleh perguruan tinggi mereka, kata pemerintahan Biden.\n\n\nPerjanjian penyelesaian antara peminjam dan Departemen Pendidikan AS itu diajukan ke Pengadilan Distrik AS untuk wilayah Distrik Utara California pada Rabu (22/6) dan harus disetujui oleh hakim federal.\n\n\n\n\nPembatalan utang mahasiswa telah menjadi prioritas bagi banyak kalangan liberal dan salah satu yang dapat menopang popularitas di antara pemilih yang lebih muda dan lebih berpendidikan, yang condong kepada Partai Demokrat, sebelum pemilihan kongres paruh waktu November mendatang.\n\n\nSekitar 43 juta orang Amerika memiliki utang mahasiswa federal, menurut educationdata.org.\n\n\nUtang para peminjam akan sepenuhnya dihapus, dan pembayaran seberapa pun yang pernah mereka lakukan akan dikembalikan, sesuai dengan pengajuan pengadilan dari kesepakatan penyelesaian itu.\n\n\nGugatan para peminjam menuduh pemerintahan Presiden Joe Biden dan mantan presiden Donald Trump telah secara ilegal menunda tanggapan selama bertahun-tahun atas aplikasi yang telah mereka ajukan ke Departemen Pendidikan untuk mendapat keringanan utang.\n\n\n\n\nDalam sebuah pernyataan pada Kamis (23/6), Menteri Pendidikan Miguel Cardona menggambarkan penyelesaian itu sebagai â\u0080\u009cadil dan merata untuk semua pihakâ\u0080\u009d dan mengatakan akan memberikan â\u0080\u009cmiliaran dolar bantuan otomatisâ\u0080\u009d kepada 200.000 peminjam.\n\n\nPemerintahan Biden sebelumnya telah menyetujui pengampunan utang mahasiswa senilai $25 miliar untuk sekitar 1,3 juta peminjam. [lt/em]"
    },
    {
        "title": "ISIS Bunuh 9 Pejuang Pro-Pemerintah Suriah",
        "link": "https://www.voaindonesia.com/a/isis-bunuh-9-pejuang-pro-pemerintah-suriah/6631209.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2lzaXMtYnVudWgtOS1wZWp1YW5nLXByby1wZW1lcmludGFoLXN1cmlhaC82NjMxMjA5Lmh0bWw=",
        "description": "Kelompok teroris Negara Islam (ISIS) telah membunuh sembilan pejuang pro-pemerintah dalam satu hari di wilayah Suriah timur, kata pemantau perang pada Kamis (23/6). Serangan itu merupakan serangan yang terbaru dalam serentetan serangan yang terjadi di daerah itu.\n\n\nMenurut kelompok pemantau HAM Suriah yang berkantor di Inggris dengan jaringan kontak yang luas di lapangan, sembilan di antara 30 tentara Suriah dan pejuang sekutu tewas dalam serangan ISIS pada minggu ini saja.\n\n\n\n\nâ\u0080\u009cBentrokan sengitâ\u0080\u009d yang berlangsung sejak Rabu (22/6) antara pasukan pemerintah dan ISIS di daerah terpencil di Provinsi Raqa, yang terletak di bagian timur negara itu, juga menewaskan tujuh anggota laskar jihad, kata pemantau itu.\n\n\nPertempuran itu terjadi menyusul penyergapan, yang diklaim oleh ISIS, terhadap sebuah bus yang membawa para pejuang yang terdiri dari tentara reguler dan milisi sekutu di jalan gurun yang menghubungkan kota Raqa dan Homs.\n\n\nSebuah serangan pada Senin (20/6), salah satu yang paling mematikan yang terjadi pada tahun ini, menewaskan sedikitnya 15 orang menurut pemantau itu.\n\n\nPemantau itu juga mengatakan bahwa pada Rabu (22/6) empat tentara lainnya telah tewas dalam serangan ISIS di dekat bandara militer Dumayr, di sebelah timur ibu kota Damaskus, dan dua lainnya tewas di wilayah Raqa pada awal pekan ini.\n\n\n\n\nISIS yang pernah memproklamirkan diri sebagai kekhalifahan yang menguasai Irak dan Suriah dikalahkan pada Maret 2019 oleh pasukan lokal yang didukung AS. Sejak itu, ISIS tidak memiliki posisi tetap.\n\n\nTetapi kelompok teroris tersebut terus melakukan serangan gerilya terhadap rezim dan pasukan pimpinan Kurdi di Suriah timur, serta terhadap pemerintah dan pasukan sekutu di Irak. [lt/em]"
    },
    {
        "title": "Dikenai Banyak Sanksi Barat, Rusia Jadi Sumber Minyak Utama China",
        "link": "https://www.voaindonesia.com/a/dikenai-banyak-sanksi-barat-rusia-jadi-sumber-minyak-utama-china/6631216.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Rpa2VuYWktYmFueWFrLXNhbmtzaS1iYXJhdC1ydXNpYS1qYWRpLXN1bWJlci1taW55YWstdXRhbWEtY2hpbmEvNjYzMTIxNi5odG1s",
        "description": "China telah meningkatkan impor minyak mentah dari Rusia pada Mei, menurut data bea cukai yang dirilis pada Senin (20/6). Tindakan itu membantu mengimbangi kerugian yang dialami Rusia akibat pengurangan pembelian dari sejumlah negara Barat yang menerapkan sanksi atas invasi yang dilakukan negara tersebut ke Ukraina.\n\n\nLonjakan tersebut berarti Rusia telah menggantikan Arab Saudi untuk menjadi penyedia minyak utama bagi China, di saat negara-negara Barat menjatuhkan sanksi terhadap ekspor energi Moskow.\n\n\n\n\nChina, negara dengan perekonomian terbesar kedua di dunia, mengimpor sekitar 8,42 juta ton minyak dari Rusia pada bulan lalu, naik 55 persen dari jumlah yang dicapai tahun lalu.\n\n\nBeijing telah menolak untuk secara terbuka mengutuk perang Rusia di Ukraina dan justru mengambil keuntungan ekonomi dari tetangganya yang terisolasi itu.\n\n\nChina sendiri diketahui mengimpor 7,82 juta ton minyak dari Arab Saudi pada Mei.\n\n\nChina membeli produk energi Rusia senilai $7,47 miliar pada bulan lalu, sekitar $1 miliar lebih banyak dari pada April, menurut Bloomberg News.\n\n\nData bea cukai baru itu muncul empat bulan setelah perang di Ukraina, ketika pembeli dari Amerika dan Eropa menghindari impor energi Rusia atau berjanji untuk memangkasnya selama beberapa bulan mendatang.\n\n\nPermintaan energi dari Asia, terutama dari China dan India, ikut menutup sebagian kerugian bagi Rusia.\n\n\n\n\nIndia membeli enam kali lebih banyak minyak Rusia dari Maret hingga Mei dibandingkan dengan periode yang sama tahun lalu, sementara impor China selama periode tersebut meningkat sebanyak tiga kali lipat, menurut data dari perusahaan riset Rystad Energy.\n\n\nMenurut laporan minyak global terbaru dari Badan Energi Internasional, India telah menyalip Jerman dalam dua bulan terakhir sebagai importir minyak mentah Rusia terbesar kedua.\n\n\nChina telah menjadi pasar minyak mentah terbesar Rusia sejak 2016. [lt/em]"
    },
    {
        "title": "Perkawinan Beda Agama Disahkan, Dispendukcapil Surabaya Keluarkan Akta Perkawinan",
        "link": "https://www.voaindonesia.com/a/perkawinan-beda-agama-disahkan-dispendukcapil-surabaya-keluarkan-akta-perkawinan/6631207.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Blcmthd2luYW4tYmVkYS1hZ2FtYS1kaXNhaGthbi1kaXNwZW5kdWtjYXBpbC1zdXJhYmF5YS1rZWx1YXJrYW4tYWt0YS1wZXJrYXdpbmFuLzY2MzEyMDcuaHRtbA==",
        "description": "Dinas Kependudukan dan Catatan Sipil (Dispendukcapil) Kota Surabaya menerbitkan akta perkawinan pasangan beda agama, yang sebelumnya telah mendapatkan penetapan dari Pengadilan Negeri Surabaya. Sebelumnya, Dispendukcapil Kota Surabaya menolak mencatatkan perwakinan pasangan beda agama ini."
    },
    {
        "title": "Macron: Status Kandidat Bagi Ukraina Kirim “Pesan Sangat Kuat”",
        "link": "https://www.voaindonesia.com/a/macron-status-kandidat-bagi-ukraina-kirim-pesan-sangat-kuat-/6631176.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21hY3Jvbi1zdGF0dXMta2FuZGlkYXQtYmFnaS11a3JhaW5hLWtpcmltLXBlc2FuLXNhbmdhdC1rdWF0LS82NjMxMTc2Lmh0bWw=",
        "description": "Presiden Prancis Emmanuel Macron, pada Kamis (23/6), menyebut keputusan Uni Eropa untuk memberikan status kandidat Ukraina untuk menjadi anggota blok itu mengirim â\u0080\u009cpesan yang sangat kuat.â\u0080\u009d\n\n\nUni Eropa pada Kamis sepakat memposisikan Ukraina di jalur menuju keanggotaan Uni Eropa, dengan kecepatan dan persatuan yang tidak seperti biasanya untuk menarik negara yang sedang berperang dengan Rusia itu menjauh dari pengaruh negara Beruang Merah itu dan mengikatnya lebih dekat ke Barat.\n\n\n\n\nDalam pertemuan di Brussels, para pemimpin 27 negara anggota Uni Eropa mengumpulkan persetujuan bulat yang diperlukan untuk memberikan status kandidat pada Ukraina. Hal ini memajukan proses keanggotaan yang biasanya memakan waktu bertahun-tahun atau bahkan puluhan tahun.\n\n\nâ\u0080\u009cSejak hari pertama konflik ini, Eropa telah bereaksi dengan cara yang cepat, bersejarah dan bersatu. Pertama, dengan sanksi; kemudian dengan dukungan ekonomi makro, militer dan keuangan, dan kini dengan isyarat politik ini,â\u0080\u009d ujar Macron.\n\n\nUni Eropa juga memberikan status kandidat kepada Moldova, tetapi tidak memberikan status tersebut pada Georgia. [em/lt]"
    },
    {
        "title": "Kebakaran di Buenos Aires, 5 Tewas, 30 Luka",
        "link": "https://www.voaindonesia.com/a/kebakaran-di-buenos-aires-5-tewas-30-luka/6631165.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlYmFrYXJhbi1kaS1idWVub3MtYWlyZXMtNS10ZXdhcy0zMC1sdWthLzY2MzExNjUuaHRtbA==",
        "description": "Sedikitnya lima anggota keluarga tewas dan 30 penghuni apartemen lainnya dilarikan ke berbagai rumah sakit akibat kebarakan di sebuah gedung apartemen di Buenos Aires, pada Kamis (23/6) pagi.\n\n\nKepala Sistem Perawatan Medis Darurat di Buenos Aires, Alberto Crescenti, mengatakan tiga anak dan dua perempuan tewas dalam musibah itu.\n\n\nSementara itu, Kepala Argentine Israelite Mutual Association (AMIA) Amos Linetzky, mengatakan para korban adalah bagian dari komunitas Yahudi yang ada di lokasi tersebut.\n\n\n\n\nKantor berita Yahudi menyebutkan tiga anak yang meninggal, bersama ibu dan nenek mereka, memiliki nama keluarga Jabbaz. Sang ayah saat ini masih diintubasi dan berada dalam perawatan intensif di rumah sakit karena menghirup karbon monoksida.\n\n\nKebakaran terjadi pada Kamis dini hari di lantai tujuh gedung apartemen yang terdiri dari 14 lantai itu. Api pertama kali muncul di bagian dalam apartemen yang dengan cepat menyebar ke dapur, kamar tidur dan kamar mandi, sebelum mencapai ruang tamu di lantai atas. Gedung apartemen ini terletak di dekat lingkungan tradisional Yahudi di Once, yang merupakan komunitas keluarga Yahudi Ortodoks.\n\n\nPenghuni apartemen di lantai-lantai lain juga dirawat di rumah sakit karena menghirup karbon monoksida, dan tetap berada dalam pengawasan dokter.\n\n\n\n\nPetugas pemadam kebakaran telah berhasil memadamkan api, sementara penyebab kebakaran masih diselidiki.\n\n\nSebagai langkah berjaga-jaga, pihak berwenang telah memutus pasokan gas di seluruh blok tempat gedung apartemen itu berada. [em/lt]"
    },
    {
        "title": "Mahkamah Agung Perluas Hak Kepemilikan Senjata Api",
        "link": "https://www.voaindonesia.com/a/mahkamah-agung-perluas-hak-kepemilikan-senjata-api/6631144.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21haGthbWFoLWFndW5nLXBlcmx1YXMtaGFrLWtlcGVtaWxpa2FuLXNlbmphdGEtYXBpLzY2MzExNDQuaHRtbA==",
        "description": "Mahkamah Agung Amerika Serikat, pada Kamis (23/6), memperluas kepemilikan senjata api dengan memutuskan bahwa warga AS berhak membawa senjata api di depan umum untuk membela diri; sebuah keputusan yang kemungkinan akan menyebabkan lebih banyak orang di kota-kota mempersenjatai diri mereka.\n\n\nKeputusan ini datang di tengah serangkaian penembakan massal yang terjadi baru-baru ini yang masih segar dalam ingatan banyak orang, dan perdebatan soal kontrol senjata di Kongres dan pemerintah negara bagian. Sekitar seperempat populasi Amerika yang tinggal di negara-negara bagian diperkirakan akan terdampak keputusan tersebut yang juga sekaligus membatalkan undang-undang kepemilikan senjata api yang berlaku di New York.\n\n\n\n\nKeputusan soal kepemilikan senjata api di Mahkamah Agung ini diambil setelah lebih dari satu dekade, dengan perpecahan 6 banding 3 di majelis yang mayoritas dipenuhi kubu konservatif, di saat para hakim dari kalangan liberal menyampaikan pandangan berbeda.\n\n\nSementara itu di seberang gedung Mahkamah Agung, Kongres AS mempercepat pengesahan undang-undang kepemilikan senjata api sendiri setelah penembakan massal terjadi di Texas, New York dan California. Para senator telah menyepakati sejumlah langkah baru yang mungkin sederhana, tetapi jangkauannya masih yang paling luas dibanding aturan serupa dalam beberapa dekade terakhir.\n\n\nPresiden Joe Biden dalam sebuah pernyataan mengatakan ia â\u0080\u009csangat kecewaâ\u0080\u009d dengan keputusan Mahkamah Agung, yang menurutnya â\u0080\u009cbertentangan dengan akal sehat dan konstitusi, dan sangat menyusahkan kita semua.â\u0080\u009d\n\n\nBiden mendesak negara-negara bagian untuk meloloskan undang-undang baru dengan mengatakan â\u0080\u009csaya minta warga di seluruh Amerika untuk membuat suara tentang keamanan senjata api didengar. Nyawa taruhannya.â\u0080\u009d\n\n\nKeputusan Mahkamah Agung ini membatalkan aturan hukum di New York yang mengharuskan orang menunjukkan kebutuhan tertentu untuk membawa senjata api guna mendapatkan lisensi membawa senjata api di depan publik. Hakim Mahkamah Agung mengatakan persyaratan dalam aturan hukum di New York itu melanggar hak Amandemen Kedua untuk â\u0080\u009cmemiliki dan membawa senjata api.â\u0080\u009d\n\n\n\n\nHakim Clarence Thomas menulis untuk putusan mayoritas itu dengan menyatakan konstitusi melindungi â\u0080\u009chak individu untuk membawa pistol guna membela diri di luar rumah.â\u0080\u009d Hak itu bukanlah â\u0080\u009chak kelas dua,â\u0080\u009d tulis Thomas. â\u0080\u009cKita tahu tidak ada hak konstitusional lain yang dapat dilakukan seseorang hanya setelah menunjukkan kepada pejabat pemerintah tentang kebutuhan tertentu mereka.â\u0080\u009d\n\n\nCalifornia, Hawaii, Maryland, Massachusetts, New Jersey dan Rhode Island memiliki hukum yang serupa dengan aturan hukum yang berlaku di New York.\n\n\nGubernur New York Kathy Hochul mengatakan keputusan itu datang pada saat yang sangat menyakitkan, ketika New York masih berduka dengan kematian 10 orang dalam penembakan massal di sebuah supermarket di Buffalo.\n\n\nâ\u0080\u009cKeputusan ini bukan hanya sembrono. Ini tercela. Bukan ini yang diinginkan warga New York,â\u0080\u009d tegasnya.\n\n\nTetapi Tom King, Presiden Asosiasi Senjata Api Negara Bagian New York yang mengajukan gugatan ke Mahkamah Agung, mengatakan ia lega.\n\n\nâ\u0080\u009cPemilik senjata api yang sah dan legal di Negara Bagian New York tidak lagi akan dipersekusi oleh aturan hukum yang tidak ada hubungannya dengan keselamatan orang-orang, dan tidak melakukan apapun untuk membuat orang-orang menjadi lebih aman,â\u0080\u009d ujarnya. Ia menambahkan bahwa, â\u0080\u009cmungkin kini mereka akan mulai mengejar para penjahat dan pelaku tindakan keji ini.â\u0080\u009d\n\n\n\n\nKeputusan pengadilan ini tidak sejalan dengan opini publik. Menurut AP VoteCast, sebuah survei luas atas pemilih, sekitar separuh pemilih dalam pemilu presiden tahun 2020 mengatakan undang-undang kepemilikan senjata api di Amerika seharusnya dibuat lebih ketat.\n\n\nSepertiga mengatakan undang-undang harus dipertahankan sebagaimana adanya, sementara hanya sekitar 1 dari 10 yang mengatakan undang-undang senjata api seharusnya tidak ketat. [em/lt]"
    },
    {
        "title": "Pemimpin New York Bertekad Tetap Buat Pembatasan Kepemilikan Senpi",
        "link": "https://www.voaindonesia.com/a/pemimpin-new-york-bertekad-tetap-buat-pembatasan-kepemilikan-senpi/6631149.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbWltcGluLW5ldy15b3JrLWJlcnRla2FkLXRldGFwLWJ1YXQtcGVtYmF0YXNhbi1rZXBlbWlsaWthbi1zZW5waS82NjMxMTQ5Lmh0bWw=",
        "description": "Selama puluhan tahun, para pemimpin di New York mengklaim bahwa aturan hukum kepemilikan senjata yang ketat di negara bagian itu telah menjadikannya sebagai salah satu tempat teraman di Amerika Serikat.\n\n\nKlaim tersebut didukung oleh angka statistik yang menunjukkan bahwa negara bagian itu â\u0080\u0093 dan kota terbesarnya â\u0080\u0093 secara konsisten memiliki tingkat kematian akibat senjata api yang terendah di AS.\n\n\nSaat ini, setelah keputusan Mahkamah Agung membatalkan bagian-bagian penting dari undang-undang kepemilikan senjata api negara bagian, anggota-anggota parlemen di New York akan mencoba mempertahankan sebanyak mungkin aturan tentang siapa yang dapat memiliki senjata api dan di mana mereka dapat membawanya.\n\n\n\n\nGubernur New York Kathy Hochul, yang berasal dari Partai Demokrat, pada Kamis (23/6), berjanji akan memanggil kembali anggota-anggota badan legislatif yang dipimpin Demokrat untuk melangsungkan sidang khusus guna meloloskan aturan baru, termasuk undang-undang yang menentukan â\u0080\u009clokasi sensitifâ\u0080\u009d di mana orang tidak dapat membawa senjata secara tersembunyi, seperti di lingkungan sekolah, bar atau rumah sakit.\n\n\nPilihan lain dapat mencakup syarat-syarat baru untuk mendapatkan izin memiliki pistol, seperti perlunya pelatihan senjata.\n\n\nKetua Dewan Kota New York Adrienne Adams berencana menjadwalkan pemungutan suara yang meminta anggota parlemen negara bagian untuk melarang orang membawa pistol di tempat yang berisi lebih dari 10.000 orang per mil persegi, atau di mana pun dalam jarak sekitar 300 meter dari sistem angkutan massal, rumah sakit, taman, gedung pemerintah, sekolah, teater, kuburan, bank, bar, perpustakaan, tempat penampungan tunawisma dan pengadilan â\u0080\u0093 atau secara efektif berarti di seluruh kota metropolitan itu.\n\n\nWali Kota New York City Eric Adams, yang juga mantan perwira polisi dan pemilik senjata api, mengatakan melarang senjata api di daerah padat penduduk akan menyelamatkan nyawa.\n\n\n\n\nâ\u0080\u009cKami akan bekerjasama untuk mengurangi risiko yang akan ditimbulkan oleh keputusan ini setelah diterapkan karena kami tidak dapat membiarkan New York menjadi Wild Wild West,â\u0080\u009d ujarnya.\n\n\nUndang-undang kepemilikan senjata api di New York, yang berlaku sejak tahun 1913, menyatakan bahwa seseorang yang mengajukan izin untuk membawa pistol ke luar rumah harus menunjukkan â\u0080\u009calasan yang tepat,â\u0080\u009d menjelaskan kebutuhan yang sebenarnya untuk membawa senjata api itu.\n\n\nStandar serupa berlaku di beberapa negara bagian, termasuk California, New Jersey, Massachusetts, Maryland dan Hawaii. [em/lt]"
    },
    {
        "title": "Von der Leyen: Ukraina dan Moldova Harus Selesaikan “PR” untuk Bergabung dengan Uni Eropa",
        "link": "https://www.voaindonesia.com/a/von-der-leyen-ukraina-dan-moldova-harus-selesaikan-pr-untuk-bergabung-dengan-uni-eropa/6631153.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Zvbi1kZXItbGV5ZW4tdWtyYWluYS1kYW4tbW9sZG92YS1oYXJ1cy1zZWxlc2Fpa2FuLXByLXVudHVrLWJlcmdhYnVuZy1kZW5nYW4tdW5pLWVyb3BhLzY2MzExNTMuaHRtbA==",
        "description": "Presiden Komisi Eropa Ursula von der Leyen, pada Kamis (23/6), mengatakan ia yakin Ukraina dan Moldova akan menyelesaikan â\u0080\u009cpekerjaan rumahâ\u0080\u009d yang diperlukan guna menuju ke tahapan berikutnya dalam proses untuk bergabung menjadi anggota Uni Eropa, setelah para pemimpin blok itu menyetujui pencalonan kedua negara tersebut.\n\n\nâ\u0080\u009cSaya yakin mereka akan bergerak secepat mungkin dan bekerja sekeras mungkin untuk melaksanakan reformasi yang diperlukan,â\u0080\u009d ujarnya.\n\n\n\n\nUni Eropa pada Kamis sepakat memposisikan Ukraina di jalur menuju keanggotaan Uni Eropa, dengan kecepatan dan persatuan yang tidak seperti biasanya untuk menarik negara yang sedang berperang dengan Rusia itu menjauh dari pengaruh negara Beruang Merah itu dan mengikatnya lebih dekat ke Barat.\n\n\nDalam pertemuan di Brussels, para pemimpin dari 27 negara anggota Uni Eropa mengumpulkan persetujuan bulat yang diperlukan untuk memberikan status kandidat pada Ukraina. Hal ini memajukan proses keanggotaan yang biasanya memakan waktu bertahun-tahun atau bahkan puluhan tahun.\n\n\nUni Eropa juga memberikan status kandidat pada Moldova, tetapi tidak memberikan status itu pada Georgia, dengan mengatakan negara itu â\u0080\u009cperlu melaksanakan beberapa reformasi yang penting dan menunjukkan kesatuan politik, guna melibatkan masyarakat sipil dan bergerak maju... dan kemudian langkah selanjutnya (akan berada) dalam jangkauan.â\u0080\u009d [em/lt]"
    },
    {
        "title": "Meksiko Identifikasi Tersangka Pembunuh Dua Pastor",
        "link": "https://www.voaindonesia.com/a/meksiko-identifikasi-tersangka-pembunuh-dua-pastor/6631160.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21la3Npa28taWRlbnRpZmlrYXNpLXRlcnNhbmdrYS1wZW1idW51aC1kdWEtcGFzdG9yLzY2MzExNjAuaHRtbA==",
        "description": "Pihak berwenang Meksiko, pada Kamis (23/6), mengeluarkan surat perintah penangkapan terhadap tersangka dalam kasus pembunuhan dua pastor Jesuit dan seorang pemandu wisata di sebuah kota terpencil di wilayah pegunungan di bagian utara Tarahumara.\n\n\nPastor Javier Campos, 79, dan Joaquin Mora, 80, yang menghabiskan sebagian besar hidup mereka melayani masyarakat adat di wilayah itu, tewas ketika seorang pemandu wisata berlindung di gereja kecil di sana dari kejaran seorang pemimpin penjahat lokal.\n\n\n\n\nJaksa Agung Chihuahua Roberto Fierro, pada Rabu (22/6), menawarkan hadiah sebesarÂ 5 juta peso atau sekitar Rp3,7 miliar untuk informasi yang mengarah pada penangkapan pelaku JosÃ© Noriel Portillo Gil. Jumlah tersebut merupakan hadiah terbesar yang pernah ditawarkan di negara bagian itu.\n\n\nPihak berwenang padaKamis mengatakan Portillo Gil bertengkar dengan seorang pemandu wisata, Paul 'N', setelah tim bisbol lokal yang disponsorinya kalah dalam pertandingan dengan tim Paul. Mereka mengatakan Portillo Gil menikmati impunitas selama bertahun-tahun meskipun terdapat beberapa surat perintah penangkapan lain untuk kejahatan yang dilakukannya terhadap penduduk setempat.\n\n\nKejahatan itu terjadi di daerah dengan pegunungan yang indah dan ngarai yang dalam di mana kehadiran aparat polisi dan militer cukup jarang.\n\n\n\n\nKartel narkoba telah sejak lama menggunakan wilayah pegunungan untuk menanam tanaman ganja dan opium ilegal.\n\n\nPada tahun 2000an, kartel-kartel narkoba tersebut berkembang menjadi pelaku pembalakan liar tanah adat. Setidaknya setengah lusin aktivis lingkungan Raramuri tewas di Sierra Tarahumara dalam beberapa tahun terakhir, termasuk aktivis anti-penebangan kayu Isidro Baldenegro, yang menerima Penghargaan Lingkungan Goldman yang bergengsi. Isidro dibunuh pada 2017. [em/lt]"
    }
]