[
    {
        "title": "Mantan Staf Gedung Putih Beri Kesaksian soal Serangan 6 Januari 2021",
        "link": "https://www.voaindonesia.com/a/mantan-staf-gedung-putih-beri-kesaksian-soal-serangan-6-januari-2021/6637024.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21hbnRhbi1zdGFmLWdlZHVuZy1wdXRpaC1iZXJpLWtlc2Frc2lhbi1zb2FsLXNlcmFuZ2FuLTYtamFudWFyaS0yMDIxLzY2MzcwMjQuaHRtbA==",
        "description": "Komite Penyelidik kerusuhan 6 Januari di gedung Capitol tahun lalu, mendengarkan kesaksian Cassidy Hutchinson, seorang pembantu mantan kepala staf Presiden Donald Trump, Mark Meadows, hari Selasa (28/6). Ia mendengar percakapan Gedung Putih ketika Trump berusaha membalikkan hasil kekalahannya dalam pemilihan Presiden tahun 2020.\n\n\nKesaksian Hutchinson diselimuti kerahasiaan dan dijadwalkan dengan tergesa-gesa hari Senin, di mana panel DPR itu menolak untuk mengidentifikasi dirinya secara terbuka dan hanya mengatakan, sidang mendadak akan diadakan \"untuk menyajikan bukti yang baru saja diperoleh.\"\n\n\nBeberapa media berita AS mengenalnya sebagai saksi publik yang baru, meskipun panel sebelumnya sudah menunjukkan cuplikan rekaman video kesaksiannya dari tiga kesaksian pribadi yang ia berikan kepada komite penyelidik.\n\n\nDalam sebuah segmen singkat, ia bersaksi bahwa setengah lusin anggota kongres Partai Republik meminta pengampunan dari Trump terhadap kemungkinan tuntutan pidana sebelum dia meninggalkan jabatannya.\n\n\n\n\nSemua memainkan peran dalam mendukung klaimnya yang sudah dibantah bahwa kecurangan penghitungan suara mencegah dirinya untuk menduduki masa jabatan kedua di Gedung Putih. Trump memberi pengampunan kepada segelintir pembantu politik sebelum meninggalkan Gedung Putih, , tetapi tidak kepada anggota DPR dari Partai Republik.\n\n\nSidang investigasi setelah lima kali menyelenggarakan sidang dengar publik awal bulan ini, sebelumnya mengatakan sidang berikutnya tidak akan diadakan sampai pertengahan Juli. Salah satu siding itu akan\n\n\nmerinci keterlibatan ekstremis sayap kanan dalam kerusuhan di Capitol dan lainnya untuk mengungkap apa yang dilakukan Trump di Gedung Putih. [ps/jm]"
    },
    {
        "title": "AS Janjikan $55 Juta untuk Bantuan Korban Gempa Afghanistan",
        "link": "https://www.voaindonesia.com/a/as-janjikan-55-juta-untuk-bantuan-korban-gempa-afghanistan/6637014.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLWphbmppa2FuLTU1LWp1dGEtdW50dWstYmFudHVhbi1rb3JiYW4tZ2VtcGEtYWZnaGFuaXN0YW4vNjYzNzAxNC5odG1s",
        "description": "Amerika akan memberi hampir $55 juta untuk bantuan kemanusiaan langsung kepada para korban gempa bumi baru-baru ini di Afghanistan tenggara.\n\n\nDana itu akan digunakan untuk mengirim bahan makanan pokok, pakaian, peralatan masak, selimut, jerigen, dan perlengkapan sanitasi untuk mencegah penyakit yang ditularkan melalui air di daerah yang terkena bencana.\n\n\nAS sebagai penyumbang bantuan kemanusiaan terbesar ke Afghanistan dan berjanji menyumbang lebih dari $774 juta selama setahun terakhir, menurut Departemen Luar Negeri.\n\n\n\"Amerika punya komitmen yang langgeng kepada rakyat Afghanistan, dan kami menyambut dan mendorong dukungan dari mitra internasional kami pada saat yang sangat dibutuhkan,\" kata Menteri Luar Negeri Antony Blinken dalam sebuah pernyataan hari Selasa (28/6).\n\n\n\n\nPengumuman AS itu datang hanya sehari setelah PBB meminta penggalangan dana sebesar $110,3 juta bagi tanggapan kemanusiaan yang mendesak untuk sekitar 360.000 warga Afghanistan yang terkena dampak gempa.\n\n\nPada 22 Juni, gempa berkekuatan 5,9 SR menewaskan sekitar 1.000 orang, termasuk sekitar 150 anak-anak, dan menghancurkan atau merusak ratusan rumah di beberapa distrik di provinsi Paktika dan Khost, menurut badan bantuan dan pejabat Taliban.\n\n\nHari Selasa, dua pesawat yang membawa pasokan bantuan dari China bernilai $8 juta untuk korban gempa, mendarat di bandara Kabul, pejabat Taliban mengumumkan. [ps/jm]"
    },
    {
        "title": "Para Pemimpin NATO Tiba di Madrid untuk KTT Penting",
        "link": "https://www.voaindonesia.com/a/para-pemimpin-nato-tiba-di-madrid-untuk-ktt-penting-/6636962.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BhcmEtcGVtaW1waW4tbmF0by10aWJhLWRpLW1hZHJpZC11bnR1ay1rdHQtcGVudGluZy0vNjYzNjk2Mi5odG1s",
        "description": "Para pemimpin NATO berdatangan di Madrid hari Selasa (28/6), untuk menghadiri pertemuan puncak penting tentang masa depan aliansi itu. Pertemuan akan difokuskan pada invasi Rusia ke Ukraina dan ancaman Moskow terhadap negara-negara Barat.\n\n\nPara kepala negara anggota NATO baru saja tiba di ibu kota Spanyol dan dalam dua hari ke depan mereka berusaha merumuskan konsep strategis baru untuk aliansi NATO yang akan menjelaskan ancaman dan tantangan bagi NATO. Konsep itu diharapkan menyatakan Rusia sebagai tantangan terbesar. Tetapi untuk pertama kalinya juga akan menyebut China sebagai tantangan bagi keamanan dan kepentingan NATO.\n\n\n\n\nKe-30 kepala negara NATO juga bergabung dengan para pemimpin dari Jepang, Korea Selatan, Australia dan Selandia Baru, bertujuan membentuk front persatuan dunia. Presiden AS Joe Biden mengatakan, para pemimpin akan membahas dampak dari invasi Rusia, termasuk seberapa banyak bantuan lebih lanjut yang akan diberikan Barat dan NATO kepada Ukraina untuk upaya menantang invasi Rusia.\n\n\nSekretaris Jenderal NATO Jens Stoltenberg menjanjikan perubahan mendasar dalam pencegahan dan pertahanan aliansi, dengan rencana meningkatkan kekuatan tanggap cepatnya di seluruh Eropa Timur menjadi lebih dari 300 ribu tentara. Hal itu terutama untuk meningkatkan kehadiran NATO di negara-negara Baltik yang rentan seperti Latvia, Lituania dan Estonia.\n\n\nJuga akan dibahas tentang peningkatan belanja pertahanan di seluruh anggota NATO, dan pendaftaran keanggotaan bagi Finlandia dan Swedia. [ps/jm]"
    },
    {
        "title": "PBB Temukan 266 Ribu Lebih Pelanggaran terhadap Anak-anak dalam Konflik Bersenjata 2005-2020",
        "link": "https://www.voaindonesia.com/a/pbb-temukan-266-ribu-lebih-pelanggaran-terhadap-anak-anak-dalam-konflik-bersenjata-2005-2020/6636956.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BiYi10ZW11a2FuLTI2Ni1yaWJ1LWxlYmloLXBlbGFuZ2dhcmFuLXRlcmhhZGFwLWFuYWstYW5hay1kYWxhbS1rb25mbGlrLWJlcnNlbmphdGEtMjAwNS0yMDIwLzY2MzY5NTYuaHRtbA==",
        "description": "Dana Anak-anak Sedunia PBB mengatakan, lebih dari 266.000 pelanggaran dilakukan terhadap anak-anak dalam konflik bersenjata antara tahun 2005 hingga 2020.\n\n\nSebuah analisis terhadap lebih dari 30 konflik di Afrika, Asia, Timur Tengah dan Amerika Latin mendapati, anak-anak terus menderita akibat perang dan dipaksa menanggung apa yang disebutnya sebagai kengerian yang tak terhingga.\n\n\nPenulis laporan tentang masalah itu mengatakan, angka dalam laporan tersebut hanya mewakili sebagian kecil dari pelanggaran yang diyakini terjadi dan tidak mencerminkan besarnya kejahatan yang dilakukan terhadap anak-anak yang terperangkap dalam konflik.\n\n\nPenasihat senior UNICEF untuk Perlindungan Anak dalam Keadaan Darurat, Tasha Gill mengatakan, anak-anak adalah korban dari rata-rata 71 pelanggaran berat yang diverifikasi setiap hari. Ia menambahkan, laporan itu mencatat pembunuhan dan pencederaan lebih dari 104.000 anak dalam konflik.\n\n\n\n\nâ\u0080\u009cAntara tahun 2016 hingga 2020, 82 persen dari semua korban anak yang diverifikasi terjadi hanya di lima negara: Afghanistan, Israel dan Palestina, Suriah, Yaman, dan Somalia. Juga penting untuk dicatat, banyak anak mengalami lebih dari satu pelanggaran, sehingga meningkatkan kerentanan mereka,â\u0080\u009d ujarnya.\n\n\nLaporan itu telah memverifikasi setidaknya 25.700 penculikan anak dilakukan oleh pihak-pihak yang terlibat dalam konflik dan lebih dari 93.000 anak direkrut sebagai tentara oleh semua pihak yang terlibat konflik. Selain itu, mereka diperkosa, dinikahkan secara paksa, dengan sedikitnya 14.200 anak juga menjadi sasaran bentuk-bentuk kekerasan seksual lainnya. [ps/jm]"
    },
    {
        "title": "Serangan terhadap Tim Vaksinasi Polio Pakistan, 3 Tewas",
        "link": "https://www.voaindonesia.com/a/serangan-terhadap-tim-vaksinasi-polio-pakistan-3-tewas/6636949.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NlcmFuZ2FuLXRlcmhhZGFwLXRpbS12YWtzaW5hc2ktcG9saW8tcGFraXN0YW4tMy10ZXdhcy82NjM2OTQ5Lmh0bWw=",
        "description": "Orang-orang bersenjata di Pakistan barat laut membunuh tiga anggota tim vaksinasi polio dan melukai seorang lainnya hari Selasa (28/6), sementara negara itu mengalami wabah baru penyakit menular yang melumpuhkan itu.\n\n\nPara pejabat mengatakan, insiden penembakan dini hari itu terjadi selama kampanye imunisasi dari rumah ke rumah berlangsung di Waziristan Utara, sebuah distrik yang bergolak di perbatasan dengan Afghanistan. Insiden itu menyebabkan seorang petugas kesehatan dan dua polisi yang mengawal tim polio itu, tewas. Virus polio ganas melumpuhkan 11 anak di Pakistan tahun ini, jumlah terbesar di dunia dan semua penularan berasal dari distrik Waziristan, menurut program pemberantasan polio nasional.\n\n\nTidak ada kelompok yang menyatakan bertanggung jawab atas serangan mematikan itu. Badan anak-anak PBB, UNICEF mengutuk serangan terhadap tim polio dan mengatakan, mereka termasuk di antara ribuan pahlawan yang bekerja tanpa pamrih untuk memberantas polio.\n\n\nUNICEF dalam sebuah pernyataan melalui Twitter mengatakan, serangan semacam itu \"bertujuan mencegah setiap anak perempuan dan laki-laki dari polio, penyakit yang menyebabkan cacat seumur hidup.\"\n\n\nPembrontak Islamis aktif di Waziristan Utara menentang gerakan anti-polio. Pemerintah berupaya mengumpulkan intelijen tentang lokasi persembunyian mereka. Afghanistan dan Pakistan adalah dua negara di mana polio masih terus melumpuhkan anak-anak, meskipun jumlah kasus dalam beberapa tahun terakhir telah sangat menurun di kedua sisi perbatasan itu. [ps/jm]"
    },
    {
        "title": "Pembeli Solar dan Pertalite Akan Diminta Mendaftar Online",
        "link": "https://www.voaindonesia.com/a/pembeli-solar-dan-pertalite-akan-diminta-mendaftar-online/6636830.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbWJlbGktc29sYXItZGFuLXBlcnRhbGl0ZS1ha2FuLWRpbWludGEtbWVuZGFmdGFyLW9ubGluZS82NjM2ODMwLmh0bWw=",
        "description": "Pertamina Patra Niaga akan melakukan uji coba penyaluran bahan bakar minyak (BBM) subsidi melalui sistem pendaftaran online mulai 1 Juli 2022."
    },
    {
        "title": "Empat Puluh Persen Pemilih AS Tak Setuju Pembatalan Keputusan Roe v. Wade",
        "link": "https://www.voaindonesia.com/a/empat-puluh-persen-pemilih-as-tak-setuju-pembatalan-keputusan-roe-v-wade/6636850.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2VtcGF0LXB1bHVoLXBlcnNlbi1wZW1pbGloLWFzLXRhay1zZXR1anUtcGVtYmF0YWxhbi1rZXB1dHVzYW4tcm9lLXYtd2FkZS82NjM2ODUwLmh0bWw=",
        "description": "Selama beberapa dekade, warga Amerika terpecah terkait masalah aborsi yang kontroversial dan kapan serta bagaimana prosedur itu legal. Mahkamah Agung A.S. membatalkan undang-undang selama beberapa dekade itu dengan keputusannya, Jumat (24/6) bahwa Konstitusi tidak menjamin hak perempuan untuk aborsi, dan masalah ini dikembalikan kepada para pemilih.\n\n\n\nAborsi adalah salah satu keputusan Mahkamah Agung yang paling penting dalam sejarah AS baru-baru ini.\n\n\n\nPembatalan keputusan Roe versus Wade, mengakhiri hak konstitusional untuk aborsi dan keputusan aborsi kini ditentukan pada tingkat negara bagian AS. Keputusan terbaru ini langsung menyebabkan seruan dari Presiden Joe Biden agar keputusan itu ditanggapi lewat pemilihan mendatang.\n\n\n\nâ\u0080\u009cKita perlu memulihkan perlindungan Roe sebagai hukum negara. Kita perlu memilih pejabat yang akan melakukannya. Musim gugur ini, Roe ada di surat suara. Kebebasan pribadi ada dalam kartu suara,â\u0080\u009d kataÂ Presiden Joe Biden.\n\n\n\n\nSelama beberapa dekade, ketidaksepakatan atas hak aborsi telah memotivasi pemilih Partai Demokrat dan Partai Republik untuk memberikan suaranya. Janji untuk menunjuk hakim agung yang pro-kehidupan adalah bagian penting dari kemenangan Donald Trump di Gedung Putih pada 2016.\n\n\n\n\"Saya sedang menunjuk hakim pro-kehidupan di pengadilan, masalah itu akan kembali ke negara bagian,\" jelas Donald Trump, Mantan Presiden AS.\n\n\n\nTrump mencalonkan tiga Hakim Agung pada kepresidenannya - mereka kepada anggota Kongres masing-masing berjanji bahwa Roe versus Wade adalah hukum yang sudah pasti, tetapi mereka pada akhirnya menjadi suara kunci untuk pembatalannya.\n\n\nSekarang dengan pembatalan keputusan Roe, apakah pemilih konservatif masih akan termotivasi untuk menuju TPS ? Para anggota Partai Republik di DPR mengatakan akan ada lebih banyak perjuangan di tingkat negara bagian.\n\n\n\n\nAnggota DPR dari Partai Republik Steve Scalise mengatakan, â\u0080\u009cPekerjaan, sekarang, baru saja dimulai untuk melindungi lebih banyak lagi kehidupan karena keputusan Mahkamah Agung yang membatalkan Roe v. Wade, mengoreksi keputusan yang salah itu, akhirnya memungkinkan negara bagian dan Kongres untuk melindungi kehidupan dengan cara yang tidak pernah bisa kita lakukan selama 50 tahun terakhir.\"\n\n\n\nAnna Lulis, pendukung organisasi Student for Life of America, mengatakan, \"Sangat penting untuk mendorong undang-undang pro-kehidupan, apa yang akan kita saksikan pada Amerika pasca-Roe mungkin adalah polarisasi di antara negara bagian.\"\n\n\n\nDalam jajak pendapat Universitas Monmouth yang dirilis bulan lalu, 48% pemilih Partai Demokrat mengatakan sikap kandidat tentang hak aborsi adalah masalah utama dalam pemilihan sela mendatang.\n\n\n\nPemimpin fraksi Mayoritas di Senat Chuck Schumer memperkirakan anggota DPR dari Partai Republik akan berupaya semakin membatasi aborsi. â\u0080\u009cPilih lebih banyak MAGA (Make America Great Again/Buat Amerika Kembali Hebat) Partai Republik jika kita ingin larangan aborsi nasional, pilih lebih banyak MAGA Republik jika kita ingin perempuan dan dokter diadili, pilih lebih banyak MAGA Republik jika kita ingin seorang perempuan terpaksa tidak melakukan aborsi meskipun ia adalah korban pemerkosaan atau inses,â\u0080\u009d jelasnya.\n\n\n\n\nKetua DPR Nancy Pelosi mengatakan sangat penting bagi Partai Demokrat untuk mempertahankan mayoritasnya di DPR AS. â\u0080\u009cPartai Republik sedang merencanakan larangan aborsi nasional. Mereka tidak bisa diberi peluang menjadi mayoritas di Kongres untuk melakukannya. Tapi itulah tujuan mereka,â\u0080\u009d komentarnya.\n\n\n\nMasih belum jelas seberapa besar masalah ini akan menyemangati pada pemilih. Di luar pengadilan, seorang pendukung hak aborsi meragukan akan ada lebih banyak pemilih Partai Demokrat yang bisa membawa perubahan.\n\n\n\nâ\u0080\u009cSecara teori, Roe ada dalam surat suara, pada kenyataannya, masalah itu akan membutuhkan 60 senator Partai Demokrat yang bersedia untuk benar-benar mengambil tindakan terobosan untuk mengakhiri filibuster guna memastikan hak aborsi dilestarikan,â\u0080\u009d jelasÂ Annabelle, Pendukung Hak Aborsi.\n\n\n\nJajak pendapat Politico/Morning Consult yang dilakukan setelah keputusan MA tersebut memperoleh temuan, 40% publik Amerika sangat tidak setuju dengan pembatalan peraturan Roe. [my/jm]"
    },
    {
        "title": "Sampah di Lautan Bisa Diolah Jadi Karya Seni",
        "link": "https://www.voaindonesia.com/a/sampah-di-lautan-bisa-diolah-jadi-karya-seni-/6636760.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NhbXBhaC1kaS1sYXV0YW4tYmlzYS1kaW9sYWgtamFkaS1rYXJ5YS1zZW5pLS82NjM2NzYwLmh0bWw=",
        "description": "Sebuah kawasan penghasil mutiara di Australia Barat melakukan pendekatan baru untuk membersihkan sampah di laut. Tiap tahun, sukarelawan mengumpulkan beberapa ton sampah di Pulau Abrolhos di Geraldton. Sampah itu kemudian diserahkan kepada warga kreatif setempat yang mengubahnya menjadi karya seni."
    },
    {
        "title": "Komedi Buat Mengkritik Isu Sosial Sampai Politik, Memang Ada Batasannya?",
        "link": "https://www.voaindonesia.com/a/komedi-buat-mengkritik-isu-sosial-sampai-politik-memang-ada-batasannya-/6636534.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tvbWVkaS1idWF0LW1lbmdrcml0aWstaXN1LXNvc2lhbC1zYW1wYWktcG9saXRpay1tZW1hbmctYWRhLWJhdGFzYW5ueWEtLzY2MzY1MzQuaHRtbA==",
        "description": "Berakhirnya Orde Baru membawa napas segar dalam kebebasan berekspresi di Indonesia, termasuk kebebasan para insan seni untuk menyampaikan kritik melalui karya mereka, begitu juga dalam bidang seni lawak. Selama satu dekade terakhir, seni komedi tunggal, atau populer dengan sebutan stand-up comedy, hadir sebagai alternatif hiburan yang tak jarang mengandung edukasi serta kritik sosial hingga politik. Fenomena me-roasting pejabat hingga candaan penuh sindiran nyatanya dinikmati oleh masyarakat. Tapi apakah komedi sebagai medium kritik ini lantas lepas dari risiko intimidasi? Apakah ada batasannya?\n\n\n\nSejak reformasi, kebebasan berekspresi semakin terjamin di Indonesia, termasuk kebebasan menyampaikan kritik sosial maupun politik. Hal itu juga tergambar di ranah komedi, di mana semakin banyak komedian memainkan materi humor yang sarat kritik dan sindiran.\n\n\n\n\nMeski demikian, secara historis, komedi sebagai medium kritik sudah dimulai jauh sebelum era reformasi, dari karikatur â\u0080\u0098Oom Pasikomâ\u0080\u0099 karya mendiang Gerardus Mayela Sudarta, lawakan mendiang Jojon tentang Soeharto dan uang gopek bergambar monyet hampir tiga dekade lalu, hingga celetukan pedas Warkop lewat frekuensi radio pada masa Orde Baru.\n\n\nWalaupun diwarnai intimidasi, pemanfaatan komedi sebagai medium kritik disebut peneliti Institut Humor Indonesia Kini (IHIK3), Ulwan Fakhri, masih efektif hingga sekarang. Contohnya ketika warga Lampung bernama Ummu Hani pada tahun lalu membagikan foto-fotonya berkubang di lubang-lubang jalan yang rusak di Tanjung Bintang, Lampung Selatan, sebagai sindiran terhadap pemerintah yang tak kunjung melakukan perbaikan. Meski dituduh mencari sensasi, pada akhirnya pihak berwenang mendengar kritiknya dan memperbaiki jalan tersebut.\n\n\n\n\nDalam wawancara dengan VOA Indonesia awal Juni lalu, Ulwan mengatakan, â\u0080\u009cHumor menyelamatkan nyawa banyak orang ketika ingin bersuara dengan keras, dengan konsep yang mudah dipahami, dengan hal yang menyenangkan, menghibur, bisa diterima oleh publik, orang-orang mau terlibat, dan diterima oleh pihak-pihak yang berkepentingan.â\u0080\u009d\n\n\n\nStand-Up Comedy Buat Beraspirasi\n\n\nSatu dekade terakhir, candaan kritis itu tumbuh semakin subur dalam format stand-up comedy alias komedi tunggal. Ia hadir ke ruang-ruang publik melalui ajang di televisi, segmen hiburan program bincang-bincang politik, hingga penampilan komunitas komika lokal dari kafe ke kafe.\n\n\nUlwan menilai subjektivitas materi humor dalam stand-up comedy terasa dekat dengan penikmatnya sehingga menjadikannya wadah yang pas untuk beraspirasi.\n\n\n\nâ\u0080\u009cMereka ini bisa membawakan perspektif individu, subjektivitasnya, di atas panggung, yang mungkin tetap ditulis dalam skrip, tapi rasa-rasanya kok jujur banget, menurut saya sebagai audiens. Seakan-akan kayak cerita ke teman-temannya,â\u0080\u009d ungkap Ulwan, yang juga menjabat kepala edukasi komedi tunggal di perusahaan komedi COMIKA.\n\n\n\nSubjektivitas itu yang digunakan komika perempuan yang juga seorang interpreter, Sakdiyah Maâ\u0080\u0099ruf dalam meramu materi komedi tunggalnya. Ia menggabungkan pengalaman pribadinya dengan hasil observasi, sebelum direfleksikan pada fenomena yang ada di masyarakat.\n\n\n\n\nDalam salah satu penampilannya beberapa tahun lalu, Sakdiyah mengangkat pengalamannya sebagai seorang perempuan Indonesia berdarah Arab yang dibesarkan di tengah komunitas keturunan Arab di Jawa Tengah. Ia mengatakan bahwa titel komedian tunggal perempuan Muslim pertama di Indonesia yang kerap dilekatkan padanya bukanlah sebuah pencapaian, karena semestinya ia tidak menjadi seorang komika seperti sekarang, melainkan menjadi istri salah satu sepupu jauhnya sejak 15 tahun lalu, ketika usianya masih 19 tahun. Kelakar sarat kritik sosial itu disambut tawa penonton.\n\n\nSakdiyah pun lantas menjadi satu dari 100 perempuan menginspirasi dan berpengaruh di dunia versi BBC tahun 2018 berkat kiprahnya sebagai komika, yang menggunakan komedi sebagai platform perlawanan terhadap ekstremisme Islam dan kekerasan terhadap perempuan. Sebelum itu, ia juga dianugrahi penghargaan VÃ¡clav Havel International Prize for Creative Dissent oleh LSM hak asasi manusia asal Amerika, Human Rights Foundation, di Oslo Freedom Forum tahun 2015 berkat aktivismenya melalui seni melawak.\n\nKetika ditanya dalam diskusi VOA pada podcast In Case You Missed It  apakah ia memiliki batasan dalam berkomedi, satu hal yang pasti baginya: materi open mic tidak boleh ngawur.\n\n\n\nâ\u0080\u009cBatasan itu sesederhana kita nggak bicara hal-hal yang kita nggak tahu. Dan hal-hal yang kita nggak tahu itu bukan berarti seperti netizen sekarang ini, â\u0080\u0098halah, kamu komedian nggak usah ngomong politik,â\u0080\u0099 gitu. Hal-hal yang kita nggak tahu itu adalah hal-hal yang kita nggak punya referensi, nggak punya data, nggak punya fakta, nggak punya observasi terhadap hal tersebut, nggak punya opini terhadap hal tersebut,â\u0080\u009d jelasnya.\n\n\n\n\nKritik-kritik yang disampaikan Sakdiyah melalui komedinya tak selalu diterima dengan baik oleh penonton. Ia pernah mengalami intimidasi, baik secara online maupun offline, dalam bentuk serangan verbal maupun fisik. Namun demikian, ia tidak gentar. Ia enggan menyensor komedinya hanya karena intimidasi.\n\n\n\nâ\u0080\u009cSelf-censorship itu secara pribadi menyakitkan, karena kita menyangkal diri kita sendiri, kita menyangkal suara hati kita. Udah capek-capek ketemu suara hatinya, ini yang mau disuarakan, kok kita sangkal sendiri,â\u0080\u009d ungkapnya.\n\n\n\nPenyensoran Komedi\n\n\nSelf-censorship alias penyensoran diri disebut peneliti humor Ulwan Fakhri merupakan hal yang awam dalam industri komedi di tanah air. Sebagian komedian melakukannya untuk menjaga imej atau merek dagang mereka yang memang ingin dikenal sebagai komedian â\u0080\u009cyang senang-senangâ\u0080\u009d saja. Dalam catatannya, komedian dengan imej tersebut biasanya mengurangi pemilihan topik humor yang sensitif di mata masyarakat.\n\n\n\n\nDi sisi lain, ia juga mengamati berkembangnya fenomena komedian tunggal yang justru berani mengangkat isu-isu kritis saat tampil di atas panggung. Mereka disebutnya tidak menggantungkan karir mereka pada media arus utama seperti televisi, yang terikat dengan Undang-undang Penyiaran dan proses penyensoran.\n\n\nUlwan berpendapat, setidaknya ada tiga cara yang bisa dilakukan komedian untuk tetap dapat menyampaikan materi kritis dengan aman di ruang publik. Pertama, jangan sebut nama individu, institusi ataupun merek yang sedang dijadikan objek humor secara langsung; buat nama pelesetannya. Kedua, pastikan materi itu didasarkan pada fakta dan data yang bisa dipertanggungjawabkan. Ketiga, gunakan majas atau gaya bahasa tertentu dalam menyampaikan materi humor kritis tersebut.\n\n\n\nâ\u0080\u009cSeni berkomedi itu sebenarnya seni berbahasa, seni berkomunikasi, jadi akan ada banyak sekali teknik-teknik berkomunikasi yang relevan untuk dipakai sebagai â\u0080\u0098senjataâ\u0080\u0099 komika berkomedi, baik untuk menciptakan kelucuan maupun menghindari terjangan netizen, somasi, dan sebagainya,â\u0080\u009d jelasnya.\n\n\n\n\nMeski demikian, memitigasi serangan balik penonton tidak menjadi semakin mudah belakangan ini, kata komedian Abdel Achrian, yang populer berkat program televisi bertema agama dengan balutan humor Mamah dan Aa. Menurutnya, di era keterbukaan seperti sekarang, komedian justru harus lebih berhati-hati.\n\n\n\nâ\u0080\u009cKarena kayak dua sisi mata uang, pada saat kita bebas ngomong di masa reformasi ini, ya orang juga bebas menanggapi. Kebebasan kita dibarengi dengan kebebasan orang lain,â\u0080\u009d ujarnya.\n\n\n\nâ\u0080\u009cMisal, kalau kita mengkritik pemerintah, mungkin sosok yang dikritik, apakah presiden atau menteri, mereka fine-fine aja. Tapi pendukungnya? (Mereka) yang kadang-kadang malah merasa harus membela idolanya,â\u0080\u009d ungkap Abdel.\n\n\nAbdel mengatakan, komedian harus memiliki kepekaan untuk menilai pantas-tidaknya materi humor yang ingin ditampilkan, terlebih ketika menyinggung topik sensitif atau mengandung unsur kritik.\n\n\nIa sendiri mengaku bahwa dirinya lebih suka membawakan materi yang lebih ringan. â\u0080\u009cAda orang yang menggunakan komedi sebagai kritik. Kalau saya sih menggunakan komedi sebagai hiburan saja,â\u0080\u009d katanya.\n\n\nApa lagi, Abdel menganggap mereka yang menjadi target kritikan sendiri belum tentu menyimak sindiran para komedian. â\u0080\u009cYang demo berjilid-jilid di depan DPR aja nggak didengar, apalagi yang bercanda-bercanda,â\u0080\u009d keluhnya.\n\n\nTapi peneliti humor Ulwan Fakhri percaya, komedi akan selalu menjadi kanal aspirasi yang bisa diandalkan siapa saja. Ia pun mengutip filsuf humor Indonesia, mendiang Arwah Setiawan, bahwa, â\u0080\u009chumor adalah pilar ketahanan nasional.â\u0080\u009d\n\n\n\nâ\u0080\u009cDaripada menyampaikan aspirasi dengan huru-hara, mungkin dengan merusak properti, apalagi pukul-pukulan di atas panggung dengan menampar begitu, sebenarnya jauh lebih aman dengan merespons humor,â\u0080\u009d kata Ulwan. â\u0080\u009cJadi memang lebih baik humor saat ini dimanfaatkan sebagai alat untuk beraspirasi, suka maupun nggak suka dengan isunya, sehingga harapannya diskusinya lebih cair, lebih dingin, bisa berlanjut.â\u0080\u009d [rd/em]"
    },
    {
        "title": "Siswa Medis di Inggris akan Belajar dengan Bantuan Pasien Hologram",
        "link": "https://www.voaindonesia.com/a/siswa-medis-di-inggris-akan-belajar-dengan-bantuan-pasien-hologram/6636326.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Npc3dhLW1lZGlzLWRpLWluZ2dyaXMtYWthbi1iZWxhamFyLWRlbmdhbi1iYW50dWFuLXBhc2llbi1ob2xvZ3JhbS82NjM2MzI2Lmh0bWw=",
        "description": "Universitas Cambridge, Inggris, akan melakukan terobosan besar tahun depan. Para mahasiswa medis di perguruan tinggi itu akan mendapat pelatihan dengan pasien dalam wujud hologram."
    }
]