[
    {
        "title": "Dampak Pembangunan Terowongan Kereta Cepat, Dinding Rumah Warga Retak",
        "link": "https://www.voaindonesia.com/a/dampak-pembangunan-terowongan-kereta-cepat-dinding-rumah-warga-retak/6714962.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2RhbXBhay1wZW1iYW5ndW5hbi10ZXJvd29uZ2FuLWtlcmV0YS1jZXBhdC1kaW5kaW5nLXJ1bWFoLXdhcmdhLXJldGFrLzY3MTQ5NjIuaHRtbA==",
        "description": "Heru Sutanto menunjuk ke arah dinding rumahnya yang retak panjang sembari menceritakan bahwa dia dan keluarganya kini hidup dalam kekhawatiran kalau rumah mereka akan rubuh sewaktu-waktu. Dirinya sudah tidak lagi menggunakan kamar tidur yang dimiliki karena ruangan tersebut memiliki keretakan parah pada dindingnya dan rela tidur berhimpitan bersama dengan anak dan istrinya di ruang tamu yang lebih sempit ukurannya.\n\n\n\nHeru Sutanto, merupakan salah satu warga perumahan Tipar Silih Asih, Padalarang, Bandung Barat yang rumahnya terkena dampak pembangunan proyek terowongan Kereta Cepat Jakarta-Bandung (KCJB). Sejak proyek itu dimulai pada akhir 2016, rumahnya yang hanya berjarak sekitar 150 meter dari lokasi proyek mengalami banyak keretakan imbas dari pembuatan terowongan tersebut.\n\n\n\n\n\"Ini yang sangat saya khawatirkan. Kalau itu bergeser, asbes-nya juga akan turun (rubuh.red). Makanya disini dipakai jadi gudang lagi. Jadi saya ada dua ruangan yang sudah tidak dipakai untuk anak-anak tinggal daripada anak saya beresiko, mendingan tidur bersama di depan (ruang tamu. red),\" ungkap Heru saat diwawancarai VOA.\n\n\n\nSebanyak 113 rumah di perumahan tersebut mengalami hal yang sama dengan rumah keluarga Heru. Salah satunya adalah Eka Susi yang rumahnya juga mengalami kerusakan parah. Eka dan suaminya sudah tidak nyaman lagi menempati rumahnya yang ditinggali sudah sekian lama.\n\n\n\nKepada VOA, Eka mengatakan bahwa dirinya berharap mendapat kompensasi dari pemerintah atau pihak yang bertanggung jawab atas proyek tersebut agar ia dapat pindah ke tempat baru.\n\n\n\n\"Saya inginnya pindah, karena kedepannya juga saat keretanya sudah jalan kita tidak tahu kan ada dampak getarannya juga ada kan,\" terang Eka.\n\n\n\nPembuatan Terowongan dengan Peledak, Berdampak ke Rumah Warga\n\n\n\nSementara itu, Ketua Wahana Lingkungan Hidup Jawa Barat (WALHI Jabar) , Meiki W. Paendong yang turut membantu warga Tipar Silih Asih melakukan mediasi dengan pihak Kereta Cepat Indonesia-China (KCIC) dan pemerintah setempat mengatakan bahwa keretakan yang dialami rumah warga tersebut diakibatkan oleh teknik pembuatan terowongan.\n\n\n\n\"Warga di komplek ini mengalami dampak konstruksi pembangunan terowongan kereta cepat. Karena proses konstruksi pembangunan terowongan kereta cepat ini menggunakan teknik peledakan sehingga berdampak terhadap kerusakan rumah hunian tinggal mereka,\" jelas Meiky.\n\n\nAkibat teknik peledakan tersebut, tanah yang berada di kaki bukit Gunung Bohong tersebut bergerak, sehingga bukan hanya dinding rumah yang retak tetapi juga pondasi rumah yang bergeser.\n\n\n\n\nBeberapa kali warga Tipar Silih Asih dan WALHI Jabar yang diketuai Meiky telah mengadakan pertemuan dengan pihak KCIC dan pemerintah setempat, namun dari awal hingga saat ini belum ada hasil yang mereka harapkan.\n\n\n\nSementara itu, dalam siaran pers yang diterbitkan di website PT. KCIC pada tanggal 1 Juli 2022 lalu, PT. KCIC menyatakan mereka berhasil menembus 13 terowongan dan menyisakan tiga terowongan lagi di sepanjang jalur Jakarta-Bandung.\n\n\n\nBox Girder Proyek Kereta Cepat Menutup Jembatan di Bekasi\n\n\n\nPertengahan Juni lalu, warga Curug, Bekasi, Jawa Barat dihebohkan dengan pemasangan box girderÂ  atau beton baja yang menjadi penyangga dalam pembangunan jalan layang kereta cepat,Â  yang hampir menutup sebuah jembatan. Ketinggian box girder tersebut hanya menyisakan ruang setinggi 1,7 meter yang hanya dapat dilintasi kendaraan kecil.\n\n\n\nVOA mendatangi Jembatan Antelope itu pada pertengahan Agustus lalu, namun jembatan tersebut sudah ditutup oleh pemerintah kota Bekasi.\n\n\n\n\nSalah seorang warga yang enggan namanya disebut mengatakan kepada VOA bahwa ada jembatan baru yang tidak jauh dari lokasi yang lama dan baru beroperasi pada 10 Agustus lalu. Sebelumnya, pengendara motor saja harus menundukkan kepalanya untuk melintas Jembatan Antelope, ungkap warga tersebut.\n\n\n\nPro Kontra Pembuatan Kereta Cepat Tetap Ada, Tapi Harus Diselesaikan\n\n\n\nDiwawancarai secara terpisah, pengamat transportasi Darmaningtyas mengatakan pembangunan kereta cepat tentu menuai pro kontra, namun harus tetap dilanjutkan karena jika tidak dilanjutkan akan menjadi beban negara seumur hidup.\n\n\n\n\"Tentu saja kalau pro-kontra itu kan selalu ada. Orang-orang yang selama ini katakanlah yang lahannya dilalui dan mau tidak mau mereka harus minggir misalnya, mereka juga merasa dirugikan. Tetapi ini sudah keputusan politik. Jadi kalau sudah keputusan politik ya persoalan pro-kontra sudah diabaikan lagi gitu. Bahwa yang harus dijalankan adalah keputusan politik ini harus (tetap) jalan,\" ungkapnya Darmaningtyas.\n\n\nDarmaningtyas sendiri merupakan salah satu orang yang menolak pembangunan kereta cepat Jakarta-Bandung. Menurutnya transportasi dari Jakarta ke Bandung atau sebaliknya yang saat ini ada, yaitu kereta api tradisional dan bus, dirasa sudah cukup untuk menghubungkan kedua kota tersebut.\n\n\n\n\nProyek KCJB sendiri merupakan proyek kerjasama antara Badan Usaha Milik Negara (BUMN) Indonesia dengan China yang kemudian membentuk konsorsium yakni PT KCIC. Proyek yang dimulai pada 2016 ini menghubungkan Jakarta - Bandung sepanjang 142 kilometer. Proyek yang ditargetkan selesai pada 2019 lalu tersebut, belum menunjukkan tanda-tanda kesiapan operasi hingga akhir tahun 2022 ini. Namun, diperkirakan pada tahun 2023 kereta cepat ini akan segera beroperasi.\n\n\n\nHingga artikel ini dibuat, pihak KCIC belum memberikan tanggapan terhadap permohonan wawancara VOA terkait permasalahan ini.\n\n\n\nSementara itu, Heru Sutanto dan tetangganya masih terus was-was dengan kondisi rumah mereka yang terus bertambah parah. [iy/em]"
    },
    {
        "title": "Mantan Panglima CENTCOM Katakan AS Tidak Lebih Aman setelah Penarikan Pasukan dari Afghanistan",
        "link": "https://www.voaindonesia.com/a/mantan-panglima-centcom-katakan-as-tidak-lebih-aman-setelah-penarikan-pasukan-dari-afghanistan/6715034.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21hbnRhbi1wYW5nbGltYS1jZW50Y29tLWthdGFrYW4tYXMtdGlkYWstbGViaWgtYW1hbi1zZXRlbGFoLXBlbmFyaWthbi1wYXN1a2FuLWRhcmktYWZnaGFuaXN0YW4vNjcxNTAzNC5odG1s",
        "description": "Satu tahun setelah penarikan AS dari Afghanistan, yang masih menjadi pertanyaan adalah, apakah keputusan menarik pasukan AS itu tepat? Koresponden VOA di Pentagon Carla Babb berbicara eksklusif dengan dua panglima terakhir Komando Sentral AS (CENTCOM). Keduanya menyatakan itu bukan keputusan tepat."
    },
    {
        "title": "Nilai-nilai Saham Melambung Jelang Pidato Ketua Bank Sentral AS",
        "link": "https://www.voaindonesia.com/a/nilai-nilai-saham-melambung-jelang-pidato-ketua-bank-sentral-as/6714968.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL25pbGFpLW5pbGFpLXNhaGFtLW1lbGFtYnVuZy1qZWxhbmctcGlkYXRvLWtldHVhLWJhbmstc2VudHJhbC1hcy82NzE0OTY4Lmh0bWw=",
        "description": "Pasar saham di Eropa dan AS, Rabu (24/8), sebagian besar menguat selagi investor menunggu sinyal kenaikan suku bunga AS berikutnya.\n\n\n\nDengan pertemuan para gubernur bank sentral di Jackson Hole, Wyoming, minggu ini, pasar berfokus pada apa yang akan dikatakan oleh Gubernur Bank Sentral atau Federal Reserve AS Jerome Powell pada hari Jumat tentang rencana-rencana untuk mengatasi harga-harga yang tinggi.\n\n\n\nBanyak yang khawatir, biaya pinjaman yang lebih tinggi bisa menjerumuskan ekonomi terbesar dunia ini ke dalam resesi dalam upayanya mengendalikan inflasi.\n\n\n\nNilai Euro jatuh mendekati level terendahnya dalam dua dekade terhadap dolar sebelum kembali mendatar, dan nilai dolar mencapai puncaknya dalam dua tahun terhadap mata uang China, yuan.\n\n\n\nHarga gas di Eropa melonjak menjadi lebih dari 300 euro per mwh begitu pasar saham ditutup karena pemutusan sementara kiriman Rusia melalui pipa ke Jerman semakin dekat. [my/ka]"
    },
    {
        "title": "Pekerja Afrika Selatan Berunjuk Rasa di Ibu Kota Menentang Inflasi",
        "link": "https://www.voaindonesia.com/a/pekerja-afrika-selatan-berunjuk-rasa-di-ibu-kota-menentang-inflasi/6714979.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Bla2VyamEtYWZyaWthLXNlbGF0YW4tYmVydW5qdWstcmFzYS1kaS1pYnUta290YS1tZW5lbnRhbmctaW5mbGFzaS82NzE0OTc5Lmh0bWw=",
        "description": "Para pekerja di Afrika Selatan, Rabu (24/8), berdemonstrasi menentang kenaikan biaya hidup di negara itu termasuk harga bahan bakar yang mencapai rekor dan peningkatan biaya untuk makanan pokok.\n\n\n\nSekitar 1.000 pekerja berunjuk rasa ke Union Buildings, pusat pemerintahan di ibu kota Pretoria. Mereka menuntut agar pemerintahan Presiden Cyril Ramaphosa mengatasi kenaikan harga.\n\n\n\nPerekonomian Afrika Selatan masih belum pulih dari dampak negatif pandemi COVID-19 di mana sekitar 2 juta pekerjaan hilang, memperburuk tingkat pengangguran sebesar 35 persen di negara itu.\n\n\n\nInvasi Rusia ke Ukraina juga telah menghantam ekonomi Afrika Selatan. Harga bahan bakar mencapai rekor tertinggi meskipun pemerintah telah menangguhkan kenaikan retribusi bahan bakar awal tahun ini.\n\n\n\nDengan inflasi 7,4 persen, kenaikan biaya hidup di Afrika Selatan diperparah dengan pemadaman listrik secara bergilir karena ketidakmampuan perusahaan listrik milik negara, Eskom, untuk menghasilkan listrik yang memadai. [my/ka]"
    },
    {
        "title": "Raker DPR, Kapolri Jadi Antiklimaks Bersih-Bersih Polri",
        "link": "https://www.voaindonesia.com/a/raker-dpr-kapolri-jadi-antiklimaks-bersih-bersih-polri/6714921.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Jha2VyLWRwci1rYXBvbHJpLWphZGktYW50aWtsaW1ha3MtYmVyc2loLWJlcnNpaC1wb2xyaS82NzE0OTIxLmh0bWw=",
        "description": "Pengamat Bambang Rukminto menilai rapat kerja Komisi III DPR dan Kapolri Listyo Sigit Prabowo menjadi antiklimaks terhadap upaya bersih-bersih Polri."
    },
    {
        "title": "Jepang Longgarkan Kontrol Perbatasan Terkait COVID-19 Mulai 7 September",
        "link": "https://www.voaindonesia.com/a/jepang-longgarkan-kontrol-perbatasan-terkait-covid-19-mulai-7-september/6714538.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2plcGFuZy1sb25nZ2Fya2FuLWtvbnRyb2wtcGVyYmF0YXNhbi10ZXJrYWl0LWNvdmlkLTE5LW11bGFpLTctc2VwdGVtYmVyLzY3MTQ1MzguaHRtbA==",
        "description": "Perdana Menteri Jepang Fumio Kishida, Rabu (24/8), mengumumkan rencana untuk melonggarkan kontrol perbatasan mulai awal September dengan menghilangkan persyaratan untuk tes COVID-19 prakeberangkatan untuk pelancong yang telah menerima setidaknya tiga dosis vaksin. Ia juga akan mempertimbangkan untuk meningkatkan batas masuk harian segera setelah bulan depan.\n\n\nJepang, yang telah memberlakukan beberapa tindakan perbatasan terberat untuk virus corona, saat ini menuntut hasil tes PCR negatif dalam waktu 72 jam sebelum keberangkatan untuk semua pendatang, sebuah praktik yang telah dikritik sebagai tidak praktis.\n\n\nKishida, setelah mengadakan pertemuan virtual dengan para menteri dan penasihat medis Rabu pagi, mengatakan kepada wartawan dalam konferensi pers online bahwa pendatang yang telah menerima setidaknya satu vaksin booster dapat mengabaikan tes prakedatangan mulai 7 September.\n\n\n\n\nâ\u0080\u009cKami berencana untuk secara bertahap melonggarkan kontrol perbatasan untuk memungkinkan prosedur masuk semulus prosedur dari negara-negara Kelompok Tujuh lainnya,'' kata Kishida dari kediaman resminya, tempat ia bertugas saat mengisolasi diri setelah dinyatakan positif COVID-19 pada hari Minggu.\n\n\nKishida mengatakan pemerintahnya juga berencana untuk meningkatkan batas harian untuk pelancong yang datang dari 20.000 orang pada saat ini. Laporan-laporan media menyebutkan, pemerintah sedang mempertimbangkan batasan hingga lebih dari dua kali lipat atau sekitar 50.000 orang pada awal bulan depan.\n\n\nâ\u0080\u009cPerjuangan kami melawan virus ini tidak mudah, tetapi kami tidak boleh terlalu takut dan seharusnya malah mempertimbangkan karakteristik varian omicron,'' kata Kishida. ''Kami akan mempercepat respons kami sambil menyeimbangkan langkah-langkah penanggulangan infeksi dan kegiatan sosial dan ekonomi sebanyak mungkin.''\n\n\n\n\nKishida mengatakan Jepang berencana untuk mempersingkat masa isolasi diri untuk pasien COVID-19 dari 10 hari saat ini bagi mereka yang memiliki gejala dan satu minggu bagi mereka yang tidak memiliki gejala. Para pejabat sedang menyelesaikan rincian itu, katanya.\n\n\nPada bulan Juni, Jepang membuka sebagian perbatasannya untuk turis asing untuk pertama kalinya dalam dua tahun tetapi hanya mengizinkan mereka yang setuju untuk bergabung dengan paket wisata dengan pemandu. Jumlah turis berkurang di bawah pembatasan itu.\n\n\nOrganisasi-organisasi bisnis di dalam dan di luar Jepang telah meminta negara itu untuk melonggarkan kontrol perbatasannya untuk mendukung ekonomi, terutama industri pariwisata, yang telah sangat dirugikan oleh pandemi. [ab/uh]"
    },
    {
        "title": "Kekhawatiran Terkait Pandemi Mereda, China Perluas Ketersediaan Visa",
        "link": "https://www.voaindonesia.com/a/kekhawatiran-terkait-pandemi-mereda-china-perluas-ketersediaan-visa/6714530.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tla2hhd2F0aXJhbi10ZXJrYWl0LXBhbmRlbWktbWVyZWRhLWNoaW5hLXBlcmx1YXMta2V0ZXJzZWRpYWFuLXZpc2EvNjcxNDUzMC5odG1s",
        "description": "China melonggarkan restriksi ketatnya mengenai visa setelah negara itu lebih banyak menangguhkan penerbitannya kepada para pelajar asing dan lain-lainnya lebih dari dua tahun silam, pada awal pandemi COVID-19.\n\n\nSitus web Kedutaan Besar China di India mengatakan prosedur yang diperbarui itu mulai berlaku hari Rabu (24/8), tanpa menyebut secara spesifik ketentuan mengenai vaksin atau bukti tes negatif virus itu.\n\n\nChina masih mengharuskan mereka yang datang dari luar negeri untuk dikarantinakan di hotel atau kediaman pribadi dan bukti tes negatif diperlukan untuk memasuki banyak tempat umum dan komersial.\n\n\nPelonggaran pembatasan visa itu sangat penting bagi para mahasiswa India, khususnya mereka yang ingin mengambil gelar dalam bidang kedokteran yang jauh lebih terjangkau biayanya di China daripada di negara-negara Barat. â\u0080\u009cBagi mahasiswa yang kembali ke China untuk melanjutkan kuliah mereka: â\u0080\u0098Sertifikat Kembali ke Kampusâ\u0080\u0099 yang dikeluarkan universitas di Chinaâ\u0080\u009d diperlukan, kata Kedutaan.\n\n\nKedutaan China di Washington juga mengeluarkan pemberitahuan serupa yang mengatakan peraturan baru bagi mahasiswa dan lainnya dijadwalkan berlaku mulai Rabu (24/8).\n\n\n\n\nChina lebih banyak menutup perbatasannya setelah virus corona pertama kali dideteksi di Wuhan, kota di China Tengah, pada akhir 2019. Pemerintah telah memberlakukan kebijakan keras â\u0080\u009cnol-COVIDâ\u0080\u009d yang membuat jutaan orang menjalani lockdown. Tetapi aturan semacam itu dicabut secara bertahap di tengah berkurangnya jumlah kasus dan protes masyarakat terkait biaya ekonomi dan sosial kebijakan itu.\n\n\nWabah sporadis terus terjadi, dengan 1.641 kasus baru penularan di dalam negeri diumumkan pada hari Rabu, termasuk di daerah yang jauh seperti Tibet dan Xinjiang di bagian barat laut. Sebagian besar dari mereka tidak menunjukkan gejala dan tidak ada kematian baru yang dilaporkan. [uh/ab]"
    },
    {
        "title": "Menkes Ramalkan Munculnya Varian Baru COVID-19 Tahun Depan",
        "link": "https://www.voaindonesia.com/a/menkes-ramalkan-munculnya-varian-baru-covid-19-tahun-depan/6714633.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21lbmtlcy1yYW1hbGthbi1tdW5jdWxueWEtdmFyaWFuLWJhcnUtY292aWQtMTktdGFodW4tZGVwYW4vNjcxNDYzMy5odG1s",
        "description": "Ledakan kasus COVID-19 yang masih terjadi di sejumlah negara, diprediksi akan memicu timbulnya varian baru virus corona. Namun, apakah varian baru ini akan lebih ganas, atau justru lebih lemah?"
    },
    {
        "title": "Presiden Zelenskyy Katakan Ukraina Akan Berjuang ‘Hingga Akhir’",
        "link": "https://www.voaindonesia.com/a/presiden-zelenskyy-katakan-ukraina-akan-berjuang-hingga-akhir-/6714527.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3ByZXNpZGVuLXplbGVuc2t5eS1rYXRha2FuLXVrcmFpbmEtYWthbi1iZXJqdWFuZy1oaW5nZ2EtYWtoaXItLzY3MTQ1MjcuaHRtbA==",
        "description": "Presiden Ukraina Volodymyr Zelenskyy, Rabu (24/8) mengatakan rakyat Ukraina â\u0080\u009cberjuang demi nasib kitaâ\u0080\u009d sementara negara itu merayakan Hari Kemerdekaan serta menandai enam bulan invasi Rusia.\n\n\nBerbicara dalam pidato video dari Lapangan Kemerdekaan Kyiv, Zelenskyy mengatakan Ukraina akan berjuang untuk tanah airnya â\u0080\u009chingga akhir,â\u0080\u009d dan bahwa meskipun akhir perang akan ditandai dengan perdamaian, Ukraina sekarang ini menginginkan kemenangan.\n\n\nâ\u0080\u009cDan kita ingin mengangkat tangan sekali saja, sewaktu kita akan merayakan kemenangan. Ukraina secara keseluruhan,â\u0080\u009d kata Zelenskyy. â\u0080\u009cKarena kita tidak menjual tanah dan rakyat kita. Bagi kita, Ukraina adalah seluruh Ukraina, tanpa ada konsesi atau kompromi.â\u0080\u009d\n\n\nZelenskyy mengatakan Ukraina akan merebut kembali kontrol atas wilayah Donbas di bagian timur serta Krimea.\n\n\nPasukan Rusia mengalihkan fokus mereka ke Donbas setelah gagal dalam gerakan awal untuk memasuki ibu kota Ukraina, Kyiv. Separatis dukungan Rusia telah memerangi pasukan Ukraina di Donbas sejak 2014. Pada tahun yang sama, Rusia menganeksasi Krimea dalam langkah yang tidak diakui masyarakat internasional.\n\n\n\n\nâ\u0080\u009cKalian tidak ingin tentara kalian mati? Bebaskan tanah kami,â\u0080\u009d kata Zelenskyy. â\u0080\u009cKalian tidak ingin ibu kalian menangis? Bebaskan tanah kami. Ini adalah persyaratan kami yang jelas dan sederhana.â\u0080\u009d\n\n\nPerayaan Hari Kemerdekaan secara terbuka dilarang di Kyiv karena para pemimpin Ukraina, dan AS, memperingatkan tentang peningkatan upaya Rusia untuk menyerang infrastruktur sipil dan fasilitas pemerintah di Ukraina.\n\n\n\nBantuan militer\n\n\nPara pejabat AS diperkirakan akan mengumumkan sedini Rabu (24/8) tambahan bantuan baru senilai $3 miliar untuk melatih dan memasok pasukan Ukraina pada tahun-tahun mendatang. Para pejabat mengatakan bantuan itu akan mendanai drone, persenjataan dan peralatan lain yang mungkin tidak digunakan di medan tempur dalam satu atau dua tahun ini.\n\n\n\n\nTidak seperti kebanyakan paket terdahulu yang memberikan bantuan langsung di medan tempur, dana baru ini kebanyakan bertujuan untuk membantu Ukraina mendapatkan pertahanan jangka menengah hingga panjang. Bantuan baru ini akan diberikan di luar sekitar $10,6 miliar bantuan militer yang telah dikirimkan AS untuk Ukraina dalam satu setengah tahun ini.\n\n\nKementerian pertahanan Norwegia, Rabu (24/8) menyatakan bahwa Norwegia dan Inggris bersama-sama memasok Ukraina dengan drone mikro yang digunakan untuk â\u0080\u009cpengintaian dan identifikasi target.â\u0080\u009d\n\n\nNorwegia juga memasok sistem portable yang akan memungkinkan pasukan Ukraina mengacaukan drone musuh, yang menurut kementerian pertahanan Norwegia â\u0080\u009csecara khusus cocok untuk melindungi patroli yang lebih kecil, posisi-posisi artileri dan berbagai sumber daya penting lainnya.â\u0080\u009d [uh/ab]"
    },
    {
        "title": "KLHK Masih Evaluasi Usulan Tarif Paket Wisata ke Taman Nasional Komodo",
        "link": "https://www.voaindonesia.com/a/klhk-masih-evaluasi-usulan-tarif-paket-wisata-ke-taman-nasional-komodo/6714501.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tsaGstbWFzaWgtZXZhbHVhc2ktdXN1bGFuLXRhcmlmLXBha2V0LXdpc2F0YS1rZS10YW1hbi1uYXNpb25hbC1rb21vZG8vNjcxNDUwMS5odG1s",
        "description": "Kementerian Lingkungan Hidup dan Kehutanan menyatakan masih melakukan evaluasi terhadap usulan tarif paket wisata alam Rp 3,75 juta per orang atau 15 juta rupiah untuk empat orang yang diajukan Badan Usaha Milik Daerah Pemerintah Provinsi Nusa Tenggara Timur (NTT).\n\n\n\n\nSekretaris Jenderal sekaligus Pelaksana Tugas Direktur Jenderal Konservasi Sumber Daya Alam dan Ekosistem (KSDE), Kementerian Lingkungan Hidup dan Kehutanan (KLHK), Bambang Hendroyono mengatakan pihaknya masih mengevaluasi usulan paket wisata sebesar 15 juta rupiah untuk empat orang ke Pulau Komodo dan Pulau Padar yang diajukan oleh PT Flobamor sebagai Badan Usaha Milik Daerah Provinsi Nusa Tenggara Timur.\n\n\nDalam Rapat Dengar Pendapat dengan Komisi IV DPR RI, Bambang Hendroyono menegaskan paket wisata itu bersifat tidak mengikat untuk wisatawan dalam dan luar negeri yang berkunjung ke Taman Nasional Komodo.\n\n\nâ\u0080\u009cItu usulan dari salah satu calon penyedia jasa wisata dan ketentuan yang berlaku, kami yang harus memberi izin itu. Yang kita sampaikan tadi ini bukan berlaku sebagai umum, ini pilihan, paket wisata pilihan bagi pengunjung dalam posisinya yang dikelola oleh salah satu penyedia, ini optional berarti, bukan mandatory 15 juta terus langsung diberlakukan,â\u0080\u009djelas Bambang Hendroyono di DPR RI, Senin (22/8), melalui channel YouTube TVR Parlemen.\n\n\n\n\nMenurut Bambang Hendroyono, dalam paket wisata yang diusulkan PT Flobamor pada Juli 2022 meliputi fasilitas pelayanan di bandar udara, pelabuhan, asuransi, pemandu, suvenir, serta perjalanan ke Pulau Komodo dan wisata bahari. Nilai paket wisata itu juga sudah termasuk Penerimaan Negara Bukan Pajak dan kontribusi untuk konservasi dan pemberdayaan masyarakat. Tanpa membeli paket wisata itu dari penyedia jasa wisata itu, katanya, wisatawan tetap bisa mengunjungi Pulau Komodo dan Pulau Padar.\n\n\n\n\nâ\u0080\u009cKita dengan adanya usulan ini ada hal-hal yang akan kita lakukan evaluasi dengan tentunya sosialisi dalam posisinya tidak terganggunya masyarakat yang selama ini sudah terlibat dalam paket-paket â\u0080\u0093wisata- yang ada disekitar pulau itu,â\u0080\u009d ungkap Bambang.\n\n\nEvaluasi juga dilakukan untuk memastikan nilai Penerimaan Negara Bukan Pajak (PNBP) dalam paket wisata itu sesuai dengan Peraturan Pemerintah (PP) Nomor 12 Tahun 2014. Dalam peraturan itu karcis masuk pengunjung umum ke Taman Nasional Komodo ditetapkan sebesar Rp 150 ribu untuk wisatawan mancanegara dan Rp 5 ribu untuk wisatawan nusantara.\n\n\nDikhawatirkan Turunkan Minat Wisatawan ke Labuan Bajo\n\n\nAnggota Komisi IV DPR RI, dari Daerah Pemilihan Dua, Nusa Tenggara Timur, Yohanis Fransiskus Lema menjelaskan paket wisata 15 juta rupiah atau Rp 3,75 juta per orang menimbulkan keresahan di kalangan pelaku wisata di Labuan Bajo karena dianggap sebagai praktek monopoli untuk tujuan wisata ke Pulau Komodo dan Pulau Padar.\n\n\n\n\nSelain itu, tarif yang mahal dikhawatirkan menurunkan minat kunjungan wisatawan ke Labuan Bajo. â\u0080\u009cLima destinasi mulai dari Pulau Komodo, Long Pink Beach, Padar, Pink Beach dan Taka Makassar ini semua menjadi monopolinya perusahaan tertentu. Harus bayar 15 juta, tersisa buat yang tidak bisa bayar 15 juta itu silahkan anda kunjungi lihat Komodo di Pulau Rinca,â\u0080\u009d kata Fransiskus Lema dalam Rapat Dengar Pendapat itu.\n\n\n\n\nFransiskus menegaskan Taman Nasional Komodo merupakan satu kawasan konservasi, sehingga tidak boleh ada perbedaan perlakuan terhadap Pulau Rinca yang dijadikan tujuan wisata massal untuk melihat Komodo, sedangkan Pulau Komodo dan Pulau Padar dijadikan tujuan wisata premium.\n\n\nâ\u0080\u009cMemang didesain bahwa untuk ke Pulau Rinca itu untuk wisata massal, dan yang dibuat super eksklusif dengan kata-kata super premium, itu kan destinasi yang tadi, dan itu kasih mati masyarakat yang bergerak di sektor pariwisata, seluruh pelaku akan mati karena sudah dimonopoli,â\u0080\u009d kata Yohanis Fransiskus Lema.\n\n\n\n\nLuasnya penolakan oleh pelaku wisata di Labuan Bajo menyebabkan Pemerintah Provinsi NTT menunda kenaikan tiket masuk ke Taman Nasional Komodo hingga akhir tahun 2022.\n\n\nDalam kesimpulan akhirnya, Komisi IV DPR RI meminta Kementerian Lingkungan Hidup dan Kehutan untuk mengkaji ulang usulan kenaikan tarif wisata alam di Taman Nasional Komodo. Komisi itu juga meminta agar Direktorat Jenderal Konservasi Sumber Daya Alam dan Ekosistem, KLHK, menyampaikan data mengenai besaran dana konservasi di seluruh Taman Nasional di Indonesia, termasuk Taman Nasional Komodo. [yl/ab]"
    }
]