[
    {
        "title": "Saksi Sidang Penyelidikan Kerusuhan 6 Januari Ungkapkan Tekanan Trump pada Departemen Kehakiman",
        "link": "https://www.voaindonesia.com/a/saksi-sidang-penyelidikan-kerusuhan-6-januari-ungkapkan-tekanan-trump-pada-departemen-kehakiman/6631244.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Nha3NpLXNpZGFuZy1wZW55ZWxpZGlrYW4ta2VydXN1aGFuLTYtamFudWFyaS11bmdrYXBrYW4tdGVrYW5hbi10cnVtcC1wYWRhLWRlcGFydGVtZW4ta2VoYWtpbWFuLzY2MzEyNDQuaHRtbA==",
        "description": "Panel Kongres yang menyelidiki kerusuhan di gedung Capitol pada 6 Januari 2021, mendengar kesaksian bahwa mantan presiden Donald Trump mendorong pejabat-pejabat Departemen Kehakiman Amerika Serikat untuk menyelidiki tuduhan penipuan pemilih, meskipun ia telah berulangkali diyakinkan bahwa tidak ada penyimpangan luas yang dapat mengubah kekalahannya dalam pemilihan kembali.\n\n\nPanel Kongres pada Kamis (23/6) memusatkan perhatiannya pada upaya mantan asisten jaksa agung Jeffrey Clark, yang memiliki spesialisasi dalam bidang hukum lingkungan, untuk ditunjuk sebagai jaksa agung pada bulan terakhir masa kepresidenan Trump, sehingga ia dapat mengejar klaim yang telah dibantah bahwa Trump telah dicurangi.\n\n\nClark berulangkali mendorong pejabat-pejabat Departemen Kehakiman lainnya untuk menyelidiki klaim penipuan pemilu, dan menekan beberapa negara bagian untuk mencabut sertifikasi hasil pemilu yang menunjukkan bahwa Joe Biden telah mengalahkan Trump.\n\n\n\n\nTetapi ketika Clark melobi Trump agar ia ditunjuk menjadi orang nomor satu di Departemen Kehakiman, pejabat-pejabat tinggi lain mengatakan kepada Trump bahwa Clark tidak memenuhi syarat untuk memimpin departemen itu. Hal ini disampaikan salah seorang dari dua anggota Partai Republik di Komite Investigas Kongres, Adam Kinzinger.\n\n\nPada akhirnya setelah pejabat-pejabat Departemen Kehakiman mengancam akan mengundurkan diri jika Trump menunjuk Clark sebagai pemimpin mereka, Trump membatalkan rencana untuk mempromosikan Clark.\n\n\nFBI Geledah Rumah Clark\n\n\nSejumlah agen FBI, pada Rabu (22/6)Â dini hari, menggeledah rumah Clark di pinggiran Virginia, memaksanya untuk berdiri di luar rumah dengan piyama, sementara FBI menggeledah rumahnya untuk mencari bukti mengenai tindakannya di akhir masa jabatan Trump. Penggeledahan itu menunjukkan bahwa tindakan itu merupakan bagian dari penyelidikan kriminal.\n\n\nSaat sidang dimulai, Ketua Komite Penyelidik DPR Bennie Thompson mengatakan upaya Trump untuk menekan Departemen Kehakiman merupakan â\u0080\u009cupaya beraniâ\u0080\u009d untuk â\u0080\u009cmembantu melegitimasi kebohongannyaâ\u0080\u009d bahwa ia telah dicurangi untuk memenangkan pemilu presiden November 2020.\n\n\n\n\nSidang Dengar Pendapat Kelima\n\n\nSidang yang digelar pada Kamis (23/6) merupakan sidang yang kelima pada bulan ini, ketika panel investigasi mengeksplorasi peran Trump dalam mendorong terjadinya kerusuhan 6 Januari 2021 di gedung Kongres AS, di saat anggota-anggota parlemen sedang berkumpul untuk mengesahkan kemenangan Joe Biden.\n\n\nSekitar 2.000 pendukung Trump, yang sebelumnya mengikuti pawai di mana Trump mendorong mereka untuk datang ke Kongres dan â\u0080\u009cbertarung mati-matian,â\u0080\u009d menyerbu Kongres. Mereka bentrok dengan polisi, merusak gedung dan menggeledah kantor Kongres.\n\n\n\nLebih dari 800 demonstran itu telah didakwa dengan serangkaian pelanggaran, di mana 300 orang diantaranya mengaku bersalah atau dihukum di pengadilan, dan dipenjara dengan jangka waktu mulai dari beberapa minggu hingga lebih dari empat tahun.\n\n\n\n\nTrump Cemooh Panel Kongres\n\n\nTrump mencemooh kerja panel investigasi yang terdiri dari tujuh anggota Partai Demokrat dan dua anggota Partai Republik itu. Trump mengatakan presentasi dalam sidang itu memiliki bias terhadapnya. Hingga laporan ini disampaikan Trump masih mengklaim secara keliru bahwa ia telah dicurangi dalam pemilihan presiden 2020.\n\n\n\nSidang panel investigasi ini awalnya direncanakan akan berakhir pada Kamis, tetapi dengan lebih banyak bukti yang telah dikumpulkan, panel itu merencanakan sedikitnya dua sidang dengar pendapat publik lagi pada bulan Juli mendatang, sebelum merilis temuannya pada akhir musim panas nanti.\n\n\nSalah satu sidang dengar pendapat pada Juli nanti diharapkan akan mengeksplorasi bagaimana kelompok sayap kanan mengadopsi klaim penipuan pemilu yang salah itu untuk membantu merencanakan serangan di Gedung Capitol. Sementara audiensi lainnya akan menyentuh apa yang dilakukan Trump di Gedung Putih selama lebih dari tiga jam ketika para demonstran dan perusuh menguasai sebagian besar gedung Kongres pada 6 Januari 2021 itu. [em/rs]"
    },
    {
        "title": "Manuver Menteri dan Efektivitas Kabinet Presiden Jokowi",
        "link": "https://www.voaindonesia.com/a/manuver-menteri-dan-efektivitas-kabinet-presiden-jokowi-/6631239.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21hbnV2ZXItbWVudGVyaS1kYW4tZWZla3Rpdml0YXMta2FiaW5ldC1wcmVzaWRlbi1qb2tvd2ktLzY2MzEyMzkuaHRtbA==",
        "description": "Pemilu masih dua tahun lagi. Namun, sejumlah menteri di Kabinet Presiden Joko Widodo mulai menunjukkan tanda-tanda akan mencalonkan diri sebagai presiden, baik secara terbuka ataupun tidak.\n\n\nKondisi semacam itu terjadi pada setiap periode. Sistem politik Indonesia yang memodifikasi sistem presidensial standar menjadi penyebabnya. Pakar hukum tata negara Universitas Islam Indonesia (UII) Yogyakarta, Dr. Sri Hastuti Puspitasari, menyebut fenomena itu hanya satu dari sekian dampak dari penerapan sistem yang saat ini ada. Padahal sebenarnya manuver menteri di tengah masa jabatan memiliki potensi sebagai sumber masalah.\n\n\nâ\u0080\u009cMemang tidak bisa kita pungkiri, menteri-menteri di dalam kabinet koalisi multipartai di dalam sistem presidensial ini pasti akan melakukan manuver politik, yang barangkali manuver politik itu sebenarnya secara tidak langsung bisa menyerang presiden. Secara tidak langsung, secara sembunyi-sembunyi,â\u0080\u009d kata Sri Hastuti.\n\n\n\n\nIa menyampaikan pandangan itu dalam diskusi Manuver Menteri Jelang Pemilu dan Kabinet Presidensial yang Efektif. Diskusi diselenggarakan Pusat Studi Hukum dan Konstitusi (PSHK), Universitas Islam Indonesia (UII) Yogyakarta, Kamis (23/6) sore.\n\n\nJabatan Menteri untuk Kampanye \n\nDalam kasus yang berbeda, menteri yang ingin mencalonkan diri seperti Menteri BUMN Erick Tohir, cenderung tidak mendukung program yang dijalankan tokoh lain, yang berpotensi menjadi pesaingnya di 2024. Sri Hastuti menyebut kasus balapan mobil Formula E di Jakarta bulan lalu bisa menjadi contoh. BUMN total mendukung gelaran balap Moto GP di Mandalika, tetapi tidak menampakkan dukungan dalam ajang sejenis di Jakarta, karena posisi Anies Baswedan yang mungkin berpotensi bersaing dalam Pilpres ke depan.\n\n\n\n\nDi masa lalu, manuver politik juga kerap dilakukan menteri yang menjabat untuk melawan presiden yang ketika itu masih berkuasa. Di era Megawati Soekarnoputri misalnya, Susilo Bambang Yudhoyono berbelok di tengah jalan untuk maju dalam Pemilihan Presiden 2004. Kemarahan Megawati bahkan disebut-sebut tidak hilang bertahun-tahun lamanya akibat manuver itu. Padahal, kata Sri Hastuti, dalam sistem yang ada langkah itu adalah realitas politik yang harus bisa diterima.\n\n\n\n\nDirektur Perkumpulan untuk Pemilu dan Demokrasi (Perludem), Khoirunnisa Nur Agustyati tidak menampik bahwa jabatan menteri adalah sekaligus fasilitas berkampanye.\n\n\nâ\u0080\u009cKampanye itu kan bukan sekedar kampanye formal, yang kalau sekarang disepakati 75 hari (dalam jadwal Pemilu 2024-red). Dari sekarang, kan orang sudah bisa mencitrakan dirinya, karena salah satu cara kampanye adalah citra diri. Menteri sudah bisa mencitrakan dirinya dari sekarang, jadi memang itu sesuatu yang tidak bisa terhindarkan,â\u0080\u009d ujarnya dalam diskusi yang sama.\n\n\n\n\nDari sisi yang berbeda, menjadi seorang menteri adalah juga sebuah investasi. Modal politik yang ditaruh di jabatan itu, dituai melalui publikasi sehingga figurnya mudah dikenal masyarakat sebagai pemilih. Kemudian, melalui program-program yang diselenggarakan kementerian, menteri juga bisa menaikkan popularitasnya. Bahkan, lanjut Khoirunnisa, menteri kadang menggunakan big data, untuk menyusun program-programnya agar sesuai dengan apa yang menjadi kesukaan masyarakat pada saat itu.\n\n\nâ\u0080\u009cNah sekarang, adalah bagaimana presiden sebagai bosnya menteri-menteri ini bisa menegur atau memberikan penilaian. Ini menteri-menterinya sekedar memanfaatkan jabatan atau bekerja dengan benar. Karena yang enggak bisa dihindari juga, kan ketika dia jadi menteri, dia keliling-keliling ke daerah ketemu banyak orang,â\u0080\u009d tambah perempuan yang akrab dipanggil Ninis ini.\n\n\nKondisi ini akan mejadi masalah, ketika menteri sibuk bermanuver dan pekerjaan yang terkait tugas-tugasnya sebagai menteri, justru tidak dilakukan.\n\n\n\n\nBalas Jasa Politik \n\nMeminta Presiden bersikap tegas kepada menteri yang bermanuver untuk 2024, seperti kata Khoirunnisa, juga bukan persoalan mudah.\n\n\nKabinet multipartai dalam sistem presidensial seperti ini, membuat pemilihan menteri lebih dimaksudkan sebagai balas jasa politik. Dr. Sri Hastuti Puspitasari menyebut sistem di Indonesia membuat menteri memiliki ambivalensi dualisme loyalitas.\n\n\nâ\u0080\u009cMenteri yang berasal dari partai akan loyal kepada presiden atau ketua Parpol. Dulu ada istilah Presiden Jokowi menjabat itu sebagai petugas partai, presiden itu petugas partai. Menteri pun petugas partai. Menteri itu, dia akan loyal kepada presiden atau ketua Parpol,â\u0080\u009d tambahnya.\n\n\n\n\nLoyalitas menteri kepada partai terbentuk, karena pengangkatan menteri kerap dilakukan karena tawar menawar politik. Posisi menteri adalah ajang balas jasa, sehingga kata Sri Hastuti, pertimbangan presiden mengangkat menteri kerap tidak melihat kapasitasnya.\n\n\nâ\u0080\u009cDua minggu lalu, ketika Pak Jokowi melakukan reshuffle kabinet, mana yang kira-kira merit system? Ada seorang wakil menteri yang terus terang mengatakan bahwa dia tidak punya latar belakang dan pengalaman di bidangnya, tetapi dia mengambil jabatan itu. Itu kan benar spoil system, dia sudah terang-terangan mengatakan seperti itu,â\u0080\u009d tegasnya.\n\n\n\n\nPengamat politik dari Universitas Gadjah Mada, Dr. Abdul Gaffar Karim, juga menyebut reshuffle kabinet terakhir menjadi penanda bahwa presiden di Indonesia tidak pernah memegang hal tunggal dalam penyusunan kabinet. Tidak mungkin presiden memiliki nyali membangaun kabinetnya tanpa persetujuan legislatif, kata Gaffar.\n\n\nâ\u0080\u009cKarena itu, reshuffle kabinet di Indonesia selalu fifty-fifty antara persoalan kapasitas dengan persoalan rekomposisi kekuatan politik. Kapasitas artinya ini menterinya becus atau tidak becus bekerja, kemudian di-reshuffle. Tetapi kali lain, reshuffel-nya karena perubahan kekuatan politik, pergeseran angin politik di legislatif dan kepartaian, dan kemudian presiden harus menyesuaikan diri,â\u0080\u009d papar Gaffar.\n\n\n\n\nMelihat reshuffle yang dilakukan dua pekan lalu, Gaffar semakin meyakini bahwa seorang menteri di Indonesia yang diberhentikan, sangat jarang terjadi karena inkompetensi. Jauh lebih mungkin, dia diganti karena perubahan-perubahan angin politik.\n\n\nPembuktian tentang posisi presiden di depan partai, bisa dilihat dari beredarnya video ketika Presiden Joko Widodo harus duduk di kursi kecil, menghadap Megawati Soekarnoputri, yang juga menjabat Ketua Umum PDIP. Pemosisian presiden semacam itu, dinilai Gaffar tidak layak.\n\n\n\n\nâ\u0080\u009cPosisi Presiden Republik Indonesia, simbol sistem pemerintahan kita yang presidensial itu, duduk di hadapan seorang rakyat dengan cara seperti itu, itu tidak cukup bagus bagi publik sebenarnya. Tapi itulah realitanya, bahwa presiden memang oleh PDIP cuma dianggap sebagai petugas partai. Basis kekuatannya ada di situ,â\u0080\u009d tegas Gaffar.\n\n\nKarena Indonesia memodifikasi sistem presidensial yang umum ada di dunia, maka Gaffar menyatakan sulit untuk menakar efektivitas kabinet, sesuai acuan teori yang ada. [ns/ah]"
    },
    {
        "title": "PBB Serukan Taliban Batalkan Pembatasan Hak Perempuan",
        "link": "https://www.voaindonesia.com/a/pbb-serukan-taliban-batalkan-pembatasan-hak-perempuan/6631225.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BiYi1zZXJ1a2FuLXRhbGliYW4tYmF0YWxrYW4tcGVtYmF0YXNhbi1oYWstcGVyZW1wdWFuLzY2MzEyMjUuaHRtbA==",
        "description": "Dewan Keamanan PBB, pada Kamis (23/6), menyatakan simpati kepada rakyat Afghanistan setelah gempa bumi melanda wilayah tersebut di mana ribuan orang dilaporkan tewas. Di saat yang sama, dewan juga terus menekan otoritas Taliban untuk membatalkan pembatasan pada perempuan dan untuk menstabilkan negara.\n\n\nâ\u0080\u009cKami mendesak Taliban untuk segera membatalkan kebijakan dan praktik yang saat ini membatasi hak asasi manusia dan kebebasan mendasar perempuan dan anak perempuan Afghanistan, dan yang terus memperburuk krisis kemanusiaan, ekonomi, hak asasi manusia dan sosial, dan merusak tujuan pembangunan berkelanjutan. perdamaian dan stabilitas di Afghanistan,â\u0080\u009d kata Duta Besar Albania, Ferit Hoxha, kepada para wartawan mewakili sembilan dari 15 anggota dewan keamanan PBB.\n\n\n\n\nPada tanggal 23 Maret, otoritas Taliban mengumumkan penutupan sekolah menengah untuk anak perempuan. PBB mengatakan sekitar 1,1 juta anak perempuan telah terdampak oleh keputusan itu.\n\n\nâ\u0080\u009cTidak ada negara lain di dunia yang pemerintahnya melarang anak perempuan mengikuti pendidikan di sekolah menengah,â\u0080\u009d tegas kepala kemanusiaan PBB Martin Griffiths kepada anggota dewan.\n\n\nDekrit Taliban itu juga telah membatasi pergerakan perempuan tanpa kerabat laki-laki yang mendampingi dan berusaha mendikte profesi apa yang dapat dilakukan oleh perempuan. Pada 7 Mei, Taliban memerintahkan semua perempuan untuk menutupi kepala dan wajah mereka di depan umum dan mendesak mereka untuk tinggal di rumah.\n\n\n\n\nâ\u0080\u009cJika Taliban ingin menormalkan hubungannya dengan komunitas internasional, mereka harus segera membatalkan langkah-langkah yang diambil untuk mengecualikan perempuan dari kehidupan sosial, politik, dan ekonomi,â\u0080\u009d kata Penjabat Penasihat Politik AS Trina Saha.\n\n\nSejauh ini belum ada negara yang mengakui otoritas Taliban, yang merebut kekuasaan pada Agustus tahun lalu ketika pasukan Amerika Serikat dan NATO menarik diri dari negara itu. [lt/em]"
    },
    {
        "title": "Pemerintah AS Siap Batalkan Pinjaman Mahasiswa Senilai $6 Miliar",
        "link": "https://www.voaindonesia.com/a/pemerintah-as-siap-batalkan-pinjaman-mahasiswa-senilai-6-miliar/6631211.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbWVyaW50YWgtYXMtc2lhcC1iYXRhbGthbi1waW5qYW1hbi1tYWhhc2lzd2Etc2VuaWxhaS02LW1pbGlhci82NjMxMjExLmh0bWw=",
        "description": "Amerika Serikat akan membatalkan pinjaman mahasiswa senilai $6 miliar bagi 200.000 peminjam yang mengklaim bahwa mereka ditipu oleh perguruan tinggi mereka, kata pemerintahan Biden.\n\n\nPerjanjian penyelesaian antara peminjam dan Departemen Pendidikan AS itu diajukan ke Pengadilan Distrik AS untuk wilayah Distrik Utara California pada Rabu (22/6) dan harus disetujui oleh hakim federal.\n\n\n\n\nPembatalan utang mahasiswa telah menjadi prioritas bagi banyak kalangan liberal dan salah satu yang dapat menopang popularitas di antara pemilih yang lebih muda dan lebih berpendidikan, yang condong kepada Partai Demokrat, sebelum pemilihan kongres paruh waktu November mendatang.\n\n\nSekitar 43 juta orang Amerika memiliki utang mahasiswa federal, menurut educationdata.org.\n\n\nUtang para peminjam akan sepenuhnya dihapus, dan pembayaran seberapa pun yang pernah mereka lakukan akan dikembalikan, sesuai dengan pengajuan pengadilan dari kesepakatan penyelesaian itu.\n\n\nGugatan para peminjam menuduh pemerintahan Presiden Joe Biden dan mantan presiden Donald Trump telah secara ilegal menunda tanggapan selama bertahun-tahun atas aplikasi yang telah mereka ajukan ke Departemen Pendidikan untuk mendapat keringanan utang.\n\n\n\n\nDalam sebuah pernyataan pada Kamis (23/6), Menteri Pendidikan Miguel Cardona menggambarkan penyelesaian itu sebagai â\u0080\u009cadil dan merata untuk semua pihakâ\u0080\u009d dan mengatakan akan memberikan â\u0080\u009cmiliaran dolar bantuan otomatisâ\u0080\u009d kepada 200.000 peminjam.\n\n\nPemerintahan Biden sebelumnya telah menyetujui pengampunan utang mahasiswa senilai $25 miliar untuk sekitar 1,3 juta peminjam. [lt/em]"
    },
    {
        "title": "ISIS Bunuh 9 Pejuang Pro-Pemerintah Suriah",
        "link": "https://www.voaindonesia.com/a/isis-bunuh-9-pejuang-pro-pemerintah-suriah/6631209.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2lzaXMtYnVudWgtOS1wZWp1YW5nLXByby1wZW1lcmludGFoLXN1cmlhaC82NjMxMjA5Lmh0bWw=",
        "description": "Kelompok teroris Negara Islam (ISIS) telah membunuh sembilan pejuang pro-pemerintah dalam satu hari di wilayah Suriah timur, kata pemantau perang pada Kamis (23/6). Serangan itu merupakan serangan yang terbaru dalam serentetan serangan yang terjadi di daerah itu.\n\n\nMenurut kelompok pemantau HAM Suriah yang berkantor di Inggris dengan jaringan kontak yang luas di lapangan, sembilan di antara 30 tentara Suriah dan pejuang sekutu tewas dalam serangan ISIS pada minggu ini saja.\n\n\n\n\nâ\u0080\u009cBentrokan sengitâ\u0080\u009d yang berlangsung sejak Rabu (22/6) antara pasukan pemerintah dan ISIS di daerah terpencil di Provinsi Raqa, yang terletak di bagian timur negara itu, juga menewaskan tujuh anggota laskar jihad, kata pemantau itu.\n\n\nPertempuran itu terjadi menyusul penyergapan, yang diklaim oleh ISIS, terhadap sebuah bus yang membawa para pejuang yang terdiri dari tentara reguler dan milisi sekutu di jalan gurun yang menghubungkan kota Raqa dan Homs.\n\n\nSebuah serangan pada Senin (20/6), salah satu yang paling mematikan yang terjadi pada tahun ini, menewaskan sedikitnya 15 orang menurut pemantau itu.\n\n\nPemantau itu juga mengatakan bahwa pada Rabu (22/6) empat tentara lainnya telah tewas dalam serangan ISIS di dekat bandara militer Dumayr, di sebelah timur ibu kota Damaskus, dan dua lainnya tewas di wilayah Raqa pada awal pekan ini.\n\n\n\n\nISIS yang pernah memproklamirkan diri sebagai kekhalifahan yang menguasai Irak dan Suriah dikalahkan pada Maret 2019 oleh pasukan lokal yang didukung AS. Sejak itu, ISIS tidak memiliki posisi tetap.\n\n\nTetapi kelompok teroris tersebut terus melakukan serangan gerilya terhadap rezim dan pasukan pimpinan Kurdi di Suriah timur, serta terhadap pemerintah dan pasukan sekutu di Irak. [lt/em]"
    },
    {
        "title": "Dikenai Banyak Sanksi Barat, Rusia Jadi Sumber Minyak Utama China",
        "link": "https://www.voaindonesia.com/a/dikenai-banyak-sanksi-barat-rusia-jadi-sumber-minyak-utama-china/6631216.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Rpa2VuYWktYmFueWFrLXNhbmtzaS1iYXJhdC1ydXNpYS1qYWRpLXN1bWJlci1taW55YWstdXRhbWEtY2hpbmEvNjYzMTIxNi5odG1s",
        "description": "China telah meningkatkan impor minyak mentah dari Rusia pada Mei, menurut data bea cukai yang dirilis pada Senin (20/6). Tindakan itu membantu mengimbangi kerugian yang dialami Rusia akibat pengurangan pembelian dari sejumlah negara Barat yang menerapkan sanksi atas invasi yang dilakukan negara tersebut ke Ukraina.\n\n\nLonjakan tersebut berarti Rusia telah menggantikan Arab Saudi untuk menjadi penyedia minyak utama bagi China, di saat negara-negara Barat menjatuhkan sanksi terhadap ekspor energi Moskow.\n\n\n\n\nChina, negara dengan perekonomian terbesar kedua di dunia, mengimpor sekitar 8,42 juta ton minyak dari Rusia pada bulan lalu, naik 55 persen dari jumlah yang dicapai tahun lalu.\n\n\nBeijing telah menolak untuk secara terbuka mengutuk perang Rusia di Ukraina dan justru mengambil keuntungan ekonomi dari tetangganya yang terisolasi itu.\n\n\nChina sendiri diketahui mengimpor 7,82 juta ton minyak dari Arab Saudi pada Mei.\n\n\nChina membeli produk energi Rusia senilai $7,47 miliar pada bulan lalu, sekitar $1 miliar lebih banyak dari pada April, menurut Bloomberg News.\n\n\nData bea cukai baru itu muncul empat bulan setelah perang di Ukraina, ketika pembeli dari Amerika dan Eropa menghindari impor energi Rusia atau berjanji untuk memangkasnya selama beberapa bulan mendatang.\n\n\nPermintaan energi dari Asia, terutama dari China dan India, ikut menutup sebagian kerugian bagi Rusia.\n\n\n\n\nIndia membeli enam kali lebih banyak minyak Rusia dari Maret hingga Mei dibandingkan dengan periode yang sama tahun lalu, sementara impor China selama periode tersebut meningkat sebanyak tiga kali lipat, menurut data dari perusahaan riset Rystad Energy.\n\n\nMenurut laporan minyak global terbaru dari Badan Energi Internasional, India telah menyalip Jerman dalam dua bulan terakhir sebagai importir minyak mentah Rusia terbesar kedua.\n\n\nChina telah menjadi pasar minyak mentah terbesar Rusia sejak 2016. [lt/em]"
    },
    {
        "title": "Perkawinan Beda Agama Disahkan, Dispendukcapil Surabaya Keluarkan Akta Perkawinan",
        "link": "https://www.voaindonesia.com/a/perkawinan-beda-agama-disahkan-dispendukcapil-surabaya-keluarkan-akta-perkawinan/6631207.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Blcmthd2luYW4tYmVkYS1hZ2FtYS1kaXNhaGthbi1kaXNwZW5kdWtjYXBpbC1zdXJhYmF5YS1rZWx1YXJrYW4tYWt0YS1wZXJrYXdpbmFuLzY2MzEyMDcuaHRtbA==",
        "description": "Dinas Kependudukan dan Catatan Sipil (Dispendukcapil) Kota Surabaya menerbitkan akta perkawinan pasangan beda agama, yang sebelumnya telah mendapatkan penetapan dari Pengadilan Negeri Surabaya. Sebelumnya, Dispendukcapil Kota Surabaya menolak mencatatkan perwakinan pasangan beda agama ini."
    },
    {
        "title": "Macron: Status Kandidat Bagi Ukraina Kirim “Pesan Sangat Kuat”",
        "link": "https://www.voaindonesia.com/a/macron-status-kandidat-bagi-ukraina-kirim-pesan-sangat-kuat-/6631176.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21hY3Jvbi1zdGF0dXMta2FuZGlkYXQtYmFnaS11a3JhaW5hLWtpcmltLXBlc2FuLXNhbmdhdC1rdWF0LS82NjMxMTc2Lmh0bWw=",
        "description": "Presiden Prancis Emmanuel Macron, pada Kamis (23/6), menyebut keputusan Uni Eropa untuk memberikan status kandidat Ukraina untuk menjadi anggota blok itu mengirim â\u0080\u009cpesan yang sangat kuat.â\u0080\u009d\n\n\nUni Eropa pada Kamis sepakat memposisikan Ukraina di jalur menuju keanggotaan Uni Eropa, dengan kecepatan dan persatuan yang tidak seperti biasanya untuk menarik negara yang sedang berperang dengan Rusia itu menjauh dari pengaruh negara Beruang Merah itu dan mengikatnya lebih dekat ke Barat.\n\n\n\n\nDalam pertemuan di Brussels, para pemimpin 27 negara anggota Uni Eropa mengumpulkan persetujuan bulat yang diperlukan untuk memberikan status kandidat pada Ukraina. Hal ini memajukan proses keanggotaan yang biasanya memakan waktu bertahun-tahun atau bahkan puluhan tahun.\n\n\nâ\u0080\u009cSejak hari pertama konflik ini, Eropa telah bereaksi dengan cara yang cepat, bersejarah dan bersatu. Pertama, dengan sanksi; kemudian dengan dukungan ekonomi makro, militer dan keuangan, dan kini dengan isyarat politik ini,â\u0080\u009d ujar Macron.\n\n\nUni Eropa juga memberikan status kandidat kepada Moldova, tetapi tidak memberikan status tersebut pada Georgia. [em/lt]"
    },
    {
        "title": "Kebakaran di Buenos Aires, 5 Tewas, 30 Luka",
        "link": "https://www.voaindonesia.com/a/kebakaran-di-buenos-aires-5-tewas-30-luka/6631165.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlYmFrYXJhbi1kaS1idWVub3MtYWlyZXMtNS10ZXdhcy0zMC1sdWthLzY2MzExNjUuaHRtbA==",
        "description": "Sedikitnya lima anggota keluarga tewas dan 30 penghuni apartemen lainnya dilarikan ke berbagai rumah sakit akibat kebarakan di sebuah gedung apartemen di Buenos Aires, pada Kamis (23/6) pagi.\n\n\nKepala Sistem Perawatan Medis Darurat di Buenos Aires, Alberto Crescenti, mengatakan tiga anak dan dua perempuan tewas dalam musibah itu.\n\n\nSementara itu, Kepala Argentine Israelite Mutual Association (AMIA) Amos Linetzky, mengatakan para korban adalah bagian dari komunitas Yahudi yang ada di lokasi tersebut.\n\n\n\n\nKantor berita Yahudi menyebutkan tiga anak yang meninggal, bersama ibu dan nenek mereka, memiliki nama keluarga Jabbaz. Sang ayah saat ini masih diintubasi dan berada dalam perawatan intensif di rumah sakit karena menghirup karbon monoksida.\n\n\nKebakaran terjadi pada Kamis dini hari di lantai tujuh gedung apartemen yang terdiri dari 14 lantai itu. Api pertama kali muncul di bagian dalam apartemen yang dengan cepat menyebar ke dapur, kamar tidur dan kamar mandi, sebelum mencapai ruang tamu di lantai atas. Gedung apartemen ini terletak di dekat lingkungan tradisional Yahudi di Once, yang merupakan komunitas keluarga Yahudi Ortodoks.\n\n\nPenghuni apartemen di lantai-lantai lain juga dirawat di rumah sakit karena menghirup karbon monoksida, dan tetap berada dalam pengawasan dokter.\n\n\n\n\nPetugas pemadam kebakaran telah berhasil memadamkan api, sementara penyebab kebakaran masih diselidiki.\n\n\nSebagai langkah berjaga-jaga, pihak berwenang telah memutus pasokan gas di seluruh blok tempat gedung apartemen itu berada. [em/lt]"
    },
    {
        "title": "Mahkamah Agung Perluas Hak Kepemilikan Senjata Api",
        "link": "https://www.voaindonesia.com/a/mahkamah-agung-perluas-hak-kepemilikan-senjata-api/6631144.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21haGthbWFoLWFndW5nLXBlcmx1YXMtaGFrLWtlcGVtaWxpa2FuLXNlbmphdGEtYXBpLzY2MzExNDQuaHRtbA==",
        "description": "Mahkamah Agung Amerika Serikat, pada Kamis (23/6), memperluas kepemilikan senjata api dengan memutuskan bahwa warga AS berhak membawa senjata api di depan umum untuk membela diri; sebuah keputusan yang kemungkinan akan menyebabkan lebih banyak orang di kota-kota mempersenjatai diri mereka.\n\n\nKeputusan ini datang di tengah serangkaian penembakan massal yang terjadi baru-baru ini yang masih segar dalam ingatan banyak orang, dan perdebatan soal kontrol senjata di Kongres dan pemerintah negara bagian. Sekitar seperempat populasi Amerika yang tinggal di negara-negara bagian diperkirakan akan terdampak keputusan tersebut yang juga sekaligus membatalkan undang-undang kepemilikan senjata api yang berlaku di New York.\n\n\n\n\nKeputusan soal kepemilikan senjata api di Mahkamah Agung ini diambil setelah lebih dari satu dekade, dengan perpecahan 6 banding 3 di majelis yang mayoritas dipenuhi kubu konservatif, di saat para hakim dari kalangan liberal menyampaikan pandangan berbeda.\n\n\nSementara itu di seberang gedung Mahkamah Agung, Kongres AS mempercepat pengesahan undang-undang kepemilikan senjata api sendiri setelah penembakan massal terjadi di Texas, New York dan California. Para senator telah menyepakati sejumlah langkah baru yang mungkin sederhana, tetapi jangkauannya masih yang paling luas dibanding aturan serupa dalam beberapa dekade terakhir.\n\n\nPresiden Joe Biden dalam sebuah pernyataan mengatakan ia â\u0080\u009csangat kecewaâ\u0080\u009d dengan keputusan Mahkamah Agung, yang menurutnya â\u0080\u009cbertentangan dengan akal sehat dan konstitusi, dan sangat menyusahkan kita semua.â\u0080\u009d\n\n\nBiden mendesak negara-negara bagian untuk meloloskan undang-undang baru dengan mengatakan â\u0080\u009csaya minta warga di seluruh Amerika untuk membuat suara tentang keamanan senjata api didengar. Nyawa taruhannya.â\u0080\u009d\n\n\nKeputusan Mahkamah Agung ini membatalkan aturan hukum di New York yang mengharuskan orang menunjukkan kebutuhan tertentu untuk membawa senjata api guna mendapatkan lisensi membawa senjata api di depan publik. Hakim Mahkamah Agung mengatakan persyaratan dalam aturan hukum di New York itu melanggar hak Amandemen Kedua untuk â\u0080\u009cmemiliki dan membawa senjata api.â\u0080\u009d\n\n\n\n\nHakim Clarence Thomas menulis untuk putusan mayoritas itu dengan menyatakan konstitusi melindungi â\u0080\u009chak individu untuk membawa pistol guna membela diri di luar rumah.â\u0080\u009d Hak itu bukanlah â\u0080\u009chak kelas dua,â\u0080\u009d tulis Thomas. â\u0080\u009cKita tahu tidak ada hak konstitusional lain yang dapat dilakukan seseorang hanya setelah menunjukkan kepada pejabat pemerintah tentang kebutuhan tertentu mereka.â\u0080\u009d\n\n\nCalifornia, Hawaii, Maryland, Massachusetts, New Jersey dan Rhode Island memiliki hukum yang serupa dengan aturan hukum yang berlaku di New York.\n\n\nGubernur New York Kathy Hochul mengatakan keputusan itu datang pada saat yang sangat menyakitkan, ketika New York masih berduka dengan kematian 10 orang dalam penembakan massal di sebuah supermarket di Buffalo.\n\n\nâ\u0080\u009cKeputusan ini bukan hanya sembrono. Ini tercela. Bukan ini yang diinginkan warga New York,â\u0080\u009d tegasnya.\n\n\nTetapi Tom King, Presiden Asosiasi Senjata Api Negara Bagian New York yang mengajukan gugatan ke Mahkamah Agung, mengatakan ia lega.\n\n\nâ\u0080\u009cPemilik senjata api yang sah dan legal di Negara Bagian New York tidak lagi akan dipersekusi oleh aturan hukum yang tidak ada hubungannya dengan keselamatan orang-orang, dan tidak melakukan apapun untuk membuat orang-orang menjadi lebih aman,â\u0080\u009d ujarnya. Ia menambahkan bahwa, â\u0080\u009cmungkin kini mereka akan mulai mengejar para penjahat dan pelaku tindakan keji ini.â\u0080\u009d\n\n\n\n\nKeputusan pengadilan ini tidak sejalan dengan opini publik. Menurut AP VoteCast, sebuah survei luas atas pemilih, sekitar separuh pemilih dalam pemilu presiden tahun 2020 mengatakan undang-undang kepemilikan senjata api di Amerika seharusnya dibuat lebih ketat.\n\n\nSepertiga mengatakan undang-undang harus dipertahankan sebagaimana adanya, sementara hanya sekitar 1 dari 10 yang mengatakan undang-undang senjata api seharusnya tidak ketat. [em/lt]"
    }
]