[
    {
        "title": "Empat Aktivis Hong Kong Akui Bersalah Lakukan Subversi",
        "link": "https://www.voaindonesia.com/a/empat-aktivis-hong-kong-akui-bersalah-lakukan-subversi/6678870.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2VtcGF0LWFrdGl2aXMtaG9uZy1rb25nLWFrdWktYmVyc2FsYWgtbGFrdWthbi1zdWJ2ZXJzaS82Njc4ODcwLmh0bWw=",
        "description": "Empat aktivis Hong Kong, Jumat (29/7), mengaku bersalah melakukan subversi, pelanggaran yang dapat membuat mereka dipenjara selama bertahun-tahun di bawah undang-undang keamanan nasional yang diberlakukan China di kota itu.\n\n\n\nChina merombak Hong Kong secara otoriter dengan memberlakukan undang-undang keamanan yang membungkam perbedaan pendapat.\n\n\n\nKritik internasional terbaru terhadap undang-undang itu muncul pekan ini dari Komisi HAM PBB, yang mengatakan undang-undang itu terlalu luas dan diterapkan secara sewenang-wenang.\n\n\n\nPada hari Jumat (29/7), empat orang berusia antara 19 dan 21, mengaku bersalah melakukan subversi, setelah jaksa menuduh mereka menghasut sejumlah orang lain untuk menggulingkan pemerintah. Pengakuan itu dapat membuat mereka dipenjara selama bertahun-tahun berdasarkan undang-undang keamanan, yang diberlakukan China di Hong Kong pada 2020 setelah gelombang protes pro-demokrasi yang besar dan terkadang disertai kekerasan.\n\nÂ \n\n\n\n\nKeempatnya dituduh mendirikan kios kampanye yang menyerukan \"revolusi\" melawan pemerintah China dan menghasut separatisme. Sebagai bukti subversi, jaksa mengutip pernyataan salah satu terdakwa yang mengimbau masyarakat untuk tidak menggunakan aplikasi contact tracing COVID-19 dan tidak mematuhi kebijakan penanggulangan wabah.\n\n\n\nPara aktivis,Â  Wong Yat-chin, Chan Chi-sum, Chu Wai-ying dan Wong Yuen-lam, sekarang menunggu hukuman. Mereka akan kembali ke pengadilan pada 24 September.\n\n\n\nLebih dari 200 orang telah ditangkap sejauh ini atas dugaan pelanggaran undang-undang keamanan. Pihak berwenang China dan Hong Kong telah menolak kritik terhadap pemberlakuan undang-undang tersebut. Mereka mengatakan kritik itu \"tidak berdasar\".\n\n\n\nKepala Eksekutif Hong Kong John Lee, Jumat (29/7) mengatakan undang-undang itu telah mewujudkan kembali stabilitas dan perdamaian di kota itu. Ia menggambarkan kritik Komisi HAM PBB sebagai pernyataan keliru. [ab/ka]"
    },
    {
        "title": "Hostel Terbakar di Moskow, 8 Tewas",
        "link": "https://www.voaindonesia.com/a/hostel-terbakar-di-moskow-8-tewas/6678863.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2hvc3RlbC10ZXJiYWthci1kaS1tb3Nrb3ctOC10ZXdhcy82Njc4ODYzLmh0bWw=",
        "description": "Kebakaran menewaskan delapan orang di sebuah hostel di Moskow. Pihak berwenang mengatakan, Jumat (29/7), jeruji yang dipasang pada jendela-jendela hostel itu menghalangi para penghuninya melarikan diri, kata pihak berwenang,\n\n\n\nKebakaran di hostel yang terletak di gedung apartemen bertingkat di tenggara ibu kota Rusia itu, terjadi Kamis malam (28/7). Penyebab kebakaran belum dapat dipastikan.\n\n\n\nSekitar 200 orang yang berada dalam gedung itu berhasil menyelamatkan diri dari kebakaran, sementara empat orang dilarikan ke rumah sakit untuk mendapat perawatan.\n\n\n\n\nKementerian Penanggulangan Keadaan Darurat mengatakan jeruji jendela di lantai pertama hostel menghambat sejumlah penghuni melarikan diri. Ketua komite keselamatan dewan kota Moskow, Kirill Shitov, mengatakan ia sebelumnya telah melaporkan adanya pelanggaran peraturan keamanan di hostel itu kepada pihak berwenang tetapi tidak ada tindakan yang diambil.\n\n\n\nTempat penginapan murah seperti hostel terbilang umum di Moskow. Tempat-tempat seperti itu biasa dihuni para pekerja bergaji rendah, terutama imigran dari negara-negara bekas Soviet di Asia Tengah. Kantor berita pemerintah RIA-Novosti mengatakan lima korban kebakaran berasal dari Asia Tengah. [ab/ka]"
    },
    {
        "title": "Banyak Warga Finlandia Ingin Batasi Kunjungan Turis Rusia",
        "link": "https://www.voaindonesia.com/a/banyak-warga-finlandia-ingin-batasi-kunjungan-turis-rusia/6678861.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Jhbnlhay13YXJnYS1maW5sYW5kaWEtaW5naW4tYmF0YXNpLWt1bmp1bmdhbi10dXJpcy1ydXNpYS82Njc4ODYxLmh0bWw=",
        "description": "Arus wisatawan Rusia ke Finlandia yang tak henti-hentinya mengalir ternyata membuat gerah banyak warga Finlandia. Mereka meminta pemerintah menghentikan kedatangan para turis itu sebagai wujud solidaritas terhadap Ukraina.\n\n\n\nFinlandia memang mengusahakan keanggotaan NATO setelah invasi Moskow ke Ukraina. Tetapi, negara Nordik itu merupakan satu-satunya tetangga Rusia di Uni Eropa yang masih memberikan visa turis kepada warga Rusia.\n\n\n\nBus-bus wisata dari Rusia yang memasuki Finlandia melalui perbatasan Nuijamaa adalah pemandangan sehari-hari. Banyak turis Rusia berharap bisa menikmati musim panas Finlandia yang damai dan sementara yang lain berencana untuk melakukan perjalanan lebih jauh ke Eropa.\n\n\n\n\nBanyak orang Finlandia tidak senang dengan situasi ini. Pemikiran bahwa orang-orang Rusia bisa menikmati musim panas di Finlandia sementara orang-orang Ukraina menderita di bawah invasi brutal Rusia membuat mereka marah. â\u0080\u009cTidak benar bahwa Rusia dapat dengan bebas melakukan perjalanan ke Finlandia,â\u0080\u009d kata Kirsi Iljin, seorang warga Finlandia. \"Saya pikir harus ada pembatasan.\"\n\n\n\nSebagai tindakan solidaritas dengan Ukraina, partai oposisi konservatif Finlandia pekan ini mengusulkan penghentian visa turis untuk Rusia. \"Situasi ini sangat memprihatinkan,\" kata Jukka Kopra, anggota parlemen Partai Koalisi Nasional kepada AFP. \"Banyak orang Ukraina dibunuh, termasuk warga sipil, perempuan dan anak-anak, sementara pada saat yang sama orang-orang Rusia menghabiskan liburan di Uni Eropa.\"\n\n\n\n\nDukungan untuk proposal tersebut tampaknya cukup besar di parlemen Finlandia. Banyak anggota parlemen dari berbagai partai menyuarakan dukungan untuk pembatasan visa. Kementerian Luar Negeri Finlandia mengatakan kepada kantor berita AFP, usul itu sedang dievaluasi.\n\n\n\nNegara-negara Schengen lain yang berbatasan dengan Rusia -- Estonia, Latvia, Lithuania, dan Polandia -- telah membatasi visa untuk warga Rusia.\n\n\n\nPada hari Selasa, juru bicara Kremlin Dmitry Peskov mengatakan Rusia \"akan bereaksi sangat negatif\" terhadap rencana pembatasan visa yang sedang dipertimbangkan Finlandia. [ab/ka]"
    },
    {
        "title": "Macron, MBS akan Kerja Sama Ringankan Dampak Perang di Ukraina",
        "link": "https://www.voaindonesia.com/a/macron-mbs-akan-kerja-sama-ringankan-dampak-perang-di-ukraina/6678872.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21hY3Jvbi1tYnMtYWthbi1rZXJqYS1zYW1hLXJpbmdhbmthbi1kYW1wYWstcGVyYW5nLWRpLXVrcmFpbmEvNjY3ODg3Mi5odG1s",
        "description": "Presiden Prancis Emmanuel Macron dan Putra Mahkota Saudi Mohammed bin Salman setuju untuk bekerjasama meringankan dampak perang di Ukraina dalam pembicaraan di Paris, kata Kantor Kepresidenan Prancis, Jumat (29/7).\n\n\n\n\"Presiden dan Putra Mahkota Arab Saudi menegaskan perlunya mengakhiri konflik ini dan mengintensifkan kerja sama mereka untuk mengurangi dampaknya di Eropa, Timur Tengah dan dunia yang lebih luas,\" kata sebuah pernyataan dari kantor itu.\n\n\n\nPara ajudan presiden Prancis sebelumnya mengindikasikan, dalam pembicaraan dengan Mohammed bin Salman, yang dikenal dengan singkatan MBS, Macron berencana mendesak Arab Saudi untuk meningkatkan produksi minyaknya guna membantu menurunkan harga minyak mentah.\n\n\n\nPernyataan itu tidak secara eksplisit menyebut minyak atau gas, tetapi menyebutkan bahwa Macron telah \"menegaskan pentingnya melanjutkan koordinasi yang sedang berlangsung dengan Arab Saudi terkait diversifikasi pasokan energi untuk negara-negara Eropa.\"\n\n\n\nMengingat pasokan minyak dan gas Rusia tidak tersedia untuk negara-negara Uni Eropa karena sanksi atau ditahan oleh Moskow, negara-negara Eropa kini mati-matian mencari sumber-sumber alternatif bahan bakar fosil. Arab Saudi adalah salah satu dari sedikit negara di dunia yang memiliki kapasitas untuk meningkatkan produksi.\n\n\n\n\nPernyataan Prancis itu juga mengatakan bahwa Macron dan MBS membahas ketahanan pangan di tengah kekhawatiran kelaparan yang disebabkan oleh tidak adanya suplai gandum dari Ukraina. Pembicaraan saat makan malam oleh kedua pemimpin mencakup krisis regional termasuk perang di Yaman dan program nuklir Iran.\n\n\n\n\"Sehubungan dengan perang di Yaman, presiden memuji upaya Arab Saudi dalam mencari solusi politik, global dan inklusif di bawah naungan PBB dan menyatakan harapan bahwa gencatan senjata akan berlanjut,\" kata pernyataan itu.\n\n\n\nYaman telah dicengkeram konflik sejak pemberontak Houthi yang didukung Iran menguasai ibu kota Sanaa pada 2014. Aksi Houthi memicu intervensi militer pimpinan Saudi untuk mendukung pemerintah yang terkepung pada tahun berikutnya.\n\n\n\nJuni lalu, pihak-pihak yang bertikai di sana sepakat memperbarui gencatan senjata yang telah berlangsung dua bulan. [ab/ka]"
    },
    {
        "title": "Penahanan Membayangi Dialog Politik Mesir",
        "link": "https://www.voaindonesia.com/a/penahanan-membayangi-dialog-politik-mesir/6678860.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbmFoYW5hbi1tZW1iYXlhbmdpLWRpYWxvZy1wb2xpdGlrLW1lc2lyLzY2Nzg4NjAuaHRtbA==",
        "description": "Setelah sembilan tahun menindak keras pembangkang, Mesir akan meluncurkan dialog politik, tanpa menyertakan gerakan oposisi utama Islam.\n\n\n\nDialog itu, yang diumumkan Presiden Abdel Fattah al-Sisi pada April, diperkirakan akan dimulai dalam beberapa minggu ke depan. Dialog akan melibatkan sebagian faksi oposisi moderat yang terpinggirkan sejak Sisi, yang ketika menjabat panglima angkatan bersenjata, memimpin penggulingan Presiden Ikhwanul Muslimin Mohamed Mursi pada 2013 setelah kerusuhan massal.\n\n\n\nKomisi amnesti presiden sedang memroses ribuan permintaan untuk membebaskan sebagian dari mereka yang dipenjara setelah Sisi berkuasa. Tetapi Ikhwanul Muslimin tetap dikecualikan dari dialog itu dan para pemimpinnya di penjara atau pengasingan.\n\n\n\nTokoh-tokoh oposisi melihat kecepatan dan tingkat pembebasan tahanan sebagai ujian penting dari potensi dialog itu. Mereka juga melihat kemungkinan melunaknya apa yang mereka gambarkan sebagai represi politik paling parah dalam puluhan tahun.\n\n\n\nSementara Sisi telah mengkonsolidasikan posisinya, puluhan ribu pembangkang atau kritikus dari seluruh spektrum politik telah dipenjara, menurut perkiraan organisasi hak asasi manusia.\n\n\n\nSejauh ini, beberapa dari mereka yang diundang ke dialog melihat terlalu sedikit kemajuan awal dalam pembebasan mereka.[ka/ab]"
    },
    {
        "title": "PBB Akui Hak Atas Lingkungan yang Bersih dan Sehat",
        "link": "https://www.voaindonesia.com/a/pbb-akui-hak-atas-lingkungan-yang-bersih-dan-sehat/6678798.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BiYi1ha3VpLWhhay1hdGFzLWxpbmdrdW5nYW4teWFuZy1iZXJzaWgtZGFuLXNlaGF0LzY2Nzg3OTguaHRtbA==",
        "description": "Majelis Umum PBB, Kamis (28/7), menyetujui resolusi yang mengakui hak atas lingkungan yang bersih, sehat dan berkelanjutan. Sekretaris Jenderal PBB Antonio Guterres menyebut resolusi itu sebagai keputusan bersejarah.\n\n\nHasil pemungutan suara di badan dunia beranggotakan 193 negara adalah 161 mendukung dan tidak ada yang menolak, dengan delapan negara menyatakan abstain. Mereka yang abstain adalah China, Rusia, Belarus, Kamboja, Iran, Suriah, Kirgistan, dan Ethiopia.\n\n\nâ\u0080\u009cPerkembangan penting ini menunjukkan bahwa negara-negara anggota dapat bersatu dalam perjuangan kolektif melawan tiga krisis di planet ini, yakni perubahan iklim, hilangnya keanekaragaman hayati, dan polusi,'' kata wakil juru bicara Guterres, Farhan Haq.\n\n\nResolusi tersebut, yang didasarkan pada teks serupa yang diadopsi tahun lalu oleh Dewan HAM yang berbasis di Jenewa, menyerukan kepada semua negara, organisasi internasional, dan bisnis untuk meningkatkan upaya untuk memastikan lingkungan yang sehat bagi semua orang.\n\n\n\n\nGuterres memperingatkan bahwa adopsi resolusi itu hanyalah permulaan. Ia mendesak semua negara untuk membuat hak atas lingkungan yang bersih, sehat dan berkelanjutan â\u0080\u009cmenjadi kenyataan bagi semua orang, di mana saja,'' kata Haq.\n\n\nTidak seperti resolusi Dewan Keamanan, resolusi Majelis Umum tidak mengikat secara hukum. Rusia dan negara-negara lain yang abstain mengatakan hak atas lingkungan yang bersih, sehat dan berkelanjutan hanya bisa menjadi hak yang diakui secara hukum jika dimasukkan dalam perjanjian internasional. Meskipun demikian, resolusi Majelis Umum itu dipuji banyak pihak sebagai tonggak sejarah, termasuk oleh Inger Andersen, direktur eksekutif Program Lingkungan PBB yang berbasis di Nairobi.\n\n\nAndersen mengatakan, setelah 50 tahun berjuang, harapan itu akhirnya terwujud. â\u0080\u009cSejak Deklarasi Stockholm 1972, hak itu telah diintegrasikan ke dalam konstitusi, hukum nasional dan perjanjian regional,'' kata Andersen. â\u0080\u009cPada Oktober 2021, hak itu diakui oleh Dewan HAM PBB. Keputusan hari ini membuat hak itu mendapat pengakuan universal.'' [ab/ka]"
    },
    {
        "title": "Layar Video Raksasa Jatuh Menimpa Penari Saat Konser Musik di Hong Kong",
        "link": "https://www.voaindonesia.com/a/layar-video-raksasa-jatuh-menimpa-penari-saat-konser-musik-di-hong-kong/6678792.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2xheWFyLXZpZGVvLXJha3Nhc2EtamF0dWgtbWVuaW1wYS1wZW5hcmktc2FhdC1rb25zZXItbXVzaWstZGktaG9uZy1rb25nLzY2Nzg3OTIuaHRtbA==",
        "description": "Panel video besar jatuh ke panggung konser kelompok boyband \"Mirror\" yang populer di Hong Kong pada Kamis. Insiden itu menimpa seorang pemain dan melukai lainnya, mendorong pemerintah melakukan penyelidikan dan menangguhkan konser berikutnya.\n\n\nSetidaknya dua penari terluka. Seorang dari mereka dalam kondisi serius, sedangkan lainnya stabil, menurut laporan media penyiaran lokal, RTHK.\n\n\n\n\nTiga penonton juga terluka, media lokal melaporkan. Banyak penggemar yang emosional setelah adegan mengerikan itu.\n\n\n\"Saya terkejut atas kejadian itu. Saya menyampaikan simpati kepada mereka yang terluka dan berharap mereka segera pulih,\" kata Kepala Eksekutif Hong Kong John Lee, Jumat.\n\n\nPemerintah, kata Lee, akan menyelidiki dan meninjau prosedur keselamatan untuk melindungi pemain, staf dan masyarakat.\n\n\nKevin Yeung, Sekretaris Kebudayaan kota, mengatakan pertunjukan akan ditunda sampai struktur panggung aman. Biro rekreasi pemerintah telah menghubungi penyelenggara konser tentang insiden panggung lainnya dalam beberapa hari terakhir, katanya dalam sebuah pernyataan.\n\n\nGrup boyband Mirror yang sangat populer dibentuk pada 2018 melalui acara realita di televisi. Grup ini telah merencanakan 12 pertunjukan di Coliseum Hong Kong, di sebelah pelabuhan kota Victoria.\n\n\n\n\nLebih dari 13.000 penggemar \"Mirror\" menandatangani petisi online yang meminta penyelenggara konser untuk menyelesaikan masalah dan memastikan keamanan bagi semua pemain, menurut situs web petisi.\n\n\nPenyelenggara konser, MakerVille, adalah bagian dari grup media PCCW milik taipan Hong Kong, Richard Li. Mereka mengatakan sedang menyelidiki secara menyeluruh penyebab kecelakaan. [ka/ab]"
    },
    {
        "title": "Menlu Jerman Bertemu PM Yunani Bahas Beragam Isu",
        "link": "https://www.voaindonesia.com/a/menlu-jerman-bertemu-pm-yunani-bahas-beragam-isu/6678797.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21lbmx1LWplcm1hbi1iZXJ0ZW11LXBtLXl1bmFuaS1iYWhhcy1iZXJhZ2FtLWlzdS82Njc4Nzk3Lmh0bWw=",
        "description": "Menteri Luar Negeri Jerman Annalena Baerbock, Jumat (29/7), bertemu Perdana Menteri Yunani Kyriakos Mitsotakis sebagai bagian dari kunjungan dua hari ke Yunani.\n\n\nDalam kunjungan resmi pertamanya ke Yunani, Baerbock juga akan bertemu mitranya dari Yunani, Nikos Dendias. Keduanya dijadwalkan akan mengadakan konferensi pers. Perang di Ukraina, masalah migrasi, kerja sama energi, dan masalah regional diperkirakan akan dibahas. Pada Kamis Baerbock mengunjungi kamp pengungsi, peringatan holocaust, dan kantor penghubung Frontex di Pelabuhan Piraeus.\n\n\nSetelah Yunani, Baerbock akan mengunjungi Turki, yang selama bertahun-tahun berselisih dengan Yunani karena beragam masalah.\n\n\n\n\nMenurut pernyataan yang dirilis Kementerian Luar Negeri Jerman sebelum kedatangannya, Baerbock menekankan pentingnya kerjasama antara sekutu NATO sementara konflik berlangsung di Ukraina, krisis energi dan krisis iklim. \"Pesan kami adalah bahwa masalah harus diselesaikan melalui pembicaraan, bukan dengan meningkatkan ketegangan,\" kata Baerbock dalam pernyataannya.\n\n\nMenteri luar negeri Jerman itu juga akan membahas peran Yunani dalam mengamankan perbatasan luar Uni Eropa sementara terjadi arus pengungsi. Yunani dikecam Turki atas dugaan menolak migran di Laut Aegea, klaim yang dibantah Yunani. [ka/ab]"
    },
    {
        "title": "San Francisco Umumkan Darurat Kesehatan untuk Cacar Monyet",
        "link": "https://www.voaindonesia.com/a/san-francisco-umumkan-darurat-kesehatan-untuk-cacar-monyet/6678794.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Nhbi1mcmFuY2lzY28tdW11bWthbi1kYXJ1cmF0LWtlc2VoYXRhbi11bnR1ay1jYWNhci1tb255ZXQvNjY3ODc5NC5odG1s",
        "description": "San Francisco, Kamis (28/7), mendeklarasikan keadaan darurat kesehatan masyarakat sebagai respons terhadap cacar monyet atau monkeypox.\n\n\nWalikota San Francisco, London Breed, mengatakan, \"Deklarasi darurat ini supaya masyarakat waspada dan untuk menegaskan bahwa kami sangat membutuhkan lebih banyak vaksin.\"\n\n\nAmerika memiliki kapasitas untuk melakukan 60.000-80.000 tes untuk virus cacar monyet per minggu, Menteri Kesehatan dan Layanan Kemanusiaan Xavier Becerra mengatakan pada Kamis. Ketika wabah itu dimulai, Amerika hanya mampu melakukan 6.000 tes per minggu, kata Becerra kepada wartawan dalam pengarahan melalui telepon.\n\n\n\n\nPusat Pengendalian dan Pencegahan Penyakit Amerika (CDC) pada Rabu mengatakan bahwa pihaknya berencana membuat penyakit cacar monyet yang menyebar dengan cepat menjadi kondisi yang dapat dilaporkan secara nasional.\n\n\nPenetapan itu, yang akan mulai berlaku pada 1 Agustus, memperbarui kriteria untuk pelaporan data kasus oleh negara bagian ke badan tersebut dan akan memungkinkan badan tersebut memantau dan menanggapi cacar monyet bahkan setelah wabah saat ini surut, kata CDC.\n\n\nSampai Selasa, menurut CDC, lebih dari 3.500 kasus cacar monyet dilaporkan di Amerika. [ka/ab]"
    },
    {
        "title": "Kongres AS Loloskan RUU untuk Membantu Perusahaan Cip Komputer",
        "link": "https://www.voaindonesia.com/a/kongres-as-loloskan-ruu-untuk-membantu-perusahaan-cip-komputer/6678721.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tvbmdyZXMtYXMtbG9sb3NrYW4tcnV1LXVudHVrLW1lbWJhbnR1LXBlcnVzYWhhYW4tY2lwLWtvbXB1dGVyLzY2Nzg3MjEuaHRtbA==",
        "description": "DPR Amerika Serikat meloloskan paket $280 miliar untuk meningkatkan industri semikonduktor dan penelitian ilmiah, dalam upaya menciptakan lebih banyak pekerjaan di sektor teknologi tinggi di Amerika agar negara tersebut mampu bersaing dengan pesaing internasionalnya China. DPR menyetujui Rancangan Undang-undang (RUU) itu dengan hasil pemungutan suara yang meyakinkan 243-187.\n\n\nLangkah selanjutnya RUU itu diajukan ke Presiden Joe Biden untuk ditandatangani menjadi undang-undang, dan itu berarti memberi Gedung Putih kemenangan atas kebijakan domestik yang penting.\n\n\nKubu Partai Republik di DPR mengusulkan pemungutan suara menentangÂ  RUU itu, dengan alasan industri semikonduktor tidak membutuhkan \"bantuan pemerintah.\"\n\n\n\n\n\n\nTetapi beberapa anggota parlemen dari Partai Republik memandang pengesahan RUU itu penting untuk keamanan nasional.\n\n\n\"Hari ini, DPR mengesahkan RUU yang akan membuat mobil, peralatan dan komputer lebih murah,\" kata Presiden AS Joe Biden.\n\n\n\"Ini akan menurunkan biaya barang sehari-hari. Dan itu akan menciptakan pekerjaan manufaktur bergaji tinggi di seluruh negeri dan pada saat yang sama memperkuat kepemimpinan AS di bidang industri masa depan,\" tambahnya. [ps/rs]"
    }
]