[
    {
        "title": "Imbalan Rp75 Juta Diberikan untuk Informasi Tentang Pelaku Penembak Dog Walker Lady Gaga",
        "link": "https://www.voaindonesia.com/a/imbalan-rp75-juta-untuk-informasi-tentang-pelaku-penembak-dog-walker-lady-gaga/6667775.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2ltYmFsYW4tcnA3NS1qdXRhLXVudHVrLWluZm9ybWFzaS10ZW50YW5nLXBlbGFrdS1wZW5lbWJhay1kb2ctd2Fsa2VyLWxhZHktZ2FnYS82NjY3Nzc1Lmh0bWw=",
        "description": "Pihak berwenang federal menawarkan imbalan senilai $5,000 atau sekitar Rp74,8 juta, bagi siapa pun yang memiliki informasi mengenai pria yang diduga menembak pengurus anjing (dog walker) Lady Gaga di Hollywood pada tahun lalu dan mencuri dua anjing French bulldog milik bintang pop itu. Pelaku secara keliru dibebaskan dari tahanan pada April lalu dan hingga berita ini diturunkan belum diketahui di mana kini keberadaannya.\n\n\nJames Howard Jackson, 19 tahun, adalah satu dari lima orang yang ditangkap sehubungan dengan perampokan disertai kekerasan pada Februari 2021. Ia didakwa dengan pasal percobaan pembunuhan ketika dibebaskan dari penjara Los Angeles County â\u0080\u009ckarena kesalahan administrasi.â\u0080\u009d\n\n\n\n\nAwalnya para penyelidik tidak yakin para pencuri tahu bahwa anjing-anjing itu milik Lady Gaga, yang kala itu berada di Roma, Italia, untuk syuting sebuah film layar lebar. Motifnya konon nilai anjing French bulldog yang bisa mencapai ribuan dolar.Â \n\n\nU.S. Marshals, biro penegak hukum federal di bawah Departemen Kehakiman AS, mengatakan dalam sebuah pernyataan pada Senin (18/7) bahwa Jackson patut dianggap berbahaya dan bersenjata. Pihak yang bisa memberikan informasi untuk menangkap Jackson akan diberi imbalan itu.\n\n\nPerwakilan Lady Gaga belum menanggapi permohonan tanggapan. [rd/em]"
    },
    {
        "title": "Partai Konservatif Inggris Umumkan Dua Calon Pengganti Boris Johnson",
        "link": "https://www.voaindonesia.com/a/partai-konservatif-inggris-umumkan-dua-calon-pengganti-boris-johnson/6667780.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BhcnRhaS1rb25zZXJ2YXRpZi1pbmdncmlzLXVtdW1rYW4tZHVhLWNhbG9uLXBlbmdnYW50aS1ib3Jpcy1qb2huc29uLzY2Njc3ODAuaHRtbA==",
        "description": "Inggris mengerucutkan nama calon perdana menterinya yang baru pada Rabu (20/7) setelah Menteri Luar Negeri Liz Truss dan mantan Menteri Keuangan Rishi Sunak terpilih sebagai finalis oleh para anggota parlemen Partai Konservatif. Menteri Perdagangan Penny Mordaunt menduduki posisi ketiga dalam pemungutan suara kandidat pengganti Boris Johnson.Â \n\n\nBaik Truss maupun Sunak memainkan peran penting dalam pemerintahan Inggris beberapa tahun terakhir. Truss telah memimpin tanggapan Inggris atas invasi Rusia ke Ukraina, sedangkan Sunak membantu memimpin perekonomian Inggris selama pandemi virus corona.Â \n\n\n\n\nSalah satu di antara keduanya akan menggantikan Johnson sebagai perdana menteri pada 5 September, setelah ia dipaksa mengundurkan diri di tengah sejumlah skandal yang menggerogoti kepemimpinannya di negara itu.Â \n\n\nJohnson menyampaikan pemberitahuan tentang pengunduran dirinya awal Juli lalu, setelah partainya memutuskan bahwa skandal-skandal yang menyeretnya telah memengaruhi kemampuannya untuk memimpin negara.Â \n\n\nJohnson hadir dalam pertemuan terakhirnya dengan parlemen hari Rabu dan menerima tepuk tangan meriah dari para anggota parlemen setelah kepergiannya.Â \n\n\nSetelah tiga tahun memimpin, Johnson menjawab putaran terakhir sesi â\u0080\u009cPertanyaan Perdana Menteri,â\u0080\u009d sesi tanya-jawab mingguan antara para anggota parlemen dan perdana menteri. Pihak oposisi memanfaatkan sesi itu untuk mempertanyakan berbagai kebijakan saat ini, dari soal lonjakan biaya hidup hingga proses Brexit yang tak kunjung usai.Â \n\n\nMeski demikian, Johnson tetap menyempatkan diri menyoroti beberapa keberhasilan kepemimpinannya. â\u0080\u009cSaya ingin menggunakan beberapa detik terakhirâ\u0080¦ untuk memberikan beberapa nasihat kepada penerus saya, siapa pun dia. Nomor satu: Tetap dekat dengan Amerika Serikat. Dukung terus Ukraina. Dukung terus kebebasan, demokrasi di mana pun juga.â\u0080\u009d\n\n\n\n\nTerlepas dari beberapa anggota parlemen yang mengundurkan diri karena kepemimpinan Johnson, sang perdana menteri meninggalkan parlemen dengan sambutan tepuk tangan meriah dari sebagian besar anggota.Â \n\n\nKata-kata terakhirnya bergema di seantero gedung, â\u0080\u009cKita telah membantu, saya telah membantu negara ini melalui pandemi dan membantu menyelamatkan negara lain dari kebiadaban. Dan sejujurnya, itu sudah cukup bagi saya untuk melanjutkan perjalanan. Misi sebagian besar sudah tercapai,â\u0080\u009d ungkap Johnson.Â \n\n\nâ\u0080\u009cSaya ingin berterima kasih kepada semua yang ada di sini, dan hasta la vista, baby. (sampai jumpa, red.)â\u0080\u009d [rd/em]"
    },
    {
        "title": "Industrialisasi Picu Kenaikan Permukaan Laut Tercepat dalam 4.000 Tahun",
        "link": "https://www.voaindonesia.com/a/industrialisasi-picu-kenaikan-permukaan-laut-tercepat-dalam-4-000-tahun/6667778.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2luZHVzdHJpYWxpc2FzaS1waWN1LWtlbmFpa2FuLXBlcm11a2Fhbi1sYXV0LXRlcmNlcGF0LWRhbGFtLTQtMDAwLXRhaHVuLzY2Njc3NzguaHRtbA==",
        "description": "Perubahan iklim menyebabkan permukaan laut naik lebih cepat dari sebelumnya dalam 4.000 tahun terakhir, demikian menurut penelitian baru yang dilakukan di gua-gua laut di Mallorca, Spanyol.\n\n\nPenelitian yang diterbitkan dalam jurnal Science Advances itu menemukan bahwa tinggi permukaan laut sebelum era industrialisasi mungkin tetap stabil sejak 2.840 tahun sebelumnya. Sebelum itu, terdapat periode selama 420 tahun di mana permukaan air laut naik 0,54 milimeter per tahun. Patut dicatat, tingkat kenaikan permukaan laut di era modern jauh lebih cepat. Sepanjang tahun 1993 sampai 2018, permukaan laut naik 3,5 milimeter per tahun.Â \n\n\nâ\u0080\u009cTemuan ini benar-benar hanya mengonfirmasi betapa luar biasa perubahan iklim yang disebabkan oleh manusia saat ini dan betapa cepatnya kenaikan permukaan laut,â\u0080\u009d kata ahli kelautan Rutgers University, Jennifer Walker, yang tidak terlibat dalam penelitian itu.\n\n\n\n\nMengetahui betapa bervariasinya tinggi permukaan laut, sebelum terjadinya perubahan iklim, penting untuk dapat memahami bagaimana kenaikan permukaan laut saat ini berlawanan dengan pasang surut alami. Industrialisasi dan emisi gas rumah kaca yang menyertainya dimulai bersamaan ketika orang-orang mulai mencatat tinggi permukaan laut, yaitu sekitar 100-150 tahun lalu. Tapi beberapa tempat tertentu menyimpan â\u0080\u0098catatanâ\u0080\u0099 alami permukaan laut yang dapat menjangkau ribuan tahun lalu.Â \n\n\nâ\u0080\u009cSelama beberapa puluh tahun terakhir, khususnya, ada lebih banyak rekonstruksi perubahaan tinggi permukaan laut relatif [di masa lalu]. Dan itu semua sangat berguna untuk memahami jenis konteks latar belakang akan apa yang kita saksikan sekarang,â\u0080\u009d kata Walker.Â \n\n\nDalam penelitian terbaru, ahli geologi Bogdan Onac dari University of South Florida dan rekan-rekannya menggunakan rekam jejak alami permukaan laut yang terawetkan di dalam gua-gua laut di Mallorca, Spanyol. Gua-gua itu dipenuhi stalaktit â\u0080\u0093 batuan lancip yang terbuat dari tumpukan mineral yang menggantung dari langit-langit gua â\u0080\u0093 yang tercelup dalam air laut. Ketika menguap, air laut yang menempel pada stalaktit itu menyisakan kerak mineral tipis persis pada ketinggian permukaan laut.Â \n\n\nKarena pasang surut mengubah tinggi permukaan laut menjadi naik-turun, kerak mineral itupun lama-kelamaan menumpuk menjadi batuan mineral dalam bentuk bola football yang melingkupi stalaktit. Tumpukan kerak mineral yang paling tipis menandakan titik pasang dan surut air laut pada masanya, sementara kerak paling tebal menunjukkan tinggi permukaan laut rata-rata.\n\n\n\n\nData menunjukkan, tinggi permukaan laut tampak stabil dengan margin delapan sentimeter di Mallorca selama 3.000 tahun sebelum dimulainya revolusi industri. Sebelum itu, permukaan laut sempat meningkat selama 400 tahun dalam kecepatan yang setidaknya enam kali lebih lambat dibanding saat ini.Â \n\n\nTemuan yang sama dengan menggunakan rekam jejak alami juga ditemukan dalam penelitian sebelumnya, meski catatan tinggi permukaan laut yang melampaui 2.500 tahun lalu tidak terlalu pasti.\n\n\nOnac berharap para pengambil kebijakan dapat memanfaatkan temuannya. [rd/em]"
    },
    {
        "title": "Permohonan Ditolak MK, Tiga Ibu Dorong Riset Ganja Medis Dipercepat",
        "link": "https://www.voaindonesia.com/a/permohonan-ditolak-mk-tiga-ibu-dorong-riset-ganja-medis-dipercepat/6667761.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Blcm1vaG9uYW4tZGl0b2xhay1tay10aWdhLWlidS1kb3JvbmctcmlzZXQtZ2FuamEtbWVkaXMtZGlwZXJjZXBhdC82NjY3NzYxLmh0bWw=",
        "description": "Mahkamah Konstitusi (MK) menolak permohonan uji materi Undang-undang Narkotika terkait penggunaan ganja medis yang diajukan tiga ibu dan sejumlah lembaga. Namun, majelis hakim dalam putusannya mendorong pemerintah melakukan riset terkait ini."
    },
    {
        "title": "Dikecam Luas Karena Tolak Bersalaman dengan Dua Anak Kulit Hitam, Taman Sesame Street Minta Maaf",
        "link": "https://www.voaindonesia.com/a/dikecam-luas-karena-tolak-bersalaman-dengan-dua-anak-kulit-hitam-taman-sesame-street-minta-maaf/6667759.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Rpa2VjYW0tbHVhcy1rYXJlbmEtdG9sYWstYmVyc2FsYW1hbi1kZW5nYW4tZHVhLWFuYWsta3VsaXQtaGl0YW0tdGFtYW4tc2VzYW1lLXN0cmVldC1taW50YS1tYWFmLzY2Njc3NTkuaHRtbA==",
        "description": "Sebuah taman hiburan bertema tokoh kartun Sesame Street meminta maaf dan berjanji akan memberikan lebih banyak pelatihan bagi karyawannya setelah beredarnya sebuah video yang menunjukkan satu karakter berkostum tokoh kartun tersebut menolak lambaian dan salam dua anak perempuan kulit hitam yang berusia enam tahun dalam suatu parade.\n\n\nVideo berdurasi sembilan detik yang diposting di Instagram oleh Jodi Brown, ibu salah seorang gadis kecil itu, pada Sabtu (16/7) lalu, menunjukkan seseorang yang mengenakan kostum Rosita â\u0080\u0093 salah satu karakter terkenal di serial anak-anak Sesame Street â\u0080\u0093 membalas tepukan tangan seorang anak dan perempuan kulit putih, tetapi memberi isyarat â\u0080\u009ctidakâ\u0080\u009d dan berjalan menjauhi dua anak perempuan kulit hitam yang telah membentangkan tangan mereka dan berharap dapat menepuk tangan â\u0080\u009cRositaâ\u0080\u009d dalam parade di Sesame Place, Langhorne, di luar Philadelphia.\n\n\n\n\nBrown menulis di Instagram-nya, â\u0080\u009cSaya tidak akan pernah menginjakkan kaki lagi di @Sesameplace!â\u0080\u009d\n\n\nPengacara keluarga Brown, B'Ivory LaMarr, pada Selasa (19/7). mengatakan kepada Associated Press bahwa keluarga itu terkejut dan terganggu dengan insiden itu; dan â\u0080\u009cdampaknya dirasakan anak-anak mereka.â\u0080\u009d\n\n\nDalam pernyataan awal yang dirilis pada Minggu (17/7), Sesame Place mengatakan taman dan karyawan itu berdiri untuk â\u0080\u009cinklusivitas dan kesetaraan dalam segala bentuk.â\u0080\u009d Pernyataan itu juga mencatat bahwa mereka yang mengenakan kostum karakter tertentu melewatkan permintaan pelukan karena kostumnya menyulitkan untuk melihat mereka yang ada di dalam kostum.\n\n\nâ\u0080\u009cKarakter Rosita mengabaikan gadis-gadis itu secara tidak sengaja dan merasa sedih dengan kesalahpahaman yang terjadi,â\u0080\u009d demikian petikan pernyataan tersebut.\n\n\n\n\nNamun banyak pihak menyampaikan kemarahan secara online. Sebagian bahkan menyerukan untuk memboikot taman hiburan itu.\n\n\nTaman itu mengeluarkan pernyataan kedua pada Senin (18/7) dengan sekali lagi meminta maaf dan berjanji â\u0080\u009cakan mengambil tindakan untuk berbuat lebih baik.â\u0080\u009d Di antara upaya yang dijanjikan tersebut adalah pelatihan mengenai isu inklusivitas bagi karyawan.\n\n\nBaik pernyataan itu maupun video yang diposting sebelumnya memicu tanggapan luar biasa di media sosial; yang menurut LaMarr membantu menjelaskan â\u0080\u009cpersoalan ini.â\u0080\u009d\n\n\n\n\nâ\u0080\u009cBanyak warga Amerika keturunan Afrika yang cenderung sangat pasif karena sayangnya kita terbiasa menghadapi rasisme seperti ini di berbagai ruang,â\u0080\u009d ujar LaMarr.\n\n\nSesame Place telah menjadi taman hiburan resmi â\u0080\u009cSesame Streetâ\u0080\u009d selama lebih dari 40 tahun. Taman ini dibuka pada 1980.\n\n\nLaMarr menegaskan, â\u0080\u009ckita berharap organisasi terkemuka yang juga dihormati seperti Sesame Street dan Sesame Place berdiri di atas prinsip-prinsip dan nilai-nilai yang mereka gambarkan... Sebaliknya, apa yang dilihat keluarga ini adalah sebuah perusahaan yang sangat meremehkan dampak yang telah mereka timbulkan.â\u0080\u009d [em/jm]"
    },
    {
        "title": "Wali Kota Highland Park Serukan Larangan Penggunaan Senjata Serbu",
        "link": "https://www.voaindonesia.com/a/wali-kota-highland-park-serukan-larangan-penggunaan-senjata-serbu/6667750.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3dhbGkta290YS1oaWdobGFuZC1wYXJrLXNlcnVrYW4tbGFyYW5nYW4tcGVuZ2d1bmFhbi1zZW5qYXRhLXNlcmJ1LzY2Njc3NTAuaHRtbA==",
        "description": "Wali Kota Highland Park Nancy Rotering, dalam sidang Komite Kehakiman Senat Amerika Serikat tentang kekerasan senjata api yang digelar pada Rabu (20/7), mengatakan kepada anggota Kongres bahwa â\u0080\u009ckita perlu melarang warga sipil memiliki senjata serbu.â\u0080\u009d\n\n\nRotering memohon kepada komite itu tentang perlunya Kongres mengatur akses warga sipil untuk memiliki senjata serbu ala militer pasca penembakan yang terjadi di Highland Park.\n\n\nâ\u0080\u009cPada intinya kita tahu bahwa ke depan â\u0080\u0093 sebagai komunitas, sebagai bangsa â\u0080\u0093 kita perlu melarang warga sipil memiliki senjata tempur,â\u0080\u009d ujarnya.\n\n\n\n\nRobert Crimo III didakwa dengan tujuh tuduhan pembunuhan setelah ia menembakkan lebih dari 70 meluru pada parade Hari Kemerdekaan AS 4 Juli di Highland Park, di pinggiran Chicago.\n\n\nIa secara sah membeli lima senjata api, termasuk senjata bertenaga tinggi yang digunakannya dalam penembakan itu. Padahal, polisi mengatakan bahwa sebelumnya pihak berwenang pernah dua kali dipanggil ke rumahnya pada tahun 2019 karena ancaman kekerasan dan bunuh diri.\n\n\n\"Ya ampun, berapa banyak insiden lagi harus terjadi sebelum kita mengambil tindakan nyata? Kita tahu ada isu kesehatan mental di negara-negara lain. Kita tahu ada orang-orang bermasalah yang cenderung melakukan kekerasan. Apa faktor yang membedakannya? Senjata serbu dan akses warga sipil atas senjata itu. Tidak ada tempat untuk senjata-senjata ini,â\u0080\u009d tegasnya.\n\n\nDi Illinois, suatu negara bagian yang memberlakukan aturan kepemilikan senjata api yang paling keras di Amerika; dan di Highland Park, suatu kota yang melarang senjata serbu, Rotering mengatakan masih khawatir akan kemungkinan terjadinya insiden penembakan massal lagi.\n\n\nRotering mengatakan kepada komite itu, ia tidak memahami mengapa aksi kekerasan bersenjata kini menjadi kondisi normal baru dalam kehidupan begitu banyak komunitas di Amerika.\n\n\nâ\u0080\u009cSaya benar-benar membutuhkan penjelasan lebih baik bagi para siswa yang dalam satu bulan sudah akan kembali ke sekolah. Saya ingin dapat mengatakan kepada mereka 'jangan khawatir, kami menjagamu,â\u0080\u009d ujarnya.\n\n\nâ\u0080\u009cTuhan tolonglah kami semua. Tidak ada gunanya jika kita hidup dalam ketakutan seperti ini. Saya sangat prihatin, bukan saja untuk komunitas saya, tetapi juga negara kita. Ini harus dihentikan,â\u0080\u009d tegas Rotering.\n\n\n\n\nSelama persidangan itu, Senator faksi Republik dari negara bagian Texas, Ted Cruz, menuduh Partai Demokrat mempolitisasi masalah senjata api, dan mempertanyakan apakah Partai Demokrat akan mengambil langkah-langkah yang diperlukan untuk memerangi kekerasan senjata â\u0080\u009csecara serius.â\u0080\u009d\n\n\nâ\u0080\u009cSolusi politik yang diberikan badan ini tidak berhasil,â\u0080\u009d ujar Cruz.\n\n\nKetua Komite Kehakiman Senat yang juga merupakan senator faksi Demokrat dari negara bagian Illinois Dick Durbin, membantah komentar Cruz, dengan mengatakan â\u0080\u009cbagaimana ia dapat melakukan hal itu? Mengingat apa yang telah dialami Amerika dengan senjata. Bagaimana kita mempertanyakan upaya itikad baik untuk mengurangi kekerasan senjata di negara ini?â\u0080\u009d [em/jm]"
    },
    {
        "title": "Beberapa Negara Bagian di AS Meminta Tambahan Vaksin Cacar Monyet Kepada Pemerintah",
        "link": "https://www.voaindonesia.com/a/beberapa-negara-bagian-di-as-meminta-tambahan-vaksin-cacar-monyet-kepada-pemerintah/6667742.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JlYmVyYXBhLW5lZ2FyYS1iYWdpYW4tZGktYXMtbWVtaW50YS10YW1iYWhhbi12YWtzaW4tY2FjYXItbW9ueWV0LWtlcGFkYS1wZW1lcmludGFoLzY2Njc3NDIuaHRtbA==",
        "description": "California dan Oregon merupakan dua dari beberapa negara bagian yang sedang mengupayakan untuk mendapatkan tambahan vaksin cacar monyet yang disediakan oleh pemerintah federal.\n\n\nKetua Majelis Negara Bagian California Anthony Rendon meminta pemerintah federal untuk mengumumkan keadaan darurat publik berkaitan dengan penyakit tersebut.\n\n\nPakar epidemiologi Oregon, Dr. Dean Sidelinger, mengatakan negara bagian itu ingin â\u0080\u009cmampu beralih ke sikap yang lebih preventifâ\u0080\u009d dengan lebih banyak vaksin tersedia.\n\n\n\n\nMenurut Pengawas Distrik Los Angeles Hilda Solis, Los Angeles County kini melaporkan 120 kasus cacar monyet yang terkonfirmasi.\n\n\nSementara itu, Oregon telah mengonfirmasi 32 kasus di negara bagian itu.\n\n\nKedua negara bagian itu menekankan strategi penjangkauan bagi komunitas yang paling berisiko.\n\n\nPara pejabat kesehatan Amerika Serikata, pada Jumat (15/7) lalu, mengumumkan bahwa lebih dari 100.000 dosis vaksin cacar monyet sedang dikirim ke sejumlah negara bagian. Mereka mengakui pasokan vaksin yang ada saat ini belum sesuai dengan permintaan yang disampaikan pemerintah negara bagian New York, California dan negara-negara bagian lainnya.\n\n\nCacar monyet merupakan penyakit endemik di beberapa bagian Afrika, di mana orang tertular lewat gigitan hewan pengerat atau hewan berukuran kecil. Biasanya penyakit ini tidak menyebar dengan mudah di antara manusia.\n\n\nTetapi, pada tahun ini terdapat lebih dari 12.000 kasus dilaporkan di sejumlah negara yang secara historis tidak pernah mengalami penyakit tersebut. Infeksi muncul pada laki-laki yang berhubungan seks sesama jenis di sejumlah acara di Eropa, meskipun pejabat kesehatan telah menegaskan bahwa siapa pun dapat tertular virus ini.\n\n\n\n\nPada Jumat lalu, lebih dari 1.800 kasus dilaporkan di AS, di mana ratusan kasus bertambah setiap harinya. Menurut Pusat Pencegahan dan Pengendalian Penyakit (CDC) AS, hampir semua penderita adalah laki-laki yang sebagian besar memiliki hubungan sesama jenis.\n\n\nPara pakar yakin jumlah kasus sesungguhnya jauh lebih besar dibanding yang dilaporkan.\n\n\nMereka yang menderita cacar monyet kemungkinan akan mengalami demam, nyeri, rasa kedinginan dan kelelahan. Banyak diantara mereka memiliki benjolan seperti jerawat di banyak bagian tubuh. Tidak ada kasus meninggal dunia, dan pada banyak laki-laki kasus ini relatif ringan. [em/rd]"
    },
    {
        "title": "Menanti Penandatanganan Perjanjian Pembukaan Ekspor Ukraina di Laut Hitam",
        "link": "https://www.voaindonesia.com/a/menanti-penandatanganan-perjanjian-pembukaan-ekspor-ukraina-di-laut-hitam-/6667689.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21lbmFudGktcGVuYW5kYXRhbmdhbmFuLXBlcmphbmppYW4tcGVtYnVrYWFuLWVrc3Bvci11a3JhaW5hLWRpLWxhdXQtaGl0YW0tLzY2Njc2ODkuaHRtbA==",
        "description": "Kesepakatan membuka koridor aman bagi ekspor produk pertaniannya lewat Laut Hitam tinggal menanti penandatanganan, yang menurut pemerintah Turki bisa terjadi pekan ini juga. Mengapa Turki berhasil meyakinkan Presiden Rusia membuka koridor aman, di saat pemimpin lain sekedar diberi janji oleh Putin?"
    },
    {
        "title": "Trump Hadiri Pemakaman Istri Pertamanya, Ivana",
        "link": "https://www.voaindonesia.com/a/trump-hadiri-pemakaman-istri-pertamanya-ivana/6667276.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RydW1wLWhhZGlyaS1wZW1ha2FtYW4taXN0cmktcGVydGFtYW55YS1pdmFuYS82NjY3Mjc2Lmh0bWw=",
        "description": "Mantan Presiden Donald Trump hari Rabu (20/7) menyampaikan penghormatan pada istri pertamanya, Ivana Trump, dengan menghadiri upacara pemakamannya bersama ketiga anak mereka. Ivana adalah pengusaha dan ikon tahun 1980an yang ikut membantu suaminya mendirikan kerajaan bisnis yang kemudian memuluskan jalannya menuju kursi kepresidenan.\n\n\nMantan presiden dan istrinya saat ini, Melania Trump, tiba di Gereja Katholik Roma St. Vincent di Upper East Side Manhattan, Rabu sore.\n\n\nBeberapa menit sebelum Trump tiba, ketiga anak Trump dan Ivana â\u0080\u0093 Donald Jr, Ivanka dan Eric bersama keluarga mereka masing-masing â\u0080\u0093 mengikuti peti mati berwarna emas ke dalam gereja itu.\n\n\n\n\nTiffany Trump, putri mantan presiden itu dan istri keduanya, Marla Maples, juga menghadiri upacara kebaktian itu.\n\n\nKeluarga Trump Kamis lalu (14/7) mengumumkan bahwa Ivana, yang berusia 73 tahun, meninggal di rumahnya di Manhattan. Pihak berwenang mengatakan kematiannya karena kecelakaan, dengan luka akibat benda tumpul sebagai penyebabnya.\n\n\nIvana dan Donald Trump bertemu pada tahun 1970an, dan menikah dari tahun 1997-1992. Pada tahun 1980an mereka dikenal sebagai pasangan yang berpengaruh. Ivana menjadi terkenal dengan caranya sendiri, di mana ia langsung dikenali dengan rambut pirangnya yang disasak ke atas dan penampilannya yang glamour. [em/jm]"
    },
    {
        "title": "Industri Penerbangan Terhimpit Lonjakan Permintaan dan Tuntutan Dekarbonisasi",
        "link": "https://www.voaindonesia.com/a/industri-penerbangan-terhimpit-lonjakan-permintaan-dan-tuntutan-dekarbonisasi/6667158.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2luZHVzdHJpLXBlbmVyYmFuZ2FuLXRlcmhpbXBpdC1sb25qYWthbi1wZXJtaW50YWFuLWRhbi10dW50dXRhbi1kZWthcmJvbmlzYXNpLzY2NjcxNTguaHRtbA==",
        "description": "Pameran Dirgantara di Farnborough, Inggris berlangsung di tengah gelombang cuaca panas di negara tersebut, mengingatkan kembali peserta soal cuaca ekstrim dan perubahan iklim. Bagi produsen AS yang hadir, strategi â\u0080\u0098dekarbonisasiâ\u0080\u0099 industri penerbangan, menjadi salah satu tantangan utama industri ini."
    }
]