[
    {
        "title": "Pasca Putusan MA Batalkan Hak Aborsi, Biden Serukan Demonstrasi Damai",
        "link": "https://www.voaindonesia.com/a/pasca-putusan-ma-batalkan-hak-aborsi-biden-serukan-demonstrasi-damai/6632739.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Bhc2NhLXB1dHVzYW4tbWEtYmF0YWxrYW4taGFrLWFib3JzaS1iaWRlbi1zZXJ1a2FuLWRlbW9uc3RyYXNpLWRhbWFpLzY2MzI3MzkuaHRtbA==",
        "description": "Sejumlah pejabat tinggi Amerika mengingatkan warga tidak menggunakan kekerasan untuk menyampaikan protes menyusul putusan Mahkamah Agung yang mencabut hak konstitusional untuk melakukan aborsi, yang memicu tanggapan emosional dari pihak yang setuju dan menentang keputusan itu.\n\n\nMereka yang menentang hak aborsi hari Jumat (24/6) merayakan keputusan itu di luar gedung Mahkamah Agung, dengan meneriakkan kata-kata â\u0080\u009cSelamat Tinggal Roe!â\u0080\u009d untuk menandai keputusan dengan suara 5 banding 4 yang membatalkan Roe v. Wade â\u0080\u0093 kasus yang menetapkan hak perempuan untuk melakukan aborsi hampir 50 tahun lalu.\n\n\n\n\nPada saat yang sama, mereka yang mendukung hak aborsi juga berkumpul di luar Mahkamah Agung dan meneriakkan kalimat â\u0080\u009cTubuhku, Pilihanku!â\u0080\u009d sambil membawa spanduk bertuliskan â\u0080\u009cBatalkan Roe? Tidak!â\u0080\u009d dan â\u0080\u009cBangkitlah Demi Hak Aborsi.â\u0080\u009d\n\n\nMeskipun emosi di antara kedua kelompok memuncak, demonstrasi berlangsung damai. Presiden Joe Biden meminta agar semua pihak tetap menyampaikan aspirasi secara damai, baik yang berada di ibu kota Washington DC maupun di kota-kota lain.\n\n\nâ\u0080\u009cTidak ada intimidasi (karena) kekerasan tidak pernah dapat diterima,â\u0080\u009d ujar Biden dalam pidatonya Jumat siang beberapa saat setelah keputusan Mahkamah Agung itu. Ia menuduh Mahkamah Agung telah mengambil hak fundamental dan â\u0080\u009csecara harafiah membawa Amerika mundur 150 tahun.â\u0080\u009d\n\n\n\n\nâ\u0080\u009cKita harus menentang kekerasan dalam bentuk apapun, apapun alasannya,â\u0080\u009d tegas Biden seraya mengatakan â\u0080\u009cjaga agar semua protes berlangsung damai, damai, damai.â\u0080\u009d\n\n\nSebelumnya Jaksa Agung Merrick Garland juga memperingatkan warga Amerika agar tidak menggunakan kekerasan menanggapi putusan tersebut. â\u0080\u009cMengekspresikan pandangan secara damai dilindungi oleh Amandemen Pertama,â\u0080\u009d ujar Garland dalam sebuah pernyataan. â\u0080\u009cJangan gunakan kekerasan dan ancaman kekerasan.â\u0080\u009d\n\n\nDepartemen Kehakiman menegaskan pihaknya tidak akan mentolerir tindakan semacam itu. [em/pp]"
    },
    {
        "title": "Biden: Perjuangan untuk Pastikan Hak Aborsi “Belum Berakhir”",
        "link": "https://www.voaindonesia.com/a/biden-perjuangan-untuk-pastikan-hak-aborsi-belum-berakhir-/6632385.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JpZGVuLXBlcmp1YW5nYW4tdW50dWstcGFzdGlrYW4taGFrLWFib3JzaS1iZWx1bS1iZXJha2hpci0vNjYzMjM4NS5odG1s",
        "description": "Presiden Amerika Joe Biden hari Jumat (24/6) mengatakan, â\u0080\u009cHari ini merupakan hari yang menyedihkan bagi pengadilan dan negara ini,â\u0080\u009d setelah Mahkamah Agung AS membatalkan putusan pengadilan Roe v. Wade â\u0080\u0093 keputusan penting tahun 1973 yang melegalkan praktik aborsi secara nasional. Tetapi Biden menegaskan bahwa â\u0080\u009cperjuangan belum berakhir.â\u0080\u009d\n\n\nBerbicara di Gedung Putih tak lama setelah keputusan itu diumumkan, Biden mengatakan Mahkamah Agung AS â\u0080\u009cbenar-benar membawa Amerika mundur ke 150 tahun lampau,â\u0080\u009d dan menjadikan â\u0080\u009cAmerika sebagai yang tersisih di antara negara-negara maju di dunia.â\u0080\u009d Namun Biden mengatakan â\u0080\u009ckeputusan ini tidak dapat menjadi keputusan terakhir.â\u0080\u009d\n\n\nBiden mendesak warga Amerika untuk memilih lebih banyak pemimpin yang akan melindungi hak-hak perempuan dan hak privasi. Ia mengatakan hingga saat itu tiba, â\u0080\u009csaya akan melakukan semua yang dapat saya lakukan untuk melindungi hak-hak perempuan di negara bagian di mana mereka (perempuan.red) akan menghadapi konsekuensi akibat keputusan hari ini.â\u0080\u009d\n\n\n\n\nBiden dan tokoh-tokoh Partai Demokrat lainnya berharap untuk menggunakan kemarahan terhadap keputusan Mahkamah Agung hari ini untuk menggalang dukungan pemilih AS dalam pemilu sela November mendatang.\n\n\nMeskipun undang-undang di tingkat nasional yang menjamin akses pada aborsi tampaknya tidak akan terwujud, kemenangan Partai Demokrat pada legislasi di tingkat negara bagian dapat mencegah upaya Partai Republik untuk melarang praktik aborsi.\n\n\nGedung Putih telah mempersiapkan langkah-langkah antisipasi, sejak rancangan keputusan MA itu bocor Mei lalu. Para pejabat Gedung Putih telah bertemu dengan sejumlah pemimpin negara bagian, aktivis, pakar kesehatan dan lainnya untuk mempersiapkan masa depan tanpa Roe v. Wade. [em/pp]"
    },
    {
        "title": "Presiden Afrika Selatan: Konflik Rusia-Ukraina Kalahkan Isu-isu Global",
        "link": "https://www.voaindonesia.com/a/presiden-afrika-selatan-konflik-rusia-ukraina-kalahkan-isu-isu-global-/6632376.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3ByZXNpZGVuLWFmcmlrYS1zZWxhdGFuLWtvbmZsaWstcnVzaWEtdWtyYWluYS1rYWxhaGthbi1pc3UtaXN1LWdsb2JhbC0vNjYzMjM3Ni5odG1s",
        "description": "Presiden Afrika Selatan Cyril Ramaphosa hari Jumat (24/6) mengatakan konflik antara Rusia dan Ukraina â\u0080\u009ctelah mengekspos kelemahan pada tatanan internasional.â\u0080\u009dÂ \n\n\nRamaphosa berbicara saat ikut serta dalam Dialog Tingkat Tinggi tentang Pembangunan Global di pertemuan puncak yang melibatkan Brazil, Rusia, India, China, dan Afrika Selatan â\u0080\u0093 yang dikenal sebagai BRICS.\n\n\nâ\u0080\u009cIsu-isu global yang mendesak seperti COVID-19, kemiskinan, ketidaksetaraan, perubahan iklim dan berbagai agenda pembangunan berkelanjutan lainnya yang lebih luas, telah dikalahkan oleh konflik tersebut,â\u0080\u009d tambahnya.\n\n\n\n\nIa juga menyerukan perlindungan multilateralisme, dan menyerukan â\u0080\u009csebuah lembaga PBB yang bekerja sesuai dengan tujuan pembentukannya.â\u0080\u009d\n\n\nMenurut deklarasi KTT itu, Brazil, Rusia, India dan China akan memberikan dukungan penuh pada Afrika Selatan untuk kepemimpinan di BRICS pada tahun 2023. [em/pp]"
    },
    {
        "title": "Kongres AS Kirim RUU Kepemilikan Senpi pada Presiden Biden",
        "link": "https://www.voaindonesia.com/a/kongres-as-kirim-ruu-kepemilikan-senpi-pada-presiden-biden/6632358.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tvbmdyZXMtYXMta2lyaW0tcnV1LWtlcGVtaWxpa2FuLXNlbnBpLXBhZGEtcHJlc2lkZW4tYmlkZW4vNjYzMjM1OC5odG1s",
        "description": "DPR AS hari Jumat (24/6) mengirim RUU \"Kepemilikan Senjata Api\" yang paling luas cakupannya kepada Presiden Joe Biden. RUU yang telah disahkan Kongres Jumat lalu (17/6) merupakan sebuah kompromi terukur yang sekaligus menggambarkan kemajuan terhadap masalah yang sudah sejak lama tidak diselesaikan, dan terus berlanjutnya perpecahan partisan yang dalam.\n\n\nMajelis yang dipimpin faksi Demokrat menyetujui RUU itu dengan suara 234 banding 193, yang sebagian besar sesuai garis partai.\n\n\nMalam sebelumnya Senat menyetujui RUU itu dengan selisih 65 banding 35. Ada 15 anggota Partai Republik yang bergabung dengan Partai Demokrat untuk menyetujui paket yang telah dibuat oleh beberapa senator dari kedua partai.\n\n\n\n\nRUU itu secara bertahap akan memperketat persyaratan bagi anak-anak muda untuk membeli senjata api, menolak pelaku kekerasan dalam rumah tangga (KDRT) untuk memiliki senjata api, dan membantu pihak berwenang setempat untuk sementara waktu menyita senjata api dari orang-orang yang dinilai berbahaya.\n\n\nSebagian besar dari anggaran bernilai 13 miliar dolar akan digunakan untuk mendukung program kesehatan mental dan keamanan di sekolah, yang beberapa tahun ini telah menjadi sasaran penembakan massal yaitu Newtown, Connecticut, Parkland, Florida dan banyak pembantaian terkenal lainnya.\n\n\nMeskipun RUU itu menghilangkan pembatasan yang jauh lebih ketat yang telah sejak lama diperjuangkan Partai Demokrat, RUU ini merupakan langkah untuk mengatasi kekerasan senjata api yang paling berdampak, yang pernah disetujui Kongres, sejak pemberlakuan larangan senjata serbu â\u0080\u0093 yang sekarang sudah berakhir â\u0080\u0093 hampir 30 tahun lalu.\n\n\nPengajuan RUU itu menyusul insiden penembakan yang menewaskan 19 siswaÂ dan 2 guru di SD Robb, di Uvalde, Texas, tepat satu bulan lalu; dan pembunuhan 10 warga kulit hitam di sebuah supermarket di Buffalo, New York, beberapa hari sebelumnya.\n\n\nSetelah kedua penembakan itu, anggota-anggota parlemen yang kembali ke Kongres dari distrik masing-masing mengatakan konstituen mereka menuntut tindakan Kongres karena tindakan kekerasan yang dirasakan banyak orang itu tidak lagi dapat diabaikan. [em/pp]"
    },
    {
        "title": "Jalan Listrik Nirkabel Cas Baterai Mobil Listrik dalam Perjalanan",
        "link": "https://www.voaindonesia.com/a/jalan-listrik-nirkabel-cas-baterai-mobil-listrik-dalam-perjalanan/6631831.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2phbGFuLWxpc3RyaWstbmlya2FiZWwtY2FzLWJhdGVyYWktbW9iaWwtbGlzdHJpay1kYWxhbS1wZXJqYWxhbmFuLzY2MzE4MzEuaHRtbA==",
        "description": "Bisakah jalan listrik nirkabel kelak menjadi kunci untuk mempertahankan daya mobil listrik tetap terisi? Di Gotland, Swedia, SmartRoad, membantu mengecas bus ulang alik bandara. Teknologi ini dalam waktu dekat dapat mengisi daya di 2.000 km jalan-jalan tersibuk di negara itu."
    },
    {
        "title": "Mahkamah Agung AS Batalkan Perlindungan atas Hak Aborsi",
        "link": "https://www.voaindonesia.com/a/mahkamah-agung-as-batalkan-perlindungan-atas-hak-aborsi/6631804.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21haGthbWFoLWFndW5nLWFzLWJhdGFsa2FuLXBlcmxpbmR1bmdhbi1hdGFzLWhhay1hYm9yc2kvNjYzMTgwNC5odG1s",
        "description": "Seperti yang sudah diantisipasi, Mahkamah Agung AS membatalkan putusan pengadilan yang sudah berusia setengah abad, yang menjadi landasan hak konstitusional untuk aborsi. Dengan keputusan ini, hak untuk aborsi akan diputuskan di tingkat negara bagian.\n\n\nKeputusan yang diambil pada hari Jumat (24/6) ini diumumkan kurang dari dua bulan setelah rancangan keputusan awal dibocorkan ke situs berita, yang memicu protes nasional oleh aktivis hak aborsi.\n\n\nLangkah pengadilan tinggi membatalkan keputusan kasus Roe v. Wade pada tahun 1973 dan kasus Planned Parenthood v. Casey ini tidak melarang total aborsi. Namun, dampaknya akan langsung terasa di seluruh Amerika.\n\n\nMenurut Guttmacher Institute, kelompok riset yang menentang aborsi, memperkirakan 26 negara bagian, sebagian besar di kawasan selatan dan barat tengah AS, akan melarang aborsi. Akibatnya jutaan perempuan yang ingin melakukan aborsi harus pergi ke negara bagian lain di mana hak untuk melakukan aborsi dilindungi.\n\n\nSebelumnya, Mississippi mengeluarkan undang-undang yang melarang aborsi setelah kehamilan memasuki minggu ke-15 â\u0080\u0093 beberapa minggu sebelum batas yang ditetapkan berdasarkan hasil keputusan kasus Roe v. Wade. Kasus ini menjadi perhatian luas.\n\n\n\n\nJackson Women's Health Organization, satu-satunya klinik aborsi di Mississippi, mengajukan banding atas keputusan yang diambil pada tahun 2018 tersebut ke pengadilan federal. Menurutnya, keputusan itu melanggar keputusan Mahkamah Agung atas perlindungan hak aborsi yang sudah berlaku hampir 50 tahun.\n\n\nSetelah dua pengadilan lebih rendah mengabulkan tuntutan klinik itu, negara bagian Mississippi â\u0080\u0093 yang didukung oleh 25 negara bagian yang dikuasai oleh Partai Republik â\u0080\u0093 mengajukan banding ke Mahkamah Agung, dan meminta hakim untuk membatalkan keputusan kasus Roe dan Casey. Petisi mereka mengklaim \"tidak ada\" acuan di UUD \"yang mendukung hak aborsi.\"\n\n\nEnam hakim agung, yang semuanya ditunjuk oleh presiden dari Partai Republik, setuju.\n\n\nâ\u0080\u009cUUD tidak menyebut aborsi, dan tidak ada hak serupa yang secara implisit dilindungi oleh ketentuan konstitusional apapun, termasuk â\u0080¦ Amandemen 14,â\u0080\u009d tulis Hakim Samuel Alito dalam keputusannya yang mewakili pendapat mayoritas hakim agung AS.\n\n\nAmandemen 14 UUD AS menyebutkan negara tidak boleh merampas hidup, kebebasan, atau kepemilikan seseorang tanpa proses hukum yang semestinya.\n\n\nAmandemen 14 UUD AS ini telah menjadi dasar keputusan Mahkamah Agung dalam beberapa dekade terakhir untuk menegaskan hak-hak yang tidak secara eksplisit disebutkan di UUD, seperti hak pernikahan sesama jenis. Tapi Alito berpendapat \"hak apapun harus 'berakar dari sejarah dan tradisi negara ini.'\"\n\n\n\n\n\"Hak aborsi tidak masuk ke dalam kategori ini,\" tulisnya dalam rancangan keputusan yang bocor ke media beberapa waktu lalu.\n\n\nMasing-masing negara bagian, bukan Mahkamah Agung, yang berhak menentukan apakah aborsi diizinkan atau dilarang, menurut rancangan keputusan itu.\n\n\nTiga hakim lain yang berpandangan liberal, didukung oleh Ketua MA John Roberts yang berpandangan konservatif, tidak menyetujui keputusan ini.\n\n\n\n\nIsu aborsi ini sangat memecah belah Amerika. Selama 50 tahun terakhir, warga Amerika yang berpandangan konservatif terus berkampanye menentang keputusan Roe v. Wade yang melindungi hak aborsi, dengan alasan untuk melindungi kehidupan sejak di janin. Tapi mereka tidak mendapat dukungan di pengadilan tinggi untuk membatalkan keputusan itu.\n\n\nTapi kemenangan Donald Trump pada pemilu tahun 2016 mengubah hal ini. Trump menunjuk tiga hakim agung yang anti aborsi di pengadilan tinggi. Dengan komposisi ini, hakim yang berpandangan konservatif menjadi mayoritas di pengadilan tinggi, yaitu 6 banding 3, dan meningkatkan kemungkinan pengadilan tinggi membatalkan keputusan pengadilan itu.\n\n\nPada umumnya, Mahkamah Agung mengikuti prinsip-prinsip yang digunakan dalam keputusan pengadilan yang sudah diambil. Dokrin ini dikenal sebagai stare decisis. Hakim yang menolak keputusan ini menyebutkan keputusan ini melanggar aturan hukum yang sudah lama ada ini.\n\n\nTapi Hakim Agung Alito mengatakan ada situasi di mana keputusan yang sudah diambil, telah dan bisa dibatalkan. Contohnya dalam sebuah keputusan bersejarah pada tahun 1954, di mana Mahkamah Agung membatalkan keputusan pada tahun 1896 yang melegalisasi segregasi rasial di Amerika Serikat, kata Alito.\n\n\nAlito juga menuliskan keputusan pengadilan tebatas pada aborsi dan tidak akan berdampak pada hak-hak lain. Tapi pihak liberal mengkritik keputusan ini dan khawatir hal ini akan membuka jalan bagi Mahkamah Agung untuk membatalkan hak-hak lain yang sebelumnya diakui oleh pengadilan tinggi.\n\n\nâ\u0080\u009cJika Anda membatalkan UU bersadarkan ketidaksepakatan fundamental dengan landasan hukum yang mendasarinya, argumen yang sama bisa digunakan untuk membatalkan keputusan lainnya,â\u0080\u009d kata Caroline Fredrickston, dosen hukum di Georgetown University dan fellow senior di organisasi Brennan Center for Justice yang berkiblat liberal.\n\n\nKeputusan ini diambil kurang dari dua bulan setelah rancangan keputusan awal dibocorkan ke situs berita politik, yang mendapatkan pujian, tapi juga kritik.\n\n\nAktivis dan politisi anti-aborsi memuji rancangan keputusan tersebut dan menyebutnya sebagai â\u0080\u009ckemenangan bagi kehidupan manusia.â\u0080\u009d Sementara aktivis dan politisi yang mendukung hak aborsi mengecam keputusan ini dan melihatnya sebagai sebuah serangan terhadap hak-hak reproduksi dan privasi lainnya.\n\n\nNegara-negara bagian AS, tergantung kecendurungan ideologis legistatif mereka, sudah mengganti peraturan aborsi mereka, sebelum keputusan ini dikeluarkan.\n\n\nDi negara-negara bagian konservatif, anggota parlemen telah memperketat larangan aborsi, selain meloloskan â\u0080\u009ctrigger lawsâ\u0080\u009d yang dirancang untuk segera diterapkan begitu keputusan kasus Roe dibatalkan. Oklahoma sudah menerapkan undang-undang sejak bulan Maret yang melarang total aborsi.\n\n\nSementara negara-negara bagian liberal telah meloloskan peraturan untuk memperluas akses aborsi. Beberapa di antaranya sedang mempertimbangkan untuk menerapkan undang-undang yang memungkinan perawat melakukan aborsi.\n\n\nKeputusan pengadilan ini diambil di tengah sikap publik yang semakin menerima aborsi. Jajak pendapat yang dilakukan Gallup setelah rancangan keputusan bocor pada bulan Mei mengindikasikan 55% warga AS sebagai â\u0080\u009cpro-choiceâ\u0080\u009d atau setuju bahwa warga bisa menentukan apakah mereka akan meneruskan kehamilan mereka atau menggugurkannya. Angka ini merupakan yang tertinggi sejak pertengahan 1990an.\n\n\nTapi isu aborsi tetap menjadi isu yang sangat memecah belah secara politik meskipun keputusan kasus Roe dibatalkan. Kelompok pendukung hak aborsi bersiap untuk mengajukan banding terhadap larangan baru ini di tingkat negara bagian, yang akan memicu perang legal berkepanjangan.\n\n\nâ\u0080\u009cTapi masalahnya, Anda harus menemukan perlindungan di konstitusi negara bagian untuk bisa mengajukan kasus ini,â\u0080\u009d kata Elizabet Nash, analis kebijakan negara bagian yang bekerja di Guttmacher Institute.\n\n\nUpaya untuk menentang larangan aborsi di negara bagian ini semakin dipersulit karena empat negara bagian â\u0080\u0093 Alabama, Louisiana, Tennessee dan West Virginia â\u0080\u0093 telah meloloskan amandemen UU yang menyebutkan UU negara bagian tidak mengakui hak aborsi, kata Nash. Di dua negara bagian lainnya â\u0080\u0093 Kansas dan Kentucky â\u0080\u0093 warga akan memberikan suaranya terkait masalah ini di akhir tahun ini. [dw/np]"
    },
    {
        "title": "Kereta Medis Khusus Jadi Sarana Transportasi Pasien dari Ukraina Timur ke Lviv",
        "link": "https://www.voaindonesia.com/a/kereta-medis-khusus-jadi-sarana-transportasi-pasien-dari-ukraina-timur-ke-lviv/6631822.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlcmV0YS1tZWRpcy1raHVzdXMtamFkaS1zYXJhbmEtdHJhbnNwb3J0YXNpLXBhc2llbi1kYXJpLXVrcmFpbmEtdGltdXIta2UtbHZpdi82NjMxODIyLmh0bWw=",
        "description": "Perusahaan Kereta Api Ukraina bekerja sama dengan organisasi MSF (Doctors Without Borders), telah meluncurkan sebuah kereta medis khusus yang dapat membawa pasien dari bagian timur Ukraina ke rumah sakit di bagian barat Ukraina."
    },
    {
        "title": "Utang Pemerintah Turun, Pengamat: Jangan Senang Dulu",
        "link": "https://www.voaindonesia.com/a/utang-pemerintah-turun-pengamat-jangan-senang-dulu/6631570.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3V0YW5nLXBlbWVyaW50YWgtdHVydW4tcGVuZ2FtYXQtamFuZ2FuLXNlbmFuZy1kdWx1LzY2MzE1NzAuaHRtbA==",
        "description": "Utang Luar Negeri (ULN) pemerintah dilaporkan turun. Namun, pengamat mengingatkan, ini tidak berarti pemerintah baik dalam mengelola utang."
    },
    {
        "title": "Di Karen's Diner, Pelanggan Selalu Salah dan Dimaki",
        "link": "https://www.voaindonesia.com/a/di-karen-s-diner-pelanggan-selalu-salah-dan-dimaki/6631513.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2RpLWthcmVuLXMtZGluZXItcGVsYW5nZ2FuLXNlbGFsdS1zYWxhaC1kYW4tZGltYWtpLzY2MzE1MTMuaHRtbA==",
        "description": "Stafnya kasar, pelayanannya mengerikan, manajernya tidak ada tetapi pelanggan menyukainya! Di Karen's Diner di Sydney, menyantap burger enak adalah pengalaman yang sangat negatif tetapi menyenangkan. Restoran dengan pelayanan 'pelanggan selalu salah' kini mulai merambah ke luar Australia."
    },
    {
        "title": "Pimpinan UE Bahas Keanggotaan Kroasia dan Tantangan Ekonomi di Brussel",
        "link": "https://www.voaindonesia.com/a/pimpinan-ue-bahas-keanggotaan-kroasia-dan-tantangan-ekonomi-di-brussel/6631391.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BpbXBpbmFuLXVlLWJhaGFzLWtlYW5nZ290YWFuLWtyb2FzaWEtZGFuLXRhbnRhbmdhbi1la29ub21pLWRpLWJydXNzZWwvNjYzMTM5MS5odG1s",
        "description": "Para pemimpin Uni Eropa, Jumat (24/6) bertemu untuk hari kedua di Brussel. Mereka membahas tantangan ekonomi dari tingkat inflasi yang lebih tinggi, harga energi dan biaya hidup.\n\n\nPada Kamis (23/6), para pemimpin dari 27 negara Uni Eropa menyetujui pemberian status kandidat anggota blok tersebut kepada Ukraina.\n\nEnergi merupakan tantangan besar bagi blok itu, yang selama bertahun-tahun sangat bergantung pada minyak, gas alam, dan batu bara Rusia untuk membantu menggerakkan mobil, pabrik, sistem pemanas, dan pembangkit listrik.\n\n\nDi bawah tekanan untuk mengimbangi hukuman Amerika dan Inggris terhadap Rusia, Uni Eropa sejak April telah memperluas sanksi yang belum pernah terjadi dengan menarget bahan bakar Rusia.\n\n\n\n\nBerbicara pada saat kedatangan untuk pembicaraan hari kedua, Kanselir Jerman Olaf Scholz mengatakan bahwa negara-negara Uni Eropa \"secara sangat hati-hati mempersiapkan tantangan sulit yang ada di depan dengan impor sumber daya fosil dari Rusia.\"\n\n\nKrisis energi yang sedang berlangsung telah menyebabkan harga listrik naik di seluruh Uni Eropa, mendorong naik inflasi dan menambah tekanan pada biaya hidup bagi penduduk di blok itu.\n\n\nPara pemimpin Uni Eropa juga akan membahas keanggotaan Kroasia dalam kelompok zona euro, memungkinkannya untuk menggunakan euro sebagai mata uang nasional. Perdana menteri negara itu Andrej Plenkovic mengatakan perubahan mata uang, yang dijadwalkan mulai berlaku pada Januari, akan menjadi \"sinyal yang sangat baik bagi Kroasia, bagi perekonomian Kroasia.\" [ka/uh]"
    }
]