[
    {
        "title": "Kuba Terima Kembali Warga Negaranya yang Direpatriasi",
        "link": "https://www.voaindonesia.com/a/kuba-terima-kembali-warga-negaranya-yang-direpatriasi/6722185.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2t1YmEtdGVyaW1hLWtlbWJhbGktd2FyZ2EtbmVnYXJhbnlhLXlhbmctZGlyZXBhdHJpYXNpLzY3MjIxODUuaHRtbA==",
        "description": "Pihak berwenang Kuba pada akhir minggu lalu menerima 133 migran yang direpatriasi setelah sebelumnya mereka berusaha mencapai wilayah Amerika Serikat dalam musim migrasi yang memecahkan rekor.\n\n\nStasiun televisi Kuba melaporkan, pasukan Pengawal Pantai AS menyerahkan 90 orang di Pelabuhan Orozco, Bahia Honda, di Provinsi Artemisa; sementera sebuah penerbangan dari Nassau mengangkut 43 migran lainnya.\n\n\n\n\nKedua kedatangan ini berlangsung pada akhir minggu lalu.\n\n\n\nRekaman video menunjukkan saat-saat warga turun dari kapal atau pesawat terbang, kemudian mereka menjalani tes COVID-19, sebagai bagian dari protokol untuk semua pelaku perjalanan.\n\n\nMenurut persetujuan imigrasi, Kuba tidak akan mengambil langkah pembalasan terhadap warga yang kembali ini, dan mengizinkan mereka kembali kerumah masing-masing.\n\n\n\n\nTahun ini, Pengawal Pantai AS telah menyerahkan sekitar 3.676 migran dan sekitar 280 dari Kepulauan Bahama.\n\n\nPara migran yang tertangkap sebelum berhasil masuk ke wilayah AS ini dikirim kembali ke negara asal mereka.\n\n\nEksodus tersebut dipicu oleh kondisi ekonomi paling buruk di Kuba selama puluhan tahun, akibat pengetatan sanksi AS dan pandemi COVID-19. [jm/em]"
    },
    {
        "title": "Ukraina Lancarkan Serangan Balasan untuk Merebut Kembali Teritori di Selatan",
        "link": "https://www.voaindonesia.com/a/ukraina-lancarkan-serangan-balasan-untuk-merebut-kembali-teritori-di-selatan/6722191.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3VrcmFpbmEtbGFuY2Fya2FuLXNlcmFuZ2FuLWJhbGFzYW4tdW50dWstbWVyZWJ1dC1rZW1iYWxpLXRlcml0b3JpLWRpLXNlbGF0YW4vNjcyMjE5MS5odG1s",
        "description": "Ukraina, pada Senin (29/8), mengatakan pihaknya melancarkan serangan balasan untuk merebut kembali teritori di selatan negaranya yang direbut Rusia dalam minggu-minggu awal invasinya.\n\n\n\nâ\u0080\u009cHari ini kami mulai operasi ofensif di berbagai arah, termasuk di kawasan Kherson,â\u0080\u009d demikian dilaporkan penyiaran publik Ukraina Suspilne, mengutip juru bicara komando selatan Natalia Hemeniuk.\n\n\n\n\nRusia gagal merebut ibu kota Kyiv di bagian utara Ukraina dalam serangan awalnya, tetapi berhasil menguasai wilayah luas di selatan, di sepanjang pesisir Laut Hitam.\n\n\n\nPertempuran selama berbulan-bulan terpusat di Ukraina timur, di kawasan Donbas, di mana separatis dukungan Rusia dan pasukan Kyiv telah berperang sejak 2014, pada tahun yang sama Moskow merebut Semenanjung Krimea, meskipun masyarakat internasional tidak mengakui pengambilalihan oleh Rusia itu.\n\n\n\n\nKonflik di Ukraina timur agak terhenti selama berminggu-minggu, dan kedua belah pihak saling merebut atau kehilangan teritori secara bergantian.\n\n\n\nTetapi sekutu Barat, dipimpin oleh Amerika Serikat telah mengirimkan persenjataan kepada pemerintah di Kyiv, dan memberi Ukraina rasa percaya diri baru untuk menyerang kawasan di selatan negara itu. [jm/em]"
    },
    {
        "title": "“Es Zombi” dari Greenland akan Naikkan Permukaan Laut Sebanyak 27 Sentimeter",
        "link": "https://www.voaindonesia.com/a/es-zombi-dari-greenland-akan-naikkan-permukaan-laut-sebanyak-27-sentimeter/6722182.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2VzLXpvbWJpLWRhcmktZ3JlZW5sYW5kLWFrYW4tbmFpa2thbi1wZXJtdWthYW4tbGF1dC1zZWJhbnlhay0yNy1zZW50aW1ldGVyLzY3MjIxODIuaHRtbA==",
        "description": "Lapisan es di Greenland yang kini tengah mencair akan menaikkan level permukaan laut setidaknya setinggi 27 sentimeter, menurut sebuah laporan penelitian yang dirilis pada Senin (29/8). Prediksi kenaikan level permukaan laut tersebut merupakan dua kali lebih besar dari prediksi yang dibuat sebelumnya.\n\n\nPenelitian tersebut mendapati bahwa Greenland mengandung lebih dari 120 triliun ton es yang dikategorikanÂ sebagai es zombi.\n\n\nEs zombi tersebut, yang kini masih terikat dengan lapisan es yang cukup tebal, tidak mendapatkan sokongan tambahan dari sejumlah gletser yang kini hanya sedikit menerima bongkahan salju.\n\n\n\n\nTanpa sokongan tersebut, bagian dari es zombi itu kini mencair akibat perubahan iklim dan berujung pada naiknya permukaan air laut, ujar salah satu penulis dalam penelitian itu, William Colgan, seorang ahli glasiologi di lembaga Geological Survey of Denmark and Greenland.\n\n\nStudi tersebut juga meninjau ujung-ujung dari lapisan es Greenland, bagian es yang menurut para peneliti sedang menuju kematian atau telah mati.\n\n\nPemanasan bumi selama puluhan tahun menyebabkan sekitar 3,3 persen lembaran es Greenland tidak terganti dengan lapisan es baru dari salju di musim dingin. [rs/jm/em]"
    },
    {
        "title": "Survei di Jawa Timur: Ganjar Masih Capres Terpopuler",
        "link": "https://www.voaindonesia.com/a/survei-di-jawa-timur-ganjar-masih-capres-terpopuler/6722156.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3N1cnZlaS1kaS1qYXdhLXRpbXVyLWdhbmphci1tYXNpaC1jYXByZXMtdGVycG9wdWxlci82NzIyMTU2Lmh0bWw=",
        "description": "Ganjar Pranowo masih menjadi calon presiden terpopuler di Jawa Timur, salah satu daerah yang dinilai sebagai barometer politik nasional."
    },
    {
        "title": "Polisi Tembaki Demonstran yang Protes Penculikan Warga Albino di Madagaskar, 18 Tewas",
        "link": "https://www.voaindonesia.com/a/polisi-tembaki-demonstran-yang-protes-penculikan-warga-albino-di-madagaskar-18-tewas/6722143.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BvbGlzaS10ZW1iYWtpLWRlbW9uc3RyYW4teWFuZy1wcm90ZXMtcGVuY3VsaWthbi13YXJnYS1hbGJpbm8tZGktbWFkYWdhc2thci0xOC10ZXdhcy82NzIyMTQzLmh0bWw=",
        "description": "Delapan belas orang dilaporkan tewas pada Senin (29/8) setelah polisi di Madagaskar melepaskan tembakan terhadap apa yang mereka sebut sebagai demonstran yang marah terhadap penculikan seorang anak albino, kata seorang dokter kepada kantor berita AFP.\n\n\nPuluhan orang lainnya mengalami luka-luka, dan sebagian di antaranya mengalami luka parah.\n\n\nâ\u0080\u009cSaat ini 18 orang telah meninggal dunia, sembilan orang meninggal di lokasi kejadian, dan sembilan lainnya di rumah sakit,â\u0080\u009d kataÂ Dokter Tango Oscar Toky, kepala dokter di sebuah rumah sakit di wilayah tenggara Madagaskar.\n\n\n\n\nâ\u0080\u009cSementara dari 34 orang yang luka-luka, sembilan orang kini berada di kondisi kritis antara hidup dan mati. Kami sedang menunggu helikopter pemerintah untuk mengevakuasi mereka ke ibu kota.â\u0080\u009d\n\n\nSekitar 500 demonstran yang bersenjatakan pisau dan parang â\u0080\u009cmencoba memaksa masukâ\u0080\u009d ke kantor polisi, kata seorang polisi yang terlibat dalam insiden itu. Ia bicara dengan syarat anonim.\n\n\nâ\u0080\u009cTerdapat perundingan, tetapi penduduk desa bersikeras,â\u0080\u009d ujar polisi itu kepada AFP melalui telepon dari Kota Ikongo, yang berjarak sekitar 90 kilometer di tenggara ibu kota Madagaskar, Antananarivo.\n\n\nAwalnya polisi menembakkan gas air mata, dan kemudian melepaskan tembakan ke udara untuk membubarkan massa. â\u0080\u009cMereka terus memaksa masuk. Kami tidak punya pilihan lain selain membela diri,â\u0080\u009d tambahnya.\n\n\nPolisi di ibu kota mengonfirmasi â\u0080\u009cperistiwa yang sangat menyedihkanâ\u0080\u009d itu tetapi mengatakan jumlah korban tewas hanya sebanyak 11 orang dan 18 lainnya mengalami luka-luka.\n\n\nKepala Polisi Nasional Andry Rakotondrazaka mengatakan apa yang terjadi adalah â\u0080\u009cperistiwa yang sangat menyedihkan. Itu bisa dihindari, tetapi itu terjadi.â\u0080\u009d\n\n\nIa menambahkan bahwa â\u0080\u009cpolisi melakukan segalanya untuk menghindari konfrontasi,â\u0080\u009d termasuk berunding dengan massa, â\u0080\u009ctetapi muncul provokasi dan terdapat orang-orang yang membawa pisau berbilah panjang dan tongkat.â\u0080\u009d Ia juga mengatakan bahwa massa jugaÂ  melemparkan batu ke arah polisi.\n\n\nMenurut anggota parlemen di Distrik Ikongo, Jean-Brunelle Razafintsiandraofa, penculikan terhadap anak albino itu terjadi pada minggu lalu.\n\n\n\n\nSerangan balas dendam biasa terjadi di Madagaskar. Pada Februari 2017, gerombolan sebanyak 800 orang menerobos masuk ke penjara Ikongo untuk mencari tersangka pembunuhan yang ingin mereka bunuh. Mereka mengalahkan para penjaga dan 120 tahanan berhasil kabur dari penjara tersebut akibat kekacauan yang terjadi.\n\n\nPada tahun 2013, seorang warga Prancis, seorang warga Italia keturunan Prancis dan seorang warga lokal dituduh membunuh seorang anak di pulau wisata Nosy Be. Ketiganya lalu dibakar hidup-hidup oleh kerumunan massa.\n\n\nBeberapa negara sub-Sahara Afrika telah mengalami gelombang serangan terhadap orang-orang dengan albinisme, yang bagian tubuhnya dicari untuk praktik sihir dengan keyakinan keliru bahwa mereka membawa keberuntungan dan kekayaaan. [em/jm]"
    },
    {
        "title": "PBB: 19 Juta Orang di Afghanistan Alami Kelangkaan Pangan Akut",
        "link": "https://www.voaindonesia.com/a/pbb-19-juta-orang-di-afghanistan-alami-kelangkaan-pangan-akut/6722142.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BiYi0xOS1qdXRhLW9yYW5nLWRpLWFmZ2hhbmlzdGFuLWFsYW1pLWtlbGFuZ2thYW4tcGFuZ2FuLWFrdXQvNjcyMjE0Mi5odG1s",
        "description": "Pejabat tinggi PBB untuk urusan kemanusiaan, pada Senin (29/8), menyampaikan informasi terkini tentang situasi ekonomi dan kemanusiaan di Afghanistan kepada Dewan Keamanan PBB.\n\n\nWakil Sekretaris Jenderal PBB Urusan Kemanusiaan, Martin Griffiths, mengatakan â\u0080\u009champir 19 juta orang di Afghanistan menghadapi kelangkaan pangan yang akut, termasuk enam juta orang yang berisiko mengalami kelaparan parah.â\u0080\u009d Ia menegaskan bahwa, â\u0080\u009ctanpa layanan khusus, anak-anak ini (yang berada dalam situasi tersebut) akan tewas.â\u0080\u009d\n\n\n\n\nGriffiths menyampaikan laporan tersebut satu hari menjelang peringatan satu tahun penarikan mundur pasukan Amerika Serikat dari Afghanistan.\n\n\nIa kemudian mengatakan â\u0080\u009ckrisis demi krisis yang datang tanpa hentiâ\u0080\u009d termasuk musim kering selama tiga tahun, gempa berkekuatan 5,9 dan banjir bandang dahsyat yang melanda Afghanistan semakin mempersulit situasi yang sebelumnya sudah buruk, terutama bagi orang-orang yang tinggal di daerah dengan intensitas tinggi.\n\n\nGabungan krisis tersebut, tambahnya, menyulitkan untuk â\u0080\u009cmemahami angka-angka (warga Afghanistan yang terdampak.red) ini.â\u0080\u009d [em/jm]"
    },
    {
        "title": "PBB: Situasi Kemanusiaan di Ethiopia “Mengkhawatirkan”",
        "link": "https://www.voaindonesia.com/a/pbb-situasi-kemanusiaan-di-ethiopia-mengkhawatirkan-/6722137.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BiYi1zaXR1YXNpLWtlbWFudXNpYWFuLWRpLWV0aGlvcGlhLW1lbmdraGF3YXRpcmthbi0vNjcyMjEzNy5odG1s",
        "description": "PBB mengatakan situasi kemanusiaan di bagian utara Ethiopia sudah â\u0080\u009cmengkhawatirkan,â\u0080\u009d dan kondisi tersebut menimbulkan dampak terhadap akses warga sipil pada layanan medis dan bisnis komersil.\n\n\nKonflik di wilayah Tigray, yang dimulai pada November 2020, telah menewaskan ribuan orang di negara dengan jumlah penduduk terbesar kedua di Afrika itu.\n\n\n\n\nDalam beberapa bulan terakhir ini, konflik di negara berpenduduk 115 juta jiwa itu mulai mereda di tengah upaya mediasi yang berjalan lambat.\n\n\nTetapi pada minggu lalu, juru bicara Perdana Menteri Ethiopia Abiy Ahmed mengatakan kepada wartawan bahwa pihak berwenang Tigray â\u0080\u009cmenolak melakukan perundingan damai.â\u0080\u009d\n\n\nPemerintah Ethiopia mengatakan siap berunding, tetapi bersikeras agar Uni Eropa memimpin upaya mediasi tersebut.\n\n\n\n\nPihak otoritas Tigray telah mengecam upaya Uni Afrika itu dan mendesak segera dimulainya kembali layanan telepon, perbankan dan sejumlah layanan lainnya yang sebagian besar terputus sejak perang dimulai. Pernyataan dari otoritas Tigray pada minggu lalu mengecam pemerintah federal yang dinilai tidak tertarik pada perundingan damai.\n\n\nKonflik tersebut telah menciptakan krisis kemanusiaan bagi jutaan orang yang terdampak pertempuran di Amhara dan kawasan Afar yang bertetangga dengannya. Sementara itu ribuan warga Tigray kini hidup di kamp-kamp pengungsi di Sudan. [em/jm]"
    },
    {
        "title": "Banjir di Pakistan, Setengah Juta Orang Kini Mengungsi di Kamp",
        "link": "https://www.voaindonesia.com/a/banjir-di-pakistan-setengah-juta-orang-kini-mengungsi-di-kamp/6722129.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Jhbmppci1kaS1wYWtpc3Rhbi1zZXRlbmdhaC1qdXRhLW9yYW5nLWtpbmktbWVuZ3VuZ3NpLWRpLWthbXAvNjcyMjEyOS5odG1s",
        "description": "Hampir setengah juta orang di Pakistan memadati kamp-kamp pengungsian setelah kehilangan rumah mereka dalam banjir dahsyat.\n\n\nMenteri Urusan Perubahan Iklim Pakistan Sherry Rehman, pada Senin (29/8), mengingatkan Pakistan berada di â\u0080\u009cgaris depanâ\u0080\u009d krisis iklim dunia setelah musim hujan yang belum pernah terjadi sebelumnya menyelimuti negara itu sejak pertengahan Juni lalu. Lebih dari 1.130 orang telah meninggal dunia akibat bencana tersebut.\n\n\nSejak dua hari lalu, hujan mulai berhenti dan banjir di sebagian daerah mulai surut. Tetapi warga Pakistan di banyak kota masih berjuang mengatasi kerusakan rumah dan bisnis akibat banjir itu.\n\n\n\n\nDalam salah satu insiden banjir terburuk, sedikitnya 11 orang meninggal pada Senin ketika perahu yang digunakan para relawan penyelamat untuk mengevakuasi 24 orang, terbalik di perairan Sungai Indus yang meluap di dekat kota Bilawal Pur di wilayah selatan. Belum diketahui jumlah pasti orang yang masih hilang dalam musibah itu.\n\n\nSherry dan pakar meteorologi mengatakan kepada Associated Press bahwa musim hujan sedianya baru terjadi pada September ini. Namun musim hujan telah tiba sejak awal musim panas lalu, dan lebih deras dari biasanya sehingga menimbulkan dampak yang luas.\n\n\nâ\u0080\u009cPakistan terbiasa dengan hujan lebat dan banjir,â\u0080\u009d ujar Rehman, â\u0080\u009ctetapi tidak yang seperti ini.â\u0080\u009d Ia menambahkan, â\u0080\u009capa yang kami lihat dalam delapan minggu terakhir ini adalah hujan yang tidak henti-hentinya, yang tidak pernah terjadi dalam musim hujan sebelumnya.â\u0080\u009d\n\n\nHujan deras adalah yang terbaru dari serangkaian bencana yang menurut Rehman diperburuk oleh perubahan iklim, termasuk gelombang panas, kebakaran hutan dan ledakan danau glasial.\n\n\nKerusakan alam yang kini terjadi mencerminkan bagaimana negara-negara miskin seringkali harus membayar harga mahal untuk perubahan iklim yang sebagian besar disebabkan oleh negara-negara yang lebih maju. Sejak tahun 1959, Pakistan hanya bertanggung jawab atas 0,4 persen emisi CO2. Sementara Amerika Serikat menyumbang 21,5 persen dari total emisi, disusul oleh China dengan 16,5 persen, dan Uni EropaÂ  yang berkontribusi sebesar 15 persen pada emisi CO2 dunia.\n\n\n\n\nâ\u0080\u009cIklim tidak mengenal batas dan dampaknya dapat dirakan secara tidak proporsional,â\u0080\u009d ujar Rehman. â\u0080\u009cKetika Anda melihat sistem tekanan yang rendah datang dari Teluk Bengal, hal itu menghantam kami lebih buruk dibanding negara-negara lain. Jadi kita berada di garis depan dalam krisis global ini.â\u0080\u009d\n\n\nOtoritas Manajemen Bencara Nasional mengatakan banjir pada musim panas kali ini telah menewaskan lebih dari 1.136 orang dan melukai 1.636 lainnya. Lebih dari satu juta rumah hancur akibat banjir tersebut.\n\n\nHingga laporan ini disampaikan, sedikitnya 498.000 orang di negara berpenduduk 220 juta jiwa ini masih berada di kamp-kamp pengungsian. [em/jm]"
    },
    {
        "title": "Gedung Putih: Biden akan Kembali Paparkan Rencana Larangan Senjata Serbu",
        "link": "https://www.voaindonesia.com/a/gedung-putih-biden-akan-kembali-paparkan-rencana-larangan-senjata-serbu/6722132.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2dlZHVuZy1wdXRpaC1iaWRlbi1ha2FuLWtlbWJhbGktcGFwYXJrYW4tcmVuY2FuYS1sYXJhbmdhbi1zZW5qYXRhLXNlcmJ1LzY3MjIxMzIuaHRtbA==",
        "description": "Presiden Amerika Serikat Joe Biden akan kembali bicara mengenai urgensi mencegah kekerasan senjata api dalam kunjungannya ke Pennsylvania pada Selasa (30/8), dan Gedung Putih mengatakan Biden akan menarget anggota-anggota Partai Republik yang menentang usulannya untuk menerapkan larangan penggunaan senjata serbu.\n\n\nâ\u0080\u009cMayoritas warga Amerika mendukung hal ini, tetapi NRA menentangnya,â\u0080\u009d ujar juru bicara Gedung Putih Karine Jean-Pierre dalam konferensi pers pada Senin (29/8).\n\n\nâ\u0080\u009cJadi kita akan mendengar dari presiden tentang pentingnya memastikan bahwa kita melindungi komunitas kita (sendiri).â\u0080\u009d\n\n\nKetika menjabat sebagai senator dari negara bagian Delaware, Biden memainkan peran utama dalam melarang â\u0080\u0093 untuk sementara waktu â\u0080\u0093 senjata serbu, termasuk senjata api yang serupa dengan senjata serbu AR-15 yang sangat popular dalam beberapa tahun terakhir ini. Ia ingin kembali memberlakukan aturan yang sama. [em/jm]"
    },
    {
        "title": "IAEA Akan Periksa Fasilitas Nuklir Ukraina",
        "link": "https://www.voaindonesia.com/a/iaea-akan-periksa-fasilitas-nuklir-ukraina/6722120.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2lhZWEtYWthbi1wZXJpa3NhLWZhc2lsaXRhcy1udWtsaXItdWtyYWluYS82NzIyMTIwLmh0bWw=",
        "description": "Badan Energi Atom Internasional (IAEA), pada Senin (29/8), terbang ke Ukraina untuk memeriksa pembangkit listrik tenaga atom Zaporizhzhia yang diduduki Rusia di jantung pertempuran di Ukraina. Kunjungan tersebut merupakan perjalanan yang sudah lama ditunggu-tunggu dunia untuk membantu menghindari terjadinya bencana radioaktif.\n\n\nTaruhannya sangat tinggi bagi para pakar IAEA yang akan mengunjungi pabrik di negara di mana bencana Chernobyl tahun 1986 meletus dan memuntahkan radiasi ke seluruh wilayah, mengejutkan dunia dan mengintensifkan dorongan global dari energi nuklir.\n\n\n\n\nâ\u0080\u009cTanpa berlebihan, misi ini akan menjadi yang tersulit dalam sejarah IAEA,â\u0080\u009d ujar Menteri Luar Negeri Ukraina Dmytro Kuleba.\n\n\nMenggarisbawahi urgensi itu, Ukraina dan Rusia kembali saling tuduh bahwa satu sama lain menembaki wilayah yang lebih luas di sekitar pembangkit listrik tenaga nuklir yang terbesar di Eropa dan sempat dimatikan pekan lalu. Bahayanya sangat besar sehingga para pejabat mulai membagikan tablet yodium anti-radiasi kepada penduduk terdekat.\n\n\n\n\nUntuk menghindari bencana, Direktur Jenderal IAEA Rafael Grossi telah mencari akses selama berbulan-bulan ke fasilitas Zaporizhzhia yang telah diduduki pasukan Rusia sejak hari-hari pertama perang enam bulan lalu. Para pekerja nuklir Ukraina telah mengoperasikan fasilitas itu sepanjang waktu.\n\n\nâ\u0080\u009cHarinya telah tiba,â\u0080\u009d kicau Grossi seraya menambahkan â\u0080\u009cMisi Dukungan dan Bantuan IAEA yang berbasis di Wina sedang dalam perjalanan.â\u0080\u009dÂ [em/jm]"
    }
]