[
    {
        "title": "Singapura akan Mendekriminalisasi Hubungan Seks Sesama Pria",
        "link": "https://www.voaindonesia.com/a/singapura-akan-mendekriminalisasi-hubungan-seks-sesama-pria/6711149.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NpbmdhcHVyYS1ha2FuLW1lbmRla3JpbWluYWxpc2FzaS1odWJ1bmdhbi1zZWtzLXNlc2FtYS1wcmlhLzY3MTExNDkuaHRtbA==",
        "description": "Singapura akan mendekriminalisasi hubungan seks antara sesama pria, namun negara tersebut tidak memiliki rencana untuk mengubah definisi hukum pernikahan, kata Perdana Menteri Lee Hsien Loong pada Minggu (21/8). Saat ini, definisi hukum pernikahan di negara itu adalah ikatan antara seorang laki-laki dan seorang perempuan.\n\n\n\nLee mengatakan rakyat Singapura, terutama anak-anak muda di negara itu, semakin menerima kaum gay.\n\n\n\n\n\"Saya yakin ini adalah hal yang benar untuk dilakukan, dan sesuatu yang akan diterima oleh sebagian besar rakyat Singapura,\" katanya dalam pidato nasional tahunannya. Ia menambahkan bahwa pemerintah akan mencabut kitab undang-undang hukum pidana Bagian 377A, hukum era kolonial yang mendekriminalisasi hubungan seks antara sesama laki-laki.\n\n\nBagian 377AÂ  mengatur bahwa pelanggar aturan tersebut dapat dikenai hukuman hingga dua tahun penjara. Namun, peraturan tersebut tidak secara aktif ditegakkan. Hingga saat ini, belum ada hukuman terhadap pelaku hubungan seks konsensual sesama pria dewasa. Aturan tersebut tidak mengatur hubungan seks antara sesama perempuan atau gender lainnya.Â \n\n\nBelum jelas kapan peraturan itu akan dicabut.\n\n\n\n\nSingapura menjadi negara Asia terbaru yang bergerak semakin dekat untuk mengakhiri diskriminasi terhadap anggota komunitas LGBTQ.\n\n\nPada 2018, pengadilan tertinggi India juga menghapus peraturan era kolonial yang melarang hubungan seks gay, sementara Thailand baru-baru ini semakin dekat untuk mengesahkan persatuan sipil sesama jenis.Â [vm/rs]"
    },
    {
        "title": "Presiden Serbia Desak Pasukan NATO Lindungi Minoritas Serbia di Kosovo",
        "link": "https://www.voaindonesia.com/a/presiden-serbia-desak-pasukan-nato-lindungi-minoritas-serbia-di-kosovo-/6710768.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3ByZXNpZGVuLXNlcmJpYS1kZXNhay1wYXN1a2FuLW5hdG8tbGluZHVuZ2ktbWlub3JpdGFzLXNlcmJpYS1kaS1rb3Nvdm8tLzY3MTA3NjguaHRtbA==",
        "description": "Presiden Serbia, Minggu (21/8) meminta NATO agar \"melakukan tugasnya\" di Kosovo atau Serbia sendiri akan bergerak untuk melindungi minoritas Serbia di provinsi yang memisahkan diri itu.\n\n\nPidato berapi-api Presiden Aleksandar Vucic yang disiarkan televisi kepada bangsanya itu dilakukan setelah gagalnya pembicaraan politik antara para pemimpin Serbia dan Kosovo awal pekan ini yang dimediasi Uni Eropa di Brussels.\n\n\nSerbia, bersama sekutunya Rusia dan Tiongkok, menolak mengakui deklarasi kemerdekaan Kosovo tahun 2008. Intervensi pimpinan NATO pada tahun 1999 mengakhiri perang antara pasukan Serbia dan separatis di Kosovo dan menghentikan tindakan keras berdarah Beograd terhadap mayoritas Albania di Kosovo.\n\n\n\n\nUni Eropa yang telah menyaksikan kegagalan pembicaraan selama bertahun-tahun untuk menormalkan hubungan Serbia-Kosovo, mengatakan, normalisasi hubungan merupakan salah satu prasyarat utama untuk keanggotaan Kosovo dan Serbia di blok 27 negara itu.\n\n\n\"Kami tidak bisa kemana-mana; kami terpojok,\" kata Vucic. \"Kami akan menyelamatkan warga kami dari penganiayaan dan pembantaian, jika NATO tidak mau melakukannya.\"\n\n\nIa juga mengklaim bahwa \"geng\" Albania Kosovo harus dihentikan dalam upayanya menyeberang ke Kosovo utara, di mana sebagian besar orang Serbia Kosovo tinggal. Vucic tidak memberikan bukti atas klaim tersebut. [my/lt]"
    },
    {
        "title": "Duta Besar Uni Emirat Arab akan Kembali ke Iran",
        "link": "https://www.voaindonesia.com/a/duta-besar-uni-emirat-arab-akan-kembali-ke-iran/6710764.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2R1dGEtYmVzYXItdW5pLWVtaXJhdC1hcmFiLWFrYW4ta2VtYmFsaS1rZS1pcmFuLzY3MTA3NjQuaHRtbA==",
        "description": "Uni Emirat Arab berencana menempatkan kembali duta besarnya untuk Iran. Penempatan ini merupakan yang pertama kalinya dalam enam tahun terakhir, demikian pengumuman Kementerian Luar Negeri Emirat itu, Minggu (21/8).\n\n\nPengumuman UEA ini disampaikan selagi federasi negara-negara Teluk Arab mempercepat upaya untuk meningkatkan hubungan dengan negara yang sejak lama dianggapnya sebagai ancaman regional.\n\n\nDuta Besar Uni Emirat Arab untuk Iran, Saif Mohammed Al Zaabi, akan kembali ke Teheran dalam beberapa hari mendatang untuk \"terus mendorong hubungan bilateral ke depan guna mencapai kepentingan bersama kedua tetangga dan kawasan,\" demikian laporan kantor berita WAM milik pemerintah UEA.\n\n\nLangkah itu dilakukan ketika para diplomat Amerika dan Iran sekarang berusaha untuk mengakhiri perundingan selama 16 bulan untuk menghidupkan kembali kesepakatan nuklir Teheran dengan kekuatan dunia.\n\n\nNegara-negara Teluk Arab lainnya telah menganjurkan diakhirinya permusuhan. Pekan lalu, Kuwait untuk pertama kalinya menunjuk duta besar baru untuk Teheran sejak 2016. Arab Saudi juga telah berupaya untuk meredakan ketegangan dengan Iran dalam serangkaian pembicaraan yang dimediasi Baghdad.\n\n\nHubungan antara negara-negara Teluk Arab dan Iran memburuk setelah warga Iran menyerbu dua misi diplomatik Arab Saudi di Teheran untuk memprotes eksekusi yang dilakukan oleh kerajaan itu terhadap seorang ulama Syiah terkemuka. Pada 2016, UEA memanggil pulang duta besarnya di Teheran. Hubungan antara negara-negara semakin memburuk ketika UEA mendukung mantan Presiden Donald Trump menarik diri dari kesepakatan nuklir dan apa yang disebut kampanye \"tekanan maksimum\" terhadap Republik Islam itu.\n\n\nTetapi Abu Dhabi ingin mempertimbangkan kembali hubungannya setelah Iran disalahkan atas serangkaian serangan terhadap kapal tanker minyak di lepas pantai UEA dan fasilitas minyak Saudi pada 2019. Sementara itu, Dubai, yang memiliki komunitas besar ekspatriat Iran telah lama menjadi penghubung Iran ke dunia luar ketika negara itu menderita akibat sanksi internasional. [my/lt]"
    },
    {
        "title": "Pemimpin AS, Inggris, Prancis, Jerman Bahas Isu Nuklir Iran",
        "link": "https://www.voaindonesia.com/a/pemimpin-as-inggris-prancis-jerman-bahas-isu-nuklir-iran/6710752.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbWltcGluLWFzLWluZ2dyaXMtcHJhbmNpcy1qZXJtYW4tYmFoYXMtaXN1LW51a2xpci1pcmFuLzY3MTA3NTIuaHRtbA==",
        "description": "Para pemimpin Amerika, Inggris, Prancis dan Jerman membahas upaya untuk menghidupkan kembali kesepakatan nuklir Iran 2015, kata Gedung Putih , Minggu (21/8) dalam sebuah pernyataan yang sebagian besar berfokus pada Ukraina.\n\n\n\"Selain itu, para pemimpin membahas negosiasi yang sedang berlangsung mengenai program nuklir Iran, perlunya memperkuat dukungan bagi mitra di kawasan Timur Tengah, dan upaya bersama untuk mencegah dan membatasi kegiatan destabilisasi regional yang dilakukan Iran,\" kata Gedung Putih yang menggambarkan percakapan telepon ke empat pemimpin tersebut.\n\n\nGedung Putih tidak merinci lebih lanjut mengenai Timur Tengah yang didiskusikan Presiden AS Joe Biden, dengan Perdana Menteri Inggris Boris Johnson, Presiden Prancis Emmanuel Macron dan Kanselir Jerman Olaf Scholz.\n\n\n\n\nUni Eropa dan Amerika pekan lalu mengatakan sedang mempelajari tanggapan Iran terhadap apa yang disebut Uni Eropa sebagai proposal \"final\" untuk menghidupkan kembali kesepakatan, yang mengharuskan Teheran mengekang program nuklirnya dengan imbalan keringanan sanksi ekonomi.\n\n\nKegagalan dalam perundingan nuklir bisa meningkatkan risiko perang regional baru, dan Israel mengancam akan melakukan tindakan militer terhadap Iran jika diplomasi gagal mencegah Teheran mengembangkan kemampuan senjata nuklirnya.\n\n\nIran, yang sejak lama membantah memiliki ambisi seperti itu, telah memperingatkan akan memberikan tanggapan yang \"menghancurkan\" pada setiap serangan Israel. [my/lt]"
    },
    {
        "title": "Pasukan Somalia Akhiri Pengepungan Hotel di Mogadishu, Sedikitnya 21 Tewas",
        "link": "https://www.voaindonesia.com/a/pasukan-somalia-akhiri-pengepungan-hotel-di-mogadishu-sedikitnya-21-tewas/6710750.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Bhc3VrYW4tc29tYWxpYS1ha2hpcmktcGVuZ2VwdW5nYW4taG90ZWwtZGktbW9nYWRpc2h1LXNlZGlraXRueWEtMjEtdGV3YXMvNjcxMDc1MC5odG1s",
        "description": "Polisi federal Somalia mengatakan hari Minggu (21/8) bahwa pasukan keamanan telah mengakhiri pengepungan hotel Mogadishu oleh kelompok militan yang berafiliasi dengan al-Shabab setelah hampir 30 jam operasi. Para pejabat mengatakan lebih dari 20 orang tewas dalam serangan itu."
    },
    {
        "title": "Australia Terkejut atas Pengurangan Masa Hukuman Pembom Bali",
        "link": "https://www.voaindonesia.com/a/australia-terkejut-atas-pengurangan-masa-hukuman-pembom-bali/6710711.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2F1c3RyYWxpYS10ZXJrZWp1dC1hdGFzLXBlbmd1cmFuZ2FuLW1hc2EtaHVrdW1hbi1wZW1ib20tYmFsaS82NzEwNzExLmh0bWw=",
        "description": "Australia kaget dan cemas setelah mendapat konfirmasi bahwa masa tahanan pembuat bom Bali kembali dikurangi. Dalam serangan pada Oktober 2002 itu, 202 orang, termasuk 88 warga Australia, tewas bersama korban dari Indonesia, Inggris, Amerika dan negara-negara lain."
    },
    {
        "title": "Tren Gedung ‘Ramping’ Menentang Logika dan Angin Kencang",
        "link": "https://www.voaindonesia.com/a/tren-gedung-ramping-menentang-logika-dan-angin-kencang/6710702.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RyZW4tZ2VkdW5nLXJhbXBpbmctbWVuZW50YW5nLWxvZ2lrYS1kYW4tYW5naW4ta2VuY2FuZy82NzEwNzAyLmh0bWw=",
        "description": "Di antara hutan bagunan di Kota New York, terdapat gedung baru yang menyandang gelar \"pencakar langit paling ramping di dunia\". Menara ini sangat kurus dan tinggi sehingga jumlah lift harus dikurangi, dan harus diambil langkah-langkah untuk memastikannya tahan terhadap angin kencang."
    },
    {
        "title": "Jalur Mandiri: Potensi Jual Beli Kursi di Perguruan Tinggi Negeri",
        "link": "https://www.voaindonesia.com/a/jalur-mandiri-potensi-jual-beli-kursi-di-perguruan-tinggi-negeri-/6710528.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2phbHVyLW1hbmRpcmktcG90ZW5zaS1qdWFsLWJlbGkta3Vyc2ktZGktcGVyZ3VydWFuLXRpbmdnaS1uZWdlcmktLzY3MTA1MjguaHRtbA==",
        "description": "Calon mahasiswa selayaknya diterima di perguruan tinggi negeri yang berkualitas karena kapabilitasnya. Ironisnya, negara justru membuka jalur yang memungkinkan calon mahasiswa untuk membeli kursi kampus dengan uangnya, bukan kepandaiannya."
    },
    {
        "title": "PM Jepang Fumio Kishida Terjangkit COVID",
        "link": "https://www.voaindonesia.com/a/pm-jepang-fumio-kishida-terjangkit-covid/6710515.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BtLWplcGFuZy1mdW1pby1raXNoaWRhLXRlcmphbmdraXQtY292aWQvNjcxMDUxNS5odG1s",
        "description": "Perdana Menteri Jepang Fumio Kishida dinyatakan positif terjangkit COVID-19. Akibatnya ia mengurungkan rencana perjalanan ke Tunisia untuk menghadiri konferensi pembangunan Afrika, kata seseorang yang dekat dengannya pada Minggu (21/8).\n\n\nKishida, yang baru saja kembali dari liburan selama seminggu, akan bekerja dari kediamannya mulai Senin (22/8) dan akan ikut berpartisipasi pada Konferensi Tokyo tentang Pembangunan Afrika (TICAD) secara online, kata sumber itu.\n\n\nPerdana Menteri menderita batuk dan demam pada Sabtu (20/8) dan melakukan tes PCR pada Minggu (21/8) pagi. Hasil tes pada sore hari, menunjukkan Kishida positif, kata juru bicara Kantor Kabinet secara terpisah.\n\n\nPerdana menteri berusia 65 tahun itu, pekan lalu berlibur musim panas dan dijadwalkan kembali bekerja Senin. Tidak jelas di mana atau bagaimana ia terinfeksi.\n\n\nKishida tidak akan menghadiri konferensi pembangunan Afrika akhir bulan ini di Tunisia tetapi akan hadir secara virtual. Lembaga penyiaran NHK mengatakan Kishida juga menunda perjalanannya ke Timur Tengah.\n\n\nJepang mengalami peningkatan kasus virus corona pada Juli dan Agustus. Hal tersebut memukul bisnis di negara dengan ekonomi terbesar ketiga di dunia, meskipun kematian akibat virus itu tetap relatif rendah dan dampaknya lebih ringan dibandingkan dengan beberapa negara maju lainnya.\n\n\nPihak berwenang telah menghindari penerapan lockdown sebagaimana yang dilakukan di China dan negara-negara lain selama pandemi. Jepang mengandalkan penggunaan masker dan menjaga jarak sosial untuk mengekang laju penularan infeksi. [ah/my]"
    },
    {
        "title": "CEO Perusahaan Spyware Israel NSO Group Mengundurkan Diri",
        "link": "https://www.voaindonesia.com/a/ceo-perusahaan-spyware-israel-nso-group-mengundurkan-diri/6710465.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Nlby1wZXJ1c2FoYWFuLXNweXdhcmUtaXNyYWVsLW5zby1ncm91cC1tZW5ndW5kdXJrYW4tZGlyaS82NzEwNDY1Lmh0bWw=",
        "description": "Perusahaan spyware Israel, NSO Group, mengatakan pada Minggu (21/8) bahwa Chief Executive Shalev Hulio mengundurkan diri. Buntutnya, Chief Operating Officer Yaron Shohat ditunjuk untuk mengawasi reorganisasi perusahaan sebelum pengganti definitif ditetapkan.\n\n\nSebuah sumber di perusahaan mengonfirmasi bahwa sekitar 100 karyawan akan diberhentikan sebagai bagian dari reorganisasi perusahaan, dan Shohat akan memimpin perusahaan sampai dewan komisaris menunjuk CEO baru.\n\n\nPerusahaan pengawasan, yang membuat perangkat lunak Pegasus, menghadapi tuntutan hukum karena adanya tuduhan bahwa alatnya disalahgunakan oleh pemerintah dan lembaga lain untuk meretas ponsel.\n\n\nNSO mengatakan teknologinya dimaksudkan untuk membantu menangkap teroris, pedofil, dan penjahat kelas kakap dan dijual kepada klien pemerintah yang \"diperiksa dan sah\", meskipun perusahaan tetap merahasiakan daftar kliennya.\n\n\n\"Produk perusahaan tetap diminati oleh pemerintah dan lembaga penegak hukum karena teknologi mutakhir dan kemampuannya yang telah terbukti untuk membantu para pelanggan dalam memerangi kejahatan dan teror,\" kata Shohat dalam sebuah pernyataan.\n\n\n\"NSO akan memastikan bahwa teknologi terobosan perusahaan digunakan untuk tujuan yang benar dan layak,\" tambahnya.\n\n\nApple mengajukan gugatan terhadap NSO Group, karena warga AS menjadi sasaran peretasan. [ah]"
    }
]