[
    {
        "title": "Rusia Terus Berusaha Menyerang Wilayah Utara Ukraina",
        "link": "https://www.voaindonesia.com/a/rusia-terus-berusaha-menyerang-wilayah-utara-ukraina/6678718.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3J1c2lhLXRlcnVzLWJlcnVzYWhhLW1lbnllcmFuZy13aWxheWFoLXV0YXJhLXVrcmFpbmEvNjY3ODcxOC5odG1s",
        "description": "Sejumlah warga Belarusia yang kini terasingkan mengatakan kegiatan militer Rusia terbaru di Belarusia, yang merupakan sekutu penting Moskow, menunjukkan bahwa Rusia terus berusaha menyerang wilayah utara Ukraina dari wilayah negaranya. Langkah tersebut diambil setelah Rusia gagal dalam melancarkan serangan darat ke ibu kota Ukraina, Kyiv, pada awal tahun ini.\n\n\nSementara para wartawan, analis, dan pembangkang Belarusia mengatakan bahwa invasi Rusia lainnya ke wilayah Ukraina utara dari negara tersebut tampaknya tidak akan segera terjadi, hal itu telah memicu perdebatan di antara mereka tentang apakah pasukan arahan Presiden Belarusia, Alexander Lukashenko, akan bergabung dengan pasukan Rusia untuk menyerang Ukraina.\n\n\n\n\nPasukan Rusia yang bermarkas di Belarusia menyerbu wilayah Ukraina utara pada awal invasi Rusia ke negara itu pada akhir Februari lalu, dengan harapan dapat merebut Kyiv, yang berjarak 150 kilometer dari perbatasan Belarusia. Lukashenko menjauhkan pasukannya dari keterlibatan langsung dalam invasi itu. Di saat yang sama, ia secara terbuka mendukung invasi tersebut dan mengizinkan militer Rusia menggunakan wilayah dan prasarana yang dimiliki Belarusia.\n\n\nPasukan Ukraina, yang didukung dengan pasokan senjata dari Barat, menghentikan serangan Rusia di luar Kyiv dan melakukan serangan balik. Mereka berhasil memaksa pasukan Rusia mundur dari wilayah Ukraina utara di sekitar Kyiv untuk kembali ke Belarusia pada awal April lalu.\n\n\nRusia mengerahkan puluhan ribu tentara di Belarusia pada awal invasinya ke Ukraina. Saat ini, kehadiran pasukan Rusia di Belarusia hanya berjumlah ratusan, menurut Franak Viacorka, penasihat senior pemimpin oposisi Belarusia Sviatlana Tsikhanouskaya. [ps/rs]"
    },
    {
        "title": "Isu Taiwan Bayangi Pembicaraan Telepon Biden dan Xi Jinping",
        "link": "https://www.voaindonesia.com/a/isu-taiwan-bayangi-pembicaraan-telepon-biden-dan-xi-jinping/6678715.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2lzdS10YWl3YW4tYmF5YW5naS1wZW1iaWNhcmFhbi10ZWxlcG9uLWJpZGVuLWRhbi14aS1qaW5waW5nLzY2Nzg3MTUuaHRtbA==",
        "description": "Presiden Amerika Serikat Joe Biden dan Presiden China Xi Jinping berbicara panjang lebar pada Kamis (28/7) pagi melalui telepon, di tengah ketegangan yang meningkat akibat usulanÂ Ketua DPR AS Nancy Pelosi yang berencana melakukanÂ  kunjungan ke Taiwan. Juru bicara Kementerian Luar Negeri China, Zhao Lijian, telah memperingatkan bahwa kunjungan Pelosi ke Taiwan itu akan \"ditanggapi dengan tindakan tegas.\"\n\n\nKetika berbicara dengan wartawan, seorang pejabat senior pemerintah mengatakan, kedua pemimpin membahas berbagai \"pentingnya bertemu secara langsung dan sepakat bahwa tim dari kedua belah pihak akan menindaklanjuti soal jadwal pertemuan yang cocok bagi keduanya.\"\n\n\n\n\nDalam rangkuman pembicaraan telepon tersebut, Gedung Putih mengatakan pihaknya tidak mengubah kebijakan mereka soal Taiwan.\n\n\nâ\u0080\u009cAS menolak keras upaya sepihak untuk mengubah status quo atau merusak perdamaian dan stabilitas di sepanjang wilayah selat Taiwan.\"\n\n\nPembicaraan pada Kamis tersebut merupakan pembicaraan melalui telepon yang kelima antara kedua pemimpin, sejak Biden menjabat sebagai presiden pada 2021.\n\n\nBeijing menilai perjalanan anggota parlemen AS ke Taiwan tidak sejalan dengan kebijakan \"Satu China\" yang diakui oleh AS. Beijing menganggap pihaknya sebagai satu-satunya pemerintah China yang menguasai Taiwan. Beijing memandang Taiwan, yang memiliki pemerintahan sendiri, sebagai provinsi yang memisahkan diri.\n\n\n\n\nPotensi kunjungan Ketua DPR dipandang sangat berbahaya karena ia berada di urutan ketiga dalam daftar suksesi kepresidenan AS, setelah Wakil Presiden Kamala Harris.\n\n\nMedia pemerintah China melaporkan, Xi mengatakan kepada Biden dalam pembicaraan mereka bahwa AS harus mematuhi prinsip Satu China dan memastikan bahwa tindakannya sesuai dengan ucapannya. [ps/jm]"
    },
    {
        "title": "Setidaknya Tujuh Orang Tewas dalam Banjir di dekat Teheran",
        "link": "https://www.voaindonesia.com/a/setidaknya-tujuh-orang-tewas-dalam-banjir-di-dekat-teheran-/6678711.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NldGlkYWtueWEtdHVqdWgtb3JhbmctdGV3YXMtZGFsYW0tYmFuamlyLWRpLWRla2F0LXRlaGVyYW4tLzY2Nzg3MTEuaHRtbA==",
        "description": "Setidaknya tujuh orang dilaporkan tewas dalam banjir di dekat wilayah Teheran, Iran, pada Kamis (28/7), dalam sebuah bencana tanah longsor yang menumpahkan lumpur setinggi empat meter di sebuah desa di sebelah barat dari ibu kota Iran itu, demikian disampaikan oleh layanan darurat di negara itu.\n\n\nBanjir bandang di dekat Teheran, di kaki bukit-bukit dekat gunung Alborz terjadi kurang dari satu minggu setelah banjir terjadi di daerah yang biasanya kering, dan menyebabkan 22 orang tewas.\n\n\n\n\nVideo dari desa Emamzadeh Davood yang diposting di media sosial memperlihatkan remaja yang dilumuri lumpur bertahan di sebuah tiang listrik sementara air deras yang berisi sampah mengalir di sekelilingnya. Sebuah dinding terlihat ambruk beberapa menit kemudian.\n\n\nOrganisasi Bulan Sabit Merah Iran mengatakan, enam orang dikonfirmasi tewas di desa dan sembilan lainnya mengalami cedera. Sementara 14 warga lainnya belum ditemukan.\n\n\nLebih dari 500 orang telah dievakuasi, demikian pernyataan organisasi tersebut.\n\n\nDi Damavand, wilayah yang terletak di sebelah timur Teheran, sebuah mayat ditemukan dari tempat yang banjir, demikian dilaporkan kantor berita pemerintah IRNA.Â \n\n\nPemimpin dari Bulan Sabit Merah Iran, Pir Hossein Kolivand, mengatakan kepada awak media bahwa hujan lebat sejak yang turun sejak Rabu (27/7) mengakibatkan banjir dan tanah longsor di Emamzadeh Davood, yang merupakan sebuah daerah wisata, dan beberapa kendaraan terperangkap di lumpur atau terbawa arus air yang deras.Â \n\n\nBanjir mendera 18 provinsi di seluruh Iran, kata Kolivand kepada IRNA, termasuk di Isfahan, Yazd, dan Fars, dimana 22 orang tewas dalam bencana banjir pada Sabtu (23/7) lalu.\n\n\nMenteri Dalam Negeri Iran Ahmad Vahidi mengatakan, bagian-bagian dari Imamzadeh Davood terbenam dalam lumpur setinggi empat meter.\n\n\n\n\nIa menambahkan pencarian korban yang selamat masih diteruskan hingga kini.Â \n\n\nPresiden Ebrahim Raisi memerintahkan gubernur Teheran untuk mengambil sejumlah langkah guna mencegah insiden lebih jauh dan memperingatkan penduduk akan bahaya yang dihadapi, demikian pernyataan dari kantor kepresidenan.\n\n\nPada 2019, hujan lebat di Iran selatan telah menewaskan paling sedikit 76 orang dan menyebabkan kerusakan yang mencapai nilai lebih dari dua miliar dolar.Â  [jm/ps]"
    },
    {
        "title": "AS Berencana Membuat Kartu Tanda Pengenal Baru untuk Migran",
        "link": "https://www.voaindonesia.com/a/as-berencana-membuat-kartu-tanda-pengenal-baru-untuk-migran/6678686.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLWJlcmVuY2FuYS1tZW1idWF0LWthcnR1LXRhbmRhLXBlbmdlbmFsLWJhcnUtdW50dWstbWlncmFuLzY2Nzg2ODYuaHRtbA==",
        "description": "Pemerintahan Presiden Joe Biden sedang mengusahakan pembuatan kartu tanda pengenal baru yang diperuntukkan untuk para imigran di perbatasan Amerika Serikat-Meksiko. Kartu tersebut ditujukan agar para pejabat imigrasi dan migran dapat mengakses dokumen migran secara lebih cepat.Â \n\n\nKartu itu juga nantinya dapat digunakan oleh para migran untuk bepergian di wilayah AS di mana Badan Keamanan Transportasi AS akan mengizinkan penggunaan kartu tersebut.Â \n\n\nSeorang juru bicara Badan Penegakan Imigrasi AS (ICE), mengatakan kepada VOA bahwa kartu itu, yang disebut Secure Docket Card, merupakan bagian dari moderninasi dan upaya untuk melancarkan proses administrasi yang harus dilalui oleh para imigran di wilayah perbatasan selatan lewat kehadiran kartu tanda pengenal yang konsisten, aman, dan terpercaya.\n\n\n\n\nICE kini tengah menyelesaikan pemberitahuan percobaan yang disyaratkan dalam pembuatan kartu itu yang nantinya akan diserahkan kepada Kongres, dan Departemen Keamanan Dalam Negeri AS (DHS) tengah mengajukanÂ permohonan dana senilai $10 juta untuk meluncurkan prakarsa ini pada tahun anggaran 2023.\n\n\nKartu tanda pengenal yang baru itu akan mencakup foto, nama, kebangsaan, dan kode QR guna mengakses portal baru di mana informasi imigran disimpan, sehingga memungkinkan para migran masuk ke dalam situs guna menjadwalkan dan memeriksa persyaratan pelaporan untuk ICE dan tanggal sidang mereka dengan pengadilan imigrasi. [jm/ps]"
    },
    {
        "title": "Pemerintahan Biden Tolak Label Resesi untuk Situasi Ekonomi AS",
        "link": "https://www.voaindonesia.com/a/pemerintahan-biden-tolak-label-resesi-untuk-situasi-ekonomi-as/6678679.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbWVyaW50YWhhbi1iaWRlbi10b2xhay1sYWJlbC1yZXNlc2ktdW50dWstc2l0dWFzaS1la29ub21pLWFzLzY2Nzg2NzkuaHRtbA==",
        "description": "Presiden Amerika Serikat Joe Biden dan anggota pemerintahannya menghindari penggunaan kata \"resesi\" dalam menggambarkan kondisi ekonomi AS saat ini. Namun, sejumlah politisi dari partai oposisi dan beberapa pakar ekonomi mengatakan bahwa ekonomi AS kini sudah memenuhi definisi dari resesi.\n\n\nâ\u0080\u009cKita baru beranjak dari pertumbuhan ekonomi bersejarah tahun lalu, dan memulihkan semua lapangan pekerjaan di sektor swasta yang hilang selama krisis pandemi COVID-19, tidak mengherankan jika ekonomi kini melamban di saat Bank Sentral bertindak untuk menurunkan inflasi,â\u0080\u009d kata Presiden Biden dalam sebuah pernyataan tidak lama setelah Departemen Perdagangan AS merilis data pada Kamis (28/7) pagi.\n\n\nData tersebut memperlihatkan bahwa pertumbuhan ekonomi AS telah menyusut selama dua kuartal berturut-turut, sebuah tolok ukur tradisional untuk menggambarkan kondisi resesi.\n\n\n\n\nâ\u0080\u009cTetapi meskipun kita menghadapi tantangan global yang bersejarah, kita berada di jalur yang tepat dan kita akan mengatasi peralihan dan muncul lebih kuat dan lebih aman,â\u0080\u009d tambah Biden dalam pernyataannya.\n\n\nProduk Domestik Bruto (PDB) AS menyusut sebesar 0,9 persen pada periode April hingga Juni, demikian menurut Biro Analisis Ekonomi dari Departemen Perdagangan. Penyusutan ini menyusul penurunan sebesar 1,6 persen yang tercatat dalam kuartal pertama tahun ini.\n\n\n\"Lazimnya, kita saat ini berada dalam resesi, karena kebanyakan orang berpendapat bahwa resesi ditandai dengan penurunan pertumbuhan ekonomi selama dua kuartal berturut-turut, dan itu yang kita hadapi (saat ini),\" kata Desmond Lachman, seorang ahli ekonomi di Lembaga American Enterprise (AEI) kepada VOA.\n\n\nSentimen konsumen â\u0080\u009ckini mencapai titik terendah di mana mereka bergelut dengan inflasi yang tinggi, gaji yang berkurang, dan juga banyak dari mereka yang kehilangan uang di pasar saham.Â  Jadi konsumen tidak merasa nyaman dengan kondisi ekonomi (saat ini),â\u0080\u009d kata Lachman.\n\n\nSejumlah anggota Partai Republik di Kongres AS secara cepat mengirim cuitan di Twitter setelah data tersebut dirilis dan mendeklarasikan bahwa AS kini berada dalam resesi.\n\n\n\n\n\"Demokrat telah menjerumuskan kita ke dalam resesi,\" kata Senator Ted Cruz, anggota dari komite ekonomi gabungan di Senat AS.Â \n\n\nInflasi di AS mencapai 9,1 persen pada bulan lalu, sebuah catatan tertinggi dalam empat puluh tahun terakhir.Â  Bank Sentral telah menaikkan suku bunga pada Rabu (27/7) sebesar 0,75 persen, untuk menjinakkan kenaikan harga, tetapi beberapa ahli ekonomi berpendapat bahwa langkah itu akan memicu resesi.Â \n\n\nâ\u0080\u009cMasalah dengan Fed (Bank Sentral.red) adalah mereka mengambil tindakan yang terlalu lemah dan terlalu lambat,â\u0080\u009d kata Lachman.Â  â\u0080\u009cPada saat mereka menaikkan suku bunga pada awal bulan ini, inflasi sudah menyebar, dan lajunya mencapai yang tertinggi dalam beberapa dekade terakhir.Â  Hal yang sama kini terjadi. Fed terus menaikkan suku bunga, meskipun tanda-tandanya jelas bahwa ekonomi tengah melamban.â\u0080\u009dÂ \n\n\nLachman adalah seorang mantan pejabat IMF, dan dia mencatat tindakan Bank Sentral AS telah menyebabkan banyak perekonomian negara-negara berkembang mengalami tekanan akibat mengalirnya modal dan dana dari sejumlah negara tersebut ke AS, dan nilai mata uang dolar yang kuat akan mempersulit negara-negara itu untuk mendanai defisit neraca pembayaran mereka.\n\n\n\n\nâ\u0080\u009cKJika ekonomi AS melamban, halÂ  itu berarti pasar ekspor untuk negara-negara berkembang tidak lagi sekuat sebelumnya. Jadi kita (saat ini) menyaksikan kesulitan yang dialami negara berkembang hingga akhir tahun ini. Namun, kemungkinan (kondisinya) akan membaik pada tahun depan, jika Fed menghentikan upaya untuk menaikkan suku bunganya, dan mulai menurunkan suku bunga,â\u0080\u009d demikian proyeksi Lachman.Â \n\n\nâ\u0080\u009cSasaran kami adalah menurunkan inflasi, dan menciptakan sebuah pendaratan yang lunak, yang saya maksud adalah pendaratan yang tidak mengakibatkan sebuah peningkatan pengangguran secara signifikan,â\u0080\u009d kata Gubernur Bank Sentral AS, Jerome Powell, kepada reporter pada Rabu.Â  â\u0080\u009cKami paham itu hal yang tidak mudah, dan semakin sulit akhir-akhir ini.\" [jm/ps]"
    },
    {
        "title": "Minyak, Iran, dan HAM jadi Agenda Utama dalam Pertemuan Macron dan Putra Mahkota Saudi",
        "link": "https://www.voaindonesia.com/a/minyak-iran-dan-ham-jadi-agenda-utama-dalam-pertemuan-macron-dan-putra-mahkota-saudi/6678665.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21pbnlhay1pcmFuLWRhbi1oYW0tamFkaS1hZ2VuZGEtdXRhbWEtZGFsYW0tcGVydGVtdWFuLW1hY3Jvbi1kYW4tcHV0cmEtbWFoa290YS1zYXVkaS82Njc4NjY1Lmh0bWw=",
        "description": "Presiden Prancis Emmanuel Macron menerima Putra Mahkota Arab Saudi Pangeran Mohammed bin Salman pada Kamis (28/7). Pertemuan tersebut berlangsung ketika pihak Barat tengah berupaya meningkatkan usahanya dalam membujuk negara produsen minyak tersebut di tengah perang di Ukraina dan macetnya pembicaraan untuk menghidupkan kembali perjanjian nuklir dengan Iran.\n\n\nTokoh-tokoh oposisi dan kelompok HAM di Prancis telah mengecam keputusan Macron untuk mengundang pemimpin Saudi itu ke acara makan malam di Istana Elysee. Pihak Barat sebelumnya telah menuduh putra mahkota itu memerintahkan pembunuhan jurnalis asal Arab Saudi, Jamal Khashoggi, pada 2018.\n\n\n\n\nLawatan ke Paris oleh pemimpin Saudi itu terjadi dua minggu setelah ia mengadakan pembicaraan dengan Presiden Amerika Serikat Joe Biden di Arab Saudi. Pihak Barat ingin memulihkan hubungan dengan raksasa produsen minyak dari kawasan Teluk Arab itu ketika pihaknya harus melawan pengaruh Iran, Rusia, dan China yang semakin besar di kawasan Teluk.\n\n\nPrancis dan negara-negara Eropa lainnya sedang berusaha melakukan diversifikasi dalam sumber-sumber energi mereka menyusul invasi Rusia ke Ukraina, yang menyebabkan Moskow mengurangi pasokan gas alamnya ke Eropa.\n\n\nMacron ingin Riyadh, eksportir minyak terbesar di dunia, meningkatkan produksinya. Seorang pejabat kepresidenan Prancis mengatakan kepada reporter bahwa Macron akan membahas isu HAM, termasuk kasus-kasus tertentu, serta berdiskusi mengenai produksi minyak dan perjanjian nuklir dengan Iran dalam pertemuan tersebut.\n\n\n\n\nPrancis merupakan salah satu pemasok senjata utama untuk Riyadh, tetapi kini menghadapi tekanan semakin besar untuk mengkaji kembali penjualan itu karena krisis kemanusiaan yang terjadi di Yaman, yang merupakan krisis kemanusiaan terburuk di dunia, di mana koalisi yang dipimpin oleh Saudi telah memerangi pembrontak Houthi yang didukung Iran sejak 2015.\n\n\nPembunuhan Khashoggi di konsulat Saudi di Istanbul telah memicu sebuah reaksi kemarahan internasional. Intelijen AS menyimpulkan putra mahkota Saudi memberi persetujuan langsung pembunuhan terhadap penulis kolom harian Washington Post itu. Putra mahkota telah membantah dirinya terlibat dalam pembunuhan itu. [jm/ps]"
    },
    {
        "title": "Gedung Putih Luncurkan Kampanye Baru Vaksin Booster",
        "link": "https://www.voaindonesia.com/a/gedung-putih-luncurkan-kampanye-baru-vaksin-booster/6678656.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2dlZHVuZy1wdXRpaC1sdW5jdXJrYW4ta2FtcGFueWUtYmFydS12YWtzaW4tYm9vc3Rlci82Njc4NjU2Lmh0bWw=",
        "description": "Pemerintahan Presiden Joe Biden kembali mendorong program pemberian suntikan penguat (booster) COVID-19 bagi para warganya yang memenuhi syarat. Pemerintah menekankan bahwaÂ booster berguna untuk memberikan perlindungan tambahan dari dampak parah yang dapat terjadi jika seseorang terkena varian BA.5 yang sangat menular dan kini sedang menyebar di seluruh negeri.\n\n\nInisiatif tersebut mencakup upaya untuk menjangkau langsung kelompok berisiko tinggi, terutama para lansia, menganjurkan warga untuk memperbarui status vaksinasi mereka dan menghubungi mereka melalui telepon, email dan meluncurkan iklan layanan masyarakat yang baru.\n\n\n\n\nMenurut Pusat Pengendalian dan Pencegahan Penyakit (CDC), terdapat puluhan juta orang di AS, yang telah memenuhi syarat, belum menerima booster pertama mereka. Dari jumlah warga yang telah menerima booster pertama, hanya sekitar 30 persen yang telah mendapatkan booster kedua.\n\n\nSemua orang Amerika berusia 5 tahun dan lebih seharusnya sudah mendapat vaksin booster lima bulan setelah vaksinasi awal mereka, menurut CDC. Lembaga tersebut juga menambahkan bahwa mereka yang berusia 50 tahun ke atas atau bagi mereka yang memiliki kekebalan tubuh lemah, harus memperoleh booster kedua empat bulan setelah mendapat suntikan penguat yang pertama.\n\n\n\n\nCDC merilis \"kalkulator booster\" untuk membantu orang menentukan kapan harus menerima suntikan booster. Presiden Biden yang menerima suntikan booster keduanya pada Maret, dites positif terkena virus COVID-19 pada pekan lalu dan pulih setelah mengalami gejala ringan selama lima hari.\n\n\nPada bulan Mei, menurut CDC, sebelum varian BA.5 menyebar di AS, orang berusia di atas 50 tahun yang hanya menerima satu suntikan booster, beresiko meninggal dunia empat kali lebih besar jika tertular COVID-19, dibandingkan mereka yang sudah mendapat boosterÂ sebanyak dua kali atau lebih. [ps/jm]"
    },
    {
        "title": "Serangan Misil Rusia Menghantam Kyiv, Kawasan Chernihiv",
        "link": "https://www.voaindonesia.com/a/serangan-misil-rusia-menghantam-kyiv-kawasan-chernihiv-/6678642.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NlcmFuZ2FuLW1pc2lsLXJ1c2lhLW1lbmdoYW50YW0ta3lpdi1rYXdhc2FuLWNoZXJuaWhpdi0vNjY3ODY0Mi5odG1s",
        "description": "Untuk pertama kalinya beberapa minggu terakhir, Rusia melancarkan serangan misil terhadap wilayah ibu kota Ukraina Kyiv, dan kawasan Chernihiv di bagian utara pada Kamis (28.7). Ukraina menuduh serangan tersebut merupakan balasan terhadap perlawanan gigih pasukannya dalam menghalau invasi Rusia.\n\n\nRusia menyerang kawasan Kyiv dengan enam misil yang diluncurkan dari Laut Hitam. Serangan tersebut menyebabkan 15 orang terluka, di mana lima di antaranya adalah warga sipil, kata gubernur kawasan Ukraina.\n\n\n\n\nUkraina mengatakan, pihaknya berhasil menembak jatuh satu misil Rusia, tetapi pasukan Moskow telah berhasil menyerang sebuah kompleks militer di Liutizh, wilayah di luar Kyiv, dan menghancurkan satu bangunan dan merusak dua gedung lainnya.Â \n\n\nGubernur kawasan Kyiv Oleksiy Kuleba mengaitkan serangan itu dengan peringatan Hari Kenegaraan yang ditetapkan oleh Presiden Volodymyr Zelenskyy pada tahun lalu, di mana Ukraina memperingati hari tersebut untuk pertama kalinya pada Kamis.\n\n\n\"Rusia dengan bantuan misil, melancarkan pembalasan terhadap perlawanan (pasukan kami) yang luas dan gigih, di mana rakyat Ukraina berhasil mengatur serangan karena solidaritas mereka demi negara ini,â\u0080\u009d kata Kuleba di televisi Ukraina.Â  â\u0080\u009cUkraina sudah berhasil mematahkan rencana Rusia dan akan terus membela diri.\" [jm/ps]"
    },
    {
        "title": "Perdagangan Daring di Afrika Diproyeksi Tumbuh 56 Persen Hingga Tahun 2025",
        "link": "https://www.voaindonesia.com/a/perdagangan-daring-di-afrika-diproyeksi-tumbuh-56-persen-hingga-tahun-2025/6678622.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlcmRhZ2FuZ2FuLWRhcmluZy1kaS1hZnJpa2EtZGlwcm95ZWtzaS10dW1idWgtNTYtcGVyc2VuLWhpbmdnYS10YWh1bi0yMDI1LzY2Nzg2MjIuaHRtbA==",
        "description": "Penjualan online atau daring melonjak selama pandemi Covid, termasuk di sejumlah wilayah Afrika. Analis industri memproyeksikan perdagangan daring di Afrika akan tumbuh lebih dari 50 persen selama tiga tahun ke depan meski pun ada banyak tantangan. Berikut laporan tim VOA."
    },
    {
        "title": "Kunjungan Presiden Jokowi ke 3 Negara Asia: Menjaga Kepentingan Nasional di tengah Rivalitas Indo Pasifik",
        "link": "https://www.voaindonesia.com/a/kunjungan-presiden-jokowi-ke-3-negara-asia-menjaga-kepentingan-nasional-di-tengah-rivalitas-indo-pasifik/6678637.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2t1bmp1bmdhbi1wcmVzaWRlbi1qb2tvd2kta2UtMy1uZWdhcmEtYXNpYS1tZW5qYWdhLWtlcGVudGluZ2FuLW5hc2lvbmFsLWRpLXRlbmdhaC1yaXZhbGl0YXMtaW5kby1wYXNpZmlrLzY2Nzg2MzcuaHRtbA==",
        "description": "Lawatan ke luar negeri Presiden Jokowi pekan ini membawanya ke Tiongkok yang sering berseberangan dengan AS, lalu Jepang dan Korea Selata sekutu AS. Di tengah pendekatan ekonomi ke negara-negara Asia, analis melihat Indonesia juga melanjutkan pendekatan pertahanan dengan Barat."
    }
]