[
    {
        "title": "Nilai Dolar AS dan Euro Praktis Berimbang: Turis Eropa Resah, Turis AS Girang",
        "link": "https://www.voaindonesia.com/a/nilai-dolar-as-dan-euro-praktis-berimbang-turis-eropa-resah-turis-as-girang/6666060.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL25pbGFpLWRvbGFyLWFzLWRhbi1ldXJvLXByYWt0aXMtYmVyaW1iYW5nLXR1cmlzLWVyb3BhLXJlc2FoLXR1cmlzLWFzLWdpcmFuZy82NjY2MDYwLmh0bWw=",
        "description": "Pada awal 2022, nilai tukar euro terhadap dolar AS adalah sekitar satu dolar tigapuluh sen setiap euro. Tapi memasuki pertengahan Juli, nilai tukar keduanya kurang lebih seimbang, alias satu dolar sama dengan satu euro, untuk pertama kali sejak 2002. Mengapa bisa demikian, dan apa dampaknya?"
    },
    {
        "title": "Sengketa Hukum antara Elon Musk dan Twitter Dimulai di Pengadilan Delaware",
        "link": "https://www.voaindonesia.com/a/sengketa-hukum-antara-elon-musk-dan-twitter-dimulai-di-pengadilan-delaware/6666045.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NlbmdrZXRhLWh1a3VtLWFudGFyYS1lbG9uLW11c2stZGFuLXR3aXR0ZXItZGltdWxhaS1kaS1wZW5nYWRpbGFuLWRlbGF3YXJlLzY2NjYwNDUuaHRtbA==",
        "description": "Sengketa di pengadilan dengan taruhan tinggi antara Elon Musk dan Twitter dimulai hari Selasa (19/7), ketika perusahaan media sosial itu berusaha memaksa pemilik perusahaan mobil Tesla itu untuk menghormati kesepakatan pembelian Twitter yang bernilai $ 44 miliar.\n\n\nSidang pertama berpusat pada desakan Twitter untuk menetapkan tanggal persidangan awal September dalam kasus yang berfokus pada langkah Musk untuk membatalkan pembelian itu berdasarkan tuduhan bahwa media sosial itu tidak berterus-terang tentang akun palsunya.\n\n\nMiliaran dolar dipertaruhkan, namun juga masa depan media sosial yang menurut Musk harus mengijinkan setiap pengungkapan pendapat yang sah, sebuah posisi mutlak yang memicu kekhawatiran medsos itu dapat digunakan untuk menghasut kekerasan.\n\n\nSidang digelar di negara bagian Delaware.\n\n\n\"Pertanyaan diajukan tentang masa depan Twitter, dan mereka tidak ingin sengketa ini berlarut-larut,\" kata Carl Tobias, profesor hukum Universitas Richmond.\n\n\n\n\nTim hukum Musk mengajukan dokumen yang menyatakan bahwa tanggal itu terlalu dini untuk masalah yang begitu rumit, dan sebaliknya mengusulkan pertengahan Februari (tahun depan).\n\n\nPengacara Twitter mengingatkan bahwa kesepakatan itu seharusnya terlaksana menjelang akhir Oktober, hanya enam bulan setelah Musk meluncurkan tawarannya, yang awalnya ditolak oleh dewan perusahaan Twitter namun kemudian didukung.\n\n\nOrang terkaya di dunia itu mundur dari kesepakatan dalam beberapa bulan terakhir, karena saham teknologi jatuh, dan saham Twitter merosot di bawah $54,20 per saham, harga yang semula ditawarkan oleh Musk. [ps/jm]"
    },
    {
        "title": "LG Korea Selatan Berencana Bangun Pabrik Baterai di AS",
        "link": "https://www.voaindonesia.com/a/lg-korea-selatan-berencana-bangun-pabrik-baterai-di-as/6666042.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2xnLWtvcmVhLXNlbGF0YW4tYmVyZW5jYW5hLWJhbmd1bi1wYWJyaWstYmF0ZXJhaS1kaS1hcy82NjY2MDQyLmh0bWw=",
        "description": "Menteri Keuangan AS Janet Yellen mengatakan, Amerika dan Korea Selatan harus memperdalam hubungan perdagangan mereka untuk menghindari negara lain menggunakan posisi pasar untuk keuntungan yang tidak adil. Ia menyebut negara lain itu, China.\n\n\nLG, salah satu grup bisnis terbesar di Korea Selatan pada bulan April mengumumkan rencana untuk membangun pabrik baterai bernilai $1,4 miliar (USD) di Queen Creek, Arizona.\n\n\n\n\nYellen mewakili AS pada pertemuan menteri keuangan Kelompok 20 di Bali. Ia singgah di Tokyo dan Seoul, namun tidak ke China dan hanya menelepon wakil perdana menteri China yang mengetuai perdagangan pada awal Juli.\n\n\nYellen mengecam hubungan ekonomi China dengan Moskow. Ia mendesak negara adidaya Asia itu agar menggunakan \"hubungan khususnya dengan Rusia\" untuk membujuknya mengakhiri invasi ke Ukraina.\n\n\nChina \"mengarahkan sumber dayanya yang besar untuk mencari posisi dominan dalam pembuatan teknologi maju tertentu, termasuk semikonduktor, sambil melakukan berbagai praktik perdagangan yang tidak adil untuk mencapai posisi ini,\" kata Yellen. [ps/jm]"
    },
    {
        "title": "Teknologi Realitas Maya Bantu Penghuni Panti Jompo Jelajahi 'Dunia Baru'",
        "link": "https://www.voaindonesia.com/a/teknologi-realitas-maya-bantu-penghuni-panti-jompo-jelajahi-dunia-baru-/6665597.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Rla25vbG9naS1yZWFsaXRhcy1tYXlhLWJhbnR1LXBlbmdodW5pLXBhbnRpLWpvbXBvLWplbGFqYWhpLWR1bmlhLWJhcnUtLzY2NjU1OTcuaHRtbA==",
        "description": "Teknologi realitas maya diperkenalkan ke sejumlah panti wreda di Australia untuk membantu para penghuninya â\u0080\u0098melarikan diriâ\u0080\u0099 dari tempat mereka tinggal.\n\n\nSetelah COVID-19 mengisolasi penghuni panti selama dua tahun terakhir, proyek itu â\u0080\u009cmengubah segalanyaâ\u0080\u009d dan diharapkan dapat digunakan di lebih banyak pusat perawatan lansia.\n\n\nDi bangsal demensia salah satu panti wreda di Australia, para penghuninya dibawa pergi ke sebuah dunia yang baru.\n\n\nDari menyaksikan pemandangan luar biasa gugusan terumbu karang di Great Barrier Reef, hingga menyusuri jalanan di kota London, Inggris, atau Jerman.\n\n\nTeknologi realitas maya alias virtual reality digunakan untuk mewujudkannya, sekaligus untuk membantu para lansia menghidupkan kembali kenangan mereka, seperti yang dialami Jean Stoneman.\n\n\nâ\u0080\u009cIni sangat mudah. Jerman itu negara yang menyenangkan untuk dikunjungi, ia punya banyak toko bagus, sangat cantik,â\u0080\u009d ujarnya.\n\n\nPengalaman itu membawa kebahagiaan tersendiri bagi sang manajer panti wreda Arcare Aged Care Residence, Vicki Cain. Ia mengatakan, â\u0080\u009cSungguh menyenangkan melihat orang-orang terhubung kembali dengan kenangan mereka.â\u0080\u009d\n\n\nMenurut Cain, teknologi baru itu menjadi pelarian yang amat dibutuhkan para penghuni panti setelah selama dua tahun terakhir menjalani isolasi akibat pandemi COVID-19.\n\n\nâ\u0080\u009cKami benar-benar tidak menyangka melihat hasilnya pada orang-orang dengan demensia, itu mungkin yang mengubah segalanya bagi kami,â\u0080\u009d tambahnya.\n\n\nLeonie Sanderson, koordinator proyek tersebut, sepakat dengan Cain.\n\n\nâ\u0080\u009cSaya rasa pengalaman itu memberi orang-orang yang kurang lebih terperangkap selama lockdown atau terisolasi dari keluarga dan teman-teman mereka perasaan masih bisa menikmati dunia,â\u0080\u009d tukasnya.\n\n\n\n\nProyek itu dimungkinkan berkat dana hibah filantropi yang dipimpin oleh Universitas Teknologi Queensland.\n\n\nSetelah uji coba yang sukses di tiga panti jompo di Queenland, universitas itu berencana memperluas proyek tersebut ke negara bagian Victoria dan mereka pun telah menerbitkan perangkat online yang bisa ditiru oleh panti wreda lain.\n\n\nEvonne Miller dari Laboratorium Desain Universitas Teknologi Queensland mengatakan, â\u0080\u009cSebenarnya, saat ini Realitas Maya tidak begitu sering digunakan orang, itu sebabnya rasanya menyenangkan ketika orang yang lebih tua mengatakan â\u0080\u0098Saya sudah melakukan sesuatu yang Anda belum lakukan loh.â\u0080\u0099â\u0080\u009d [rd/jm]"
    },
    {
        "title": "Memberdayakan Mantan Teroris: Dari Bisnis Telur Puyuh Hingga Deradikalisasi Napiter",
        "link": "https://www.voaindonesia.com/a/memberdayakan-mantan-teroris-dari-bisnis-telur-puyuh-hingga-deradikalisasi-napiter/6665520.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21lbWJlcmRheWFrYW4tbWFudGFuLXRlcm9yaXMtZGFyaS1iaXNuaXMtdGVsdXItcHV5dWgtaGluZ2dhLWRlcmFkaWthbGlzYXNpLW5hcGl0ZXIvNjY2NTUyMC5odG1s",
        "description": "Kerap limbung karena label bekas teroris, sekelompok mantan narapidana kasus terorisme di Bekasi, Jawa Barat, mengelola sebuah yayasan untuk memberdayakan diri dan sesamanya agar bisa kembali ke masyarakat. Beragam program, dari peternakan burung puyuh petelur hingga deradikalisasi napiter, mereka lakukan untuk kembali berdikari.\n\n\nSelama enam bulan terakhir, Wartimah menyalurkan telur puyuh dari Yayasan DeBintal ke warung-warung di sekitar tempat tinggalnya di Bekasi utara, Jawa Barat. Perempuan paruh baya itu mengaku, banyak pemilik warung yang sebelumnya merekomendasikan yayasan itu kepadanya. Selain dekat dan murah, ia merasa para pengurus yayasan itu juga â\u0080\u009casik.â\u0080\u009d\n\n\nâ\u0080\u009cHendro apalagi, â\u0080\u0098kan, walaupun garang gitu, kalau saya datang, kadang panggil saya â\u0080\u0093 kan udah sepuh, istilahnya â\u0080\u0093 umi, kadang emak,â\u0080\u009d tutur Wartimah, agen telur puyuh itu saat dihubungi VOA (11/7).\n\n\nHendro, yang bernama lengkap Hendro Fernando, adalah Sekretaris Jenderal Yayasan DeBintal. Pria berjanggut dengan rambut sebahu itu sudah setahun terakhir mengelola DeBintal bersama rekan-rekannya sesama mantan narapidana kasus terorisme (eks-napiter).\n\n\nDeBintal, akronim Dekat Bintang dan Langit, merupakan yayasan yang diinisiasi Detasemen Khusus (Densus) 88 Anti Teror untuk mewadahi para eks-napiter yang telah selesai menjalani masa hukuman dan sukses dideradikalisasi. Di dalamnya, mereka dibina dan dibimbing agar bisa kembali ke masyarakat dengan berdaya. Pasalnya, para eks-napiter kerap limbung ketika bebas.\n\n\nâ\u0080\u009cKami ini tersandera dengan status sosial. Mantan napi, habis itu teroris lagi. Itulah yang membuat kami minder di masyarakat,â\u0080\u009d ungkap Hendro saat berbincang dengan VOA melalui panggilan video (7/7).\n\n\n\n\nHendro sendiri baru bebas dari Lapas Nusakambangan tahun lalu. Ia mulai terpapar radikalisme tahun 2011 ketika giat menghadiri tabligh akbar di sebuah masjid di Bekasi. Saat itu, ia mengaku mencapai titik jenuh dalam hidupnya dan ingin berubah menjadi pribadi yang alim, setelah sebelumnya lalai beragama.\n\n\nSetelah beberapa kali ikut serta, Hendro mengaku didekati salah seorang jemaah yang menawarinya bergabung ke dalam pengajian internal Jamaah Ansharut Tauhid (JAT), salah satu kelompok yang menggelar tablig akbar di masjid itu. Di sana ia menerima ajaran kebencian dan permusuhan terhadap negara hingga kewajiban untuk berjihad. â\u0080\u009câ\u0080\u0099Matangâ\u0080\u0099 saya di situ,â\u0080\u009d kenangnya.\n\n\n\n\nMeski demikian, Hendro pada akhirnya tidak berbaiat kepada JAT. Dia lebih memilih bersumpah setia kepada ISIS dan bergabung dengan kelompok teroris Mujahidin Indonesia Timur (MIT). Hendro, yang terhasut ingin melakukan aksi amaliyah, alias mengorbankan diri dalam serangan teror, kemudian dijadikan penanggung jawab logistik MIT, di mana salah satu tugasnya adalah memasok senjata dan amunisi ke Poso dan Filipina.\n\n\nPada 15 Januari 2016, sehari setelah teror bom Thamrin, Hendro dibekuk dan dikenai pasal pendanaan terorisme. Ia divonis bersalah dengan hukuman penjara 6 tahun 2 bulan.\n\n\nSekarang, setelah bebas, ia dan ketujuh pengurus yayasan lainnya mencoba memberdayakan para eks-napiter yang â\u0080\u009csudah NKRIâ\u0080\u009d untuk bekerja dan berbaur kembali di masyarakat.\n\n\nBisnis Telur Puyuh\n\nAda beberapa unit usaha yang dijalankan DeBintal sejak berdiri tahun lalu, dari rumah potong halal, percetakan kaus, hingga produksi minuman lemon sereh. Di antara semuanya, usaha ternak burung puyuh petelur lah yang paling berkelanjutan.\n\n\nâ\u0080\u009cTelurnya juga kita nggak jual jauh-jauh, di sekitar warga aja. Bahkan warga itu akhirnya menjadi agen-agen kita, karena harga dari kandang lebih murah,â\u0080\u009d ungkap Hendro.\n\n\nDari enam ribu ekor burung puyuh yang diternak, yayasannya memanen 35-40 kilogram telur puyuh setiap hari, yang dijual dengan harga Rp30 ribu per kilogram. Beberapa warga setempat juga dipekerjakan untuk mengurus ternak.\n\n\n\n\nPendapatan dari usaha puyuh petelur itu digunakan untuk membiayai kegiatan operasional yayasan, termasuk membayar gaji pegawai, kebutuhan listrik dan sambungan internet.\n\n\nIa juga senang unit usaha tersebut berdampak ekonomi bagi lingkungan sekitar, termasuk bagi Wartimah, yang memasok telur ke hampir 20 warung.\n\n\nâ\u0080\u009cAlhamdulillah ya untuk nambah hari-hari. Eh, bukan (hanya) hari-hari â\u0080\u0093 lebih lah ya, bahkan kemarin ikut kurban pakai uang itu juga,â\u0080\u009d aku Wartimah.\n\n\n\n\nIa tak ambil pusing dengan masa lalu Hendro dan pengurus yayasan yang kini dianggapnya â\u0080\u009csudah kayak anak sendiri.â\u0080\u009d Wartimah bahkan sudah nyaman berkelakar dengan mereka.\n\n\nâ\u0080\u009câ\u0080\u0099Kalian dulu gimana sih? Pikiran kalian gimana? Memangnya (kalian kira) surga semudah itu?â\u0080\u0099 gitu. (Lalu dijawab) â\u0080\u0098Nggak, Bu,â\u0080\u0099 sambil ketawa mereka,â\u0080\u009d tuturnya diiringi tawa.\n\n\nJembatan Efektif Deradikalisasi\n\nSelain pemberdayaan ekonomi, Hendro dan kawan-kawan juga membantu eks-napiter mengurus dokumen kependudukan ketika mereka bebas dari penjara. DeBintal juga menyediakan fasilitas rumah singgah bagi keluarga napiter dan eks-napiter yang ingin menjenguk maupun menjemput mereka dari lembaga pemasyarakatan di wilayah Jabodetabek. Yayasan itu pun diperbolehkan Direktorat Jenderal Pemasyarakatan untuk menjadi penjamin pembebasan bersyarat para narapidana. Hal itu terjadi ketika keluarga dan kerabat napiter tidak berkenan menjadi penjamin.\n\n\nâ\u0080\u009cJangan sampai mereka kecewa. Dia bebas, dia keluar dengan kekecewaan, akhirnya dia bergabung lagi dengan jaringan (terorisme),â\u0080\u009d kata Hendro.\n\n\nYayasan DeBintal disebut Hendro juga membantu melakukan kegiatan deradikalisasi terhadap para napiter yang masih â\u0080\u009cmerahâ\u0080\u009d â\u0080\u0093 istilah bagi narapidana yang masih menganut ideologi radikal dan masih berhubungan dengan jaringan terorisme. Upaya itu sudah dilakukan di Lapas Cipinang, Lapas Cikeas dan Lapas Nusakambangan.\n\n\n\n\nBerdasarkan pengalamannya, pendekatan yang dilakukan oleh mantan teroris berpeluang lebih besar membuka hati para napiter, karena adanya kesamaan pengalaman.\n\n\nâ\u0080\u009cMinimal ketika saya dulu masih merah, ketika saya didatangi eks-napiter, saya lebih cenderung terbuka sama mereka, lebih cenderung pasti banyak nanya. Tapi ketika saya bertemu dengan, maaf, ketika ada orang NU langsung menawarkan Pancasila, langsung resisten, bawaannya pengin ribut,â\u0080\u009d ungkapnya.\n\n\nHal itu diamini Kepala Unit Integrasi dan Koordinasi Direktorat Identifikasi dan Sosial Densus 88 Polri Kompol Vanggivantozy Praduga Satria, saat menjawab pertanyaan VOA pada sesi webinar â\u0080\u009cThe Impact of Society and Family in Deradicalizationâ\u0080\u009d yang diselenggarakan UIN Sunan Kalijaga dan The Apex Chronicles (18/7).\n\n\nâ\u0080\u009cItu yang mungkin dari kami, dari pemerintah, maupun dari para ahli tidak bisa masuk, di situ. Yang hanya bisa masuk ke situ adalah orang-orang yang pernah tergabung dalam kelompok teror,â\u0080\u009d kata Vanggivantozy. â\u0080\u009cCara-cara mereka mungkin lebih efektif, tapi panduannya tetap dari para ahli, para ulama dan para ustaz.â\u0080\u009d\n\n\nDeradikalisasi sendiri dilakukan secara bertahap, kata Hendro, dari yang sebelumnya seorang napiter menganut paham terorisme, kemudian diturunkan menjadi radikalisme, intoleransi, sebelum tiba di titik moderat. Dalam prosesnya, mereka dipaparkan pada berbagai referensi keagamaan yang lebih moderat, yang berada di luar ideologi radikal yang mereka yakini, hingga mungkin bersedia mengakui kedaulatan NKRI.\n\n\nSetelah bersumpah setia kepada Pancasila pun, para napiter perlu terus dibina dan dibimbing agar tidak kembali jatuh ke dalam jaringan teroris. Pasalnya, kans itu selalu ada selama jaringan teroris menawari mereka jaminan berupa tempat tinggal, biaya sekolah anak, keperluan istri, hingga uang bulanan. Belum lagi ancaman cerai dari pasangan mereka yang masih menganut paham radikal â\u0080\u0093 atau menerima tekanan dari jaringan â\u0080\u0093 apabila mereka bersikeras â\u0080\u0098kembaliâ\u0080\u0099 ke NKRI.\n\n\nBagaimanapun, semua upaya tersebut tak lepas dari risiko. Hendro mengaku, dirinya bahkan pernah menjadi target serangan teroris karena â\u0080\u0098memurtadkanâ\u0080\u0099 para napiter.\n\n\nâ\u0080\u009cMereka menjudge atau mengklaim bahwa orang-orang yang (menjadi) NKRI itu adalah ulahnya DeBintal. Banyak orang-orang yang â\u0080\u0098murtadâ\u0080\u0099 itu gara-gara DeBintal. Mereka menarasikan seperti itu. Akhirnya mereka lihat siapa di DeBintal yang paling vokal, akhirnya saya yang jadi target,â\u0080\u009d ujar Hendro.\n\n\nAkhir Juni lalu, DeBintal menandatangani perjanjian dengan Dirjen Pemasyarakatan untuk membina mental dan rohani napiter, meningkatkan kemampuan kewirausahaan dan memberikan jaminan program reintegrasi napiter selama lima tahun ke depan. Melalui perjanjian itu juga, yayasan tersebut diberikan akses ke seluruh lembaga pemasyarakatan di Indonesia untuk dapat menemui para napiter dalam upaya deradikalisasi.\n\n\nBisa Berubah\n\nâ\u0080\u009cPro-kontra itu wajar, pasti ada,â\u0080\u009d jawab Hendro, ketika ditanya apakah ia dan rekan-rekannya masih menerima tatapan miring dari masyarakat.\n\n\nAkan tetapi, mereka hanya bisa membalasnya dengan menunjukkan nilai manfaat yang yayasannya berikan ke masyarakat dan lingkungan sekitar.\n\n\nâ\u0080\u009cDi situlah kita bisa mengcounter yang tadi mungkin menjudge kita tidak bisa berubah atau keras ...ya (kita) bisa berubah. Kita manusia biasa yang memang punya kesalahan, dosa-dosa masa lalu,â\u0080\u009d ujarnya.\n\n\nSejauh ini, yayasannya sudah menerima dukungan pihak kepolisian hingga pemerintah desa setempat. Menariknya, Hendro bercerita, sempat ada sekelompok warga yang menolak kehadiran yayasannya, yang berpatokan pada sikap salah seorang tokoh masyarakat setempat, yang memang menolak Hendro dan kawan-kawan.\n\n\nTokoh masyarakat itu, yang ternyata seorang polisi, pada akhirnya mau menerima DeBintal ketika tahu bahwa yayasannya diinisiasi oleh Densus 88. Pada akhirnya, warga kemudian ikut menerima ia dan rekan-rekannya sesama eks-napiter.\n\n\n\n\nKetua Badan Penanggulangan Ekstremisme dan Terorisme Majelis Ulama Indonesia (BPET MUI) Muhammad Syauqillah mengatakan, selain perbaikan sinergi lembaga-lembaga yang berwenang menangani masalah terorisme dan deradikalisasi, seperti BNPT dan Densus 88, peran warga amat sentral dalam membantu deradikalisasi dan reintegrasi eks-napiter ke tengah masyarakat. Meski demikian, ia menyadari bahwa tingkat literasi dan pendidikan masyarakat yang beragam bisa menjadi rintangan.\n\n\nâ\u0080\u009cKalau masyarakat secara umum memang kita nggak bisa atasi ya, tapi kalau ngomong soal pelibatan masyarakat, tentunya yang paling penting, yang urgent itu bagaimana melibatkan satuan terkecil dalam sistem sosial kita, yaitu rukun tetangga, sampai kelurahan, pemda itu juga perlu terlibat,â\u0080\u009d ujar Syauqi, yang juga Ketua Program Studi Kajian Terorisme Universitas Indonesia sekaligus pengawas Yayasan DeBintal.\n\n\nApabila masyarakat tidak mendukung eks-napiter yang keluar dari jaringannya dan berniat memulai lembaran baru, bukan tidak mungkin ia akan kembali â\u0080\u0098dipegangâ\u0080\u0099 jaringannya yang sudah siap menerima dirinya dan menanggung beban ekonominya.\n\n\nSyauqi berharap, Yayasan DeBintal bisa membantu mederadikalisasi lebih banyak eks-napiter dan, lebih dari itu, membantu mereka hidup di tengah keragaman masyarakat. [rd/em]"
    },
    {
        "title": "Kuba: Belum Ada Pemulihan Pemadaman Listrik dalam Jangka Pendek",
        "link": "https://www.voaindonesia.com/a/kuba-belum-ada-pemulihan-pemadaman-listrik-dalam-jangka-pendek/6665644.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2t1YmEtYmVsdW0tYWRhLXBlbXVsaWhhbi1wZW1hZGFtYW4tbGlzdHJpay1kYWxhbS1qYW5na2EtcGVuZGVrLzY2NjU2NDQuaHRtbA==",
        "description": "Kuba, yang mengalami kekurangan uang, Senin malam lalu (18/7) menyampaikan kabar buruk pada warga masyarakat, bahwa pemadaman listrik yang mengganggu kehidupan dan ekonomi mereka belum akan berakhir.\n\n\nPemadaman listrik adalah penyebab utama meluasnya kerusuhan sosial tahun lalu, dan terus mengganggu dalam beberapa bulan terakhir ini, bahkan ketika aksi-aksi unjuk rasa mereda.\n\n\nMenteri Urusan Energi dan Pertambangan Livan Arronte Cruz, dalam sebuah diskusi tentang jaringan listrik di stasiun televisi pemerintah Senin malam, mengatakan â\u0080\u009ccadangan operasi yang kami miliki dalam sistem kelistrikan tidak cukup untuk memenuhi permintaan sehingga menimbulkan dampak pada layanan.â\u0080\u009d\n\n\nDitambahkannya, kerusakan pada 20 pembangkit listrik Kuba yang sebagian besar memang telah usang karena penangguhan pemeliharaan akibat kekurangan dana, ditambah kebakaran dua generator tahun ini, telah semakin membuyarkan harapan untuk menyudahi pemadaman listrik selama bulan-bulan musim panas ini â\u0080\u0093 dan bahkan hingga tahun depan.\n\n\n\n\nArronte Cruz mengatakan harga bahan bakar yang lebih tinggi juga menguras sumber daya, meskipun hanya menimbulkan sedikit dampak terhadap pemadaman listrik, terutama mengganggu generator cadangan.\n\n\nKuba mengimpor lebih dari 50% bahan bakarnya terutama dari Venezuela.\n\n\nPembangkit listriknya kebanyakan menggunakan minyak mentah lokal yang korosif. Hanya 5% listrik yang berasal dari sumber alternatif.\n\n\nSebagian besar ibu kota Havana tidak mengalami pemadaman listrik sebagaimana di kota-kota lain, yang biasanya berlangsung selama empat jam atau lebih, dan berulang dalam periode 24 jam.\n\n\nPemadaman listrik mencerminkan memburuknya krisis ekonomi, yang diawali dengan sanksi baru Amerika yang keras pada tahun 2019, dan terus memburuk akibat perebakan luas pandemi dan kini invasi Rusia ke Ukraina.\n\n\nSanksi dan kenaikan harga bahan makanan, bahan bakar dan pengiriman telah mengekspos ketergantungan dan kerentanan Kuba pada impor.\n\n\nEkonomi negara yang dikelola Partai Komunis itu juga turun 10,9% pada tahun 2020 lalu, dan hanya pulih 2% tahun 2021 lalu.\n\n\nSelama lebih dari dua tahun warga Kuba telah bertahan menghadapi kekurangan makanan dan obat-obatan, yang membuat mereka harus antre panjang untuk membeli barang kebutuhan pokok dengan harga tinggi. Pemadaman listrik semakin menambah rasa frustrasi dan sakit, yang memicu eksodus lebih dari 150.000 orang sejak Oktober 2021 lalu, sebagian besar ke Amerika. [em/jm]"
    },
    {
        "title": "78% Kasus Baru COVID-19 di AS adalah Omicron BA.5",
        "link": "https://www.voaindonesia.com/a/kasus-baru-covid-19-di-as-adalah-omicron-ba-5/6665633.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2thc3VzLWJhcnUtY292aWQtMTktZGktYXMtYWRhbGFoLW9taWNyb24tYmEtNS82NjY1NjMzLmh0bWw=",
        "description": "Pusat Pencegahan dan Pengendalian Penyakit Amerika CDC hari Selasa (19/7) mengatakan subvarian omicron BA.5 diperkirakan menjadi penyebab 77,9% kasus baru virus corona di Amerika pada pekan yang berakhir 16 Juli lalu.\n\n\nBA.5 â\u0080\u0093 yang terbukti dapat mengelak perlindungan kekebalan tubuh yang diberikan vaksin atau infeksi sebelumnya â\u0080\u0093 telah mendorong lonjakan infeksi baru secara global.\n\n\nSubvarian omicron BA.4 diperkirakan menyumbang 12,8% varian yang beredar di Amerika.\n\n\n\n\nRegulator kesehatan Amerika telah meminta produsen vaksin untuk menarget varian itu dalam suntikan penguat atau booster menjelang musim gugur nanti.\n\n\nPejabat-pejabat kesehatan Amerika juga mendorong orang yang berusia 50 tahun atau lebih untuk mendapatkan suntikan penguat, dengan mengatakan hal itu akan mencegah mereka mendapatkan suntikan penguat â\u0080\u009cbivalenâ\u0080\u009d lain yang dirancang untuk secara spesifik menangkis omicron pada akhir tahun nanti.\n\n\nShanghai juga menemukan kasus COVID-19 subvarian omicron BA.5, yang langsung meningkatkan alarm global atas perebakan luas varian tersebut. [em/jm]"
    },
    {
        "title": "Biden Teken Perintah Eksekutif untuk Cegah Penahanan Warga AS Secara Salah di Luar Negeri",
        "link": "https://www.voaindonesia.com/a/biden-teken-perintah-eksekutif-untuk-cegah-penahanan-warga-as-secara-salah-di-luar-negeri/6665630.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JpZGVuLXRla2VuLXBlcmludGFoLWVrc2VrdXRpZi11bnR1ay1jZWdhaC1wZW5haGFuYW4td2FyZ2EtYXMtc2VjYXJhLXNhbGFoLWRpLWx1YXItbmVnZXJpLzY2NjU2MzAuaHRtbA==",
        "description": "Presiden Amerika Joe Biden hari Selasa (19/7) menandatangani perintah eksekutif untuk mencegah penahanan dan dijatuhkannya hukuman secara salah terhadap warga Amerika di luar negeri, dengan memberi wewenang kepada badan-badan pemerintah untuk memberlakukan sanksi atau mengambil tindakan lain.\n\n\nTekanan dari keluarga sandera dan tahanan terhadap Presiden Biden semakin meningkat, yang terbaru dari keluarga bintang WNBA Brittney Griner yang ditahan di Rusia sejak Februari lalu dan diadili atas tuduhan kepemilikan narkoba.\n\n\nMemburuknya hubungan Amerika dan Rusia terkait invasi ke Ukraina menyoroti penahanan Griner dan masalah lain yang lebih luas.\n\n\nPemerintah Amerika belum memberikan angka resmi tentang berapa banyak warga Amerika yang ditahan di luar negeri, tetapi James W. Foley Legacy Foundation â\u0080\u0093 suatu yayasan yang mengambil nama wartawan Amerika yang diculik dan dibunuh di Suriah â\u0080\u0093 mengatakan lebih dari 60 warga Amerika ditahan secara salah di sekitar 18 negara.\n\n\nSebagian ditahan di negara-negara yang merupakan musuh utama Amerika, yaitu Iran, Rusia, Venezuela dan China.\n\n\n\n\nDalam pernyataan melalui telepon hari Senin (18/7), seorang pejabat senior pemerintah mengatakan Presiden Biden â\u0080\u009cberkomitmen menyelesaikan semua kasus ini dan pada saat yang sama, memunculkan strategi pencegahan yang dapat meningkatkan biaya penyelesaikan kasus penyanderaan dan penahanan yang salah.â\u0080\u009d\n\n\nPerintah eksekutif itu memberi wewenang kepada badan-badan untuk memberlakukan sanksi dan harga yang tidak ditentukan, termasuk sanksi keuangan, terhadap mereka yang terlibat dalam penyanderaan.\n\n\nDalam sebuah pernyataan, Menteri Luar Negeri Antony Blinken mengatakan â\u0080\u009cotoritas sanksi yang dimaksud dalam perintah eksekutif ini mencakup hal-hal yang memungkinkan Amerika menjatuhkan sanksi keuangan dan sanksi melakukan perjalanan terhadap mereka yang bertanggungjawab menahan secara tidak adil warga Amerika di luar negeri, baik pelakunya adalah jaringan teroris atau aktor negara.â\u0080\u009d\n\n\nPerintah eksekutif itu mengarahkan badan-badan pemerintah untuk bekerja lebih erat dengan keluarga tahanan dan saling berbagai informasi â\u0080\u0093 mungkin juga informasi intelijen, kata beberapa pejabat Amerika.\n\n\nSebagian bagian dari langkah-langkah baru itu, nasihat perjalanan yang dikeluarkan Departemen Luar Negeri Amerika akan menambahkan peringatan ketika ada peningkatan risiko penahanan yang salah di negara asing.\n\n\nEnam negara, yaitu Myanmar, China, Iran, Korea Utara, Rusia dan Venezuela, akan menerima peringatan itu.\n\n\nPemerintah Biden pada hari Senin (18/7) melangsungkan video call dengan anggota-anggota keluarga tahanan untuk meninjau terlebih dahulu perintah eksekutif yang dikeluarkan, demikian menurut beberapa orang yang mengikuti pertemuan tersebut. Sebagian yang kecewa mengatakan mereka tidak diizinkan untuk berbicara dalam pertemuan itu dan skeptis perintah itu akan efektif.\n\n\nPerintah itu â\u0080\u009ctampaknya lebih ditujukan untuk mencegah kasus-kasus di masa depan dibanding menyelesaikan kasus-kasus saat ini,â\u0080\u009d ujar seorang anggota keluarga lainnya.\n\n\nJames W. Foley Legacy Foundation mengatakan negara-negara yang menahan secara salah warga Amerika adalah Belarusia, Burkina Faso, Kamboja, China, Kuba, Mesir, Iran, Mali, Myanmar, Nikaragua, Rusia, Arab Saudi, Suriah, Turki, Uganda, Uni Emirat Arab, Venezuela dan Yaman. [em/jm]"
    },
    {
        "title": "Afghanistan Kembali Diguncang Gempa, Puluhan Luka-luka",
        "link": "https://www.voaindonesia.com/a/afghanistan-kembali-diguncang-gempa-puluhan-luka-luka/6665620.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FmZ2hhbmlzdGFuLWtlbWJhbGktZGlndW5jYW5nLWdlbXBhLXB1bHVoYW4tbHVrYS1sdWthLzY2NjU2MjAuaHRtbA==",
        "description": "Otoritas Taliban di Afghanistan hari Selasa (19/7) mengatakan sedikitnya 44 orang luka-luka dan 600 rumah hancur akibat gempa bumi di wilayah tenggara yang terpencil.\n\n\nGempa mengguncang beberapa kabupaten di provinsi Paktika, di mana gempa berkekuatan 5,9 SR bulan lalu yang menewaskan lebih dari 1.000 orang, melukai hampir 3.000 orang dan menghancurkan atau merusak sedikitnya 4.500 rumah.\n\n\nSurvei Geologi Amerika mengatakan gempa terbaru hari Selasa berkekuatan 5,1 dan diikuti beberapa gempa susulan.\n\n\n\n\nJuru bicara pemerintah provinsi Paktika, Mohammad Amin Huzaifa, mengatakan pada VOA bahwa diantara 31 korban luka terdapat beberapa perempuan dan anak-anak. Sementara pejabat Taliban di propinsi Khost, yang bertetangga dengan Paktika dan juga diguncang gempa, sedikitnya 13 orang lainnya luka-luka.\n\n\nDalam kajian terbarunya minggu ini PBB mengatakan gempa pada 22 Juni itu berdampak pada lebih dari 360.000 orang di Paktika dan Khost, yang berbatasan dengan Pakistan.\n\n\nHuzaifa mengatakan sejak gempa bulan lalu, ada lebih dari 30 gempa susulan di wilayah yang sama.\n\n\nAfghanistan, yang selama puluhan tahun dilanda perang, sudah menjadi salah satu keadaan darurat kemanusiaan terbesar di dunia. PBB mengatakan sebagian kondisi itu disebabkan kekeringan parah dan krisis ekonomi, sehingga lebih dari separuh 40 juta penduduk membutuhkan bantuan. PBB telah menyampaikan permohonan sebesar 4,4 miliar dolar tahun ini, tetapi saat ini baru 30% yang tercapai. [em/jm]"
    },
    {
        "title": "Serang Wartawan, Pengadilan Belanda Vonis Dua Pria 5 Tahun Penjara",
        "link": "https://www.voaindonesia.com/a/serang-wartawan-pengadilan-belanda-vonis-dua-pria-5-tahun-penjara/6665613.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NlcmFuZy13YXJ0YXdhbi1wZW5nYWRpbGFuLWJlbGFuZGEtdm9uaXMtZHVhLXByaWEtNS10YWh1bi1wZW5qYXJhLzY2NjU2MTMuaHRtbA==",
        "description": "Pengadilan Belanda hari Selasa (19/7) menjatuhkan hukuman lima tahun penjara terhadap dua laki-laki, memvonis mereka bersalah atas percobaan pembunuhan dan pembakaran karena melemparkan bom molotov ke rumah seorang wartawan tahun lalu.\n\n\nPengadilan mengatakan kedua laki-laki, yang sejalan dengan pedoman privasi hanya diidentifikasi oleh media Belanda sebagai Tjeerd P. dan Jaimy W., melancarkan serangan pada larut malam karena keberatan dengan apa yang mereka nilai sebagai liputan bernada negatif tentang demonstrasi menentang kebijakan penutupan sebagian wilayah dan penghentian kegiatan atau lockdown untuk meredam perebakan Covid-19 oleh pemerintah Belanda ketika itu.\n\n\n\n\nPengadilan di utara kota Groningen itu menambahkan kedua penyerang melemparkan satu botor bir berisi minyak tanah melalui jendela pintu depan rumah wartawan itu pada 19 Agustus 2021, yang kemudian menimbulkan kebakaran kecil.\n\n\nTidak ada yang cedera dalam serangan itu, tetapi wartawan Willem Groeneveld mengatakan dampak serangan itu membuat ia â\u0080\u009cselalu waspada dan merasa sebagian kebebasan jurnalistiknya telah dirampas.â\u0080\u009d\n\n\nGroeneveld menambahkan â\u0080\u009ckebebasan pers adalah pilar penting suatu negara konstitusional yang demokratis. Wartawan memiliki peran penting dalam membentuk dialog sosial dan seharusnya dapat mengekspresikan diri secara bebas tanpa harus mengkhawatirkan keselamatan mereka.â\u0080\u009d [em/jm]"
    }
]