[
    {
        "title": "Hino Motors Palsukan Data Emisi Selama 20 Tahun",
        "link": "https://www.voaindonesia.com/a/hino-motors-palsukan-data-emisi-selama-20-tahun/6683545.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2hpbm8tbW90b3JzLXBhbHN1a2FuLWRhdGEtZW1pc2ktc2VsYW1hLTIwLXRhaHVuLzY2ODM1NDUuaHRtbA==",
        "description": "Hino Motors, perusahaan pembuat truk yang merupakan bagian dari grup Toyota, secara sistematis memalsukan data emisi sejak 2003, menurut hasil investigasi yang dirilis Selasa (2/8).\n\n\nPresiden perusahaan itu, Satoshi Ogiso, membungkukkan tubuhnya dalam-dalam pada konferensi pers yang diadakan dengan tergesa-gesa dan meminta maaf kepada para pelanggan dan pemangku kepentingan lainnya.\n\n\n''Saya sangat menyesal,'' katanya. ''Sayangnya, pelanggaran telah dilakukan pada berbagai model yang telah tersebar luas.''\n\n\nTim yang mengembangkan mesin Hino tahu bahwa mereka tidak dapat memenuhi target dan merasa sangat tertekan sehingga mereka memalsukan hasil tes, kata Ogiso.\n\nHino sebetulnya telah mengakui sejak Maret bahwa mereka memalsukan data hasil uji emisi dan jarak tempuh yang diwajibkan oleh pemerintah. Sekelompok ahli dari luar perusahaan itu kemudian dibentuk untuk menyelidiki.\n\n\n\n\nDalam laporan setebal 17 halaman, perusahaan itu menyalahkan â\u0080\u009cbudaya yang melihat ke dalam dan konservatif'' di perusahaan itu yang menyebabkan kurangnya keterlibatan dan solidaritas di antara para karyawan.\n\n\nPara ahli mengatakan kepada wartawan bahwa kepemimpinan perusahaan itu tidak terlibat dengan para pekerja garis depan, lebih mengutamakan target dan mengorbankan prosedur operasi.\n\n\n\nHino mengatakan pihaknya menganggap serius temuan tersebut dan akan melakukan langkah-langkah untuk mencegahnya terulang kembali, termasuk menyiapkan sistem pemeriksaan yang tepat, merevisi aturan, dan memperbaiki budaya perusahaan.\n\n\nOgiso berjanji untuk mendidik tenaga kerja Hino dan mempertahankan budaya perusahaan yang lebih terbuka dan etos kerja yang baik, dengan menekankan bahwa masalahnya ada di seluruh perusahaan, bukan hanya di tim yang bersangkutan.\n\nHino telah menarik kembali 67.000 kendaraan di Jepang terkait dengan pemalsuan data itu. Bagaimana situasi keuangan Hino akan terpengaruh oleh pengungkapan terbaru ini masih belum jelas, kata Ogiso. [ab/uh]"
    },
    {
        "title": "Komisi Pemilu Pakistan Tuding Partai Imran Khan Terima Sumbangan Ilegal",
        "link": "https://www.voaindonesia.com/a/komisi-pemilu-pakistan-tuding-partai-imran-khan-terima-sumbangan-ilegal/6683498.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tvbWlzaS1wZW1pbHUtcGFraXN0YW4tdHVkaW5nLXBhcnRhaS1pbXJhbi1raGFuLXRlcmltYS1zdW1iYW5nYW4taWxlZ2FsLzY2ODM0OTguaHRtbA==",
        "description": "Partai mantan perdana menteri Pakistan Imran Khan menerima jutaan dolar dana ilegal dari sejumlah individu dan kelompok asing, kata Komisi Pemilu Pakistan, Selasa (2/8).Kasus ini bermula pada tahun 2014 ketika seorang anggota pendiri Pakistan Tehreek-e-Insaf (PTI) yang tidak puas mengajukan kasus terhadap kepemimpinan partainya yang menuduhnya melakukan penyimpangan keuangan.\n\n\n\nKomisi Pemilu Pakistan menemukan bahwa partai Khan menyembunyikan 16 rekening bank dan menerima sumbangan dari sejumlah orang asing atau kelompok asing yang berbasis di Australia, Kanada, Uni Emirat Arab, dan Kepulauan Cayman. Undang-undang Pakistan melarang partai politik menerima dana dan sumbangan dari individu dan perusahaan asing.\n\n\n\nKomisi itu juga mengatakan bahwa rincian keuangan yang disampaikan oleh Khan \"ditemukan sangat tidak akurat\".\n\n\n\n\nPerdana Menteri Pakistan Shehbaz Sharif, yang mulai berkuasa pada April setelah penggulingan Khan, mengatakan putusan komisi menunjukkan \"sekali lagi bahwa Khan benar-benar pembohong\".\n\n\n\"Bangsa kita harus merenungkan implikasi dari politiknya yang didanai oleh orang asing,\" kata Sharif dalam cuitan hari Selasa. Tuduhan itu dibantah oleh partai Khan.\n\n\n\n\nMenanggapi keputusan tersebut, pemimpin senior PTI Fawad Chaudhry mengatakan partainya telah menerima dana dari \"orang Pakistan di luar negeri\", bukan warga negara asing.\n\n\n\n\"Orang Pakistan di luar negeri adalah tulang punggung ekonomi Pakistan, dan kami akan terus bergantung pada mereka untuk pendanaan,\" kata Chaudhry kepada wartawan\n\n\nKhan, yang mantan bintang kriket, meraih kekuasaan pada tahun 2018 karena kejenuhan para pemilih pada sistem politik dinasti dari dua partai besar negara itu. Khan berjanji untuk menghapus korupsi dan kronisme yang telah bercokol selama beberapa dekade di negara itu.\n\n\n\nNamun pada bulan April, ia disingkirkan melaui mosi tidak percaya â\u0080\u0093 yang sebagian disebabkan oleh kegagalannya memperbaiki situasi ekonomi negara yang memprihatinkan, termasuk utang yang melumpuhkan, menyusutnya cadangan mata uang asing dan inflasi yang melonjak. Khan juga dilaporkan berselisih dengan militer negara itu yang sangat berpengaruh.\n\n\n\nKhan sejak itu menggelar serangkaian aksi unjuk rasa, menggembar-gemborkan klaim bahwa ia digulingkan dari jabatannya lewat \"konspirasi asing\" dan karena adanya tekanan yang meningkat pada koalisi bekas partai-partai oposisi yang sekarang berkuasa. [ab/uh]"
    },
    {
        "title": "Iran Kecam Sanksi-sanksi Destruktif AS yang Menarget Perdagangan Minyak",
        "link": "https://www.voaindonesia.com/a/iran-kecam-sanksi-sanksi-destruktif-as-yang-menarget-perdagangan-minyak/6683454.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2lyYW4ta2VjYW0tc2Fua3NpLXNhbmtzaS1kZXN0cnVrdGlmLWFzLXlhbmctbWVuYXJnZXQtcGVyZGFnYW5nYW4tbWlueWFrLzY2ODM0NTQuaHRtbA==",
        "description": "Iran, Selasa (2/8), mengecam sanksi-sanksi baru AS yang menarget sektor energi penting dan bersumpah akan membalas. Kecaman Iran ini muncul pada saat pembicaraan terkait program nuklir negara itu telah terhenti selama berbulan-bulan.\n\n\nPemerintahan Presiden AS Joe Biden \"tidak menghentikan tindakan tidak produktif dan destruktif ini bahkan pada saat upaya sedang dilakukan untuk melanjutkan negosiasi untuk menghidupkan kembali kesepakatan nuklir Iran,\" kata juru bicara Kementerian Luar Negeri Iran, Nasser Kanani.\n\n\nMelalui sebuah pernyataan, Kanani mengungkapkan, Iran bersumpah akan \"memberikan tanggapan tegas dan segera\" terhadap sanksi-sanksi yang diumumkan sehari sebelumnya itu dan mengambil semua tindakan yang diperlukan untuk mengatasi dampak-dampaknya pada perdagangan negara itu.\n\n\n\n\nPemerintah AS, Senin, memasukkan enam perusahaan dalam daftar hitam karena membantu Iran mengekspor produk petrokimia ke Asia Timur untuk menghindari sanksi-sanksi atas program nuklir Teheran.\n\n\nTiga perusahaan perdagangan yang berbasis di Hong Kong dan satu perusahaan Uni Emirat Arab terkena sanksi Departemen Keuangan AS karena membantu sebuah perusahaan Iran, Persian Gulf Petrochemical Industry Commercial Co, mengirimkan produk minyak dan petrokimianya yang bernilai jutaan dolar kepada pembeli di Asia Timur yang tidak disebutkan namanya, kata Departemen Keuangan. .\n\n\nSelain itu, Departemen Luar Negeri AS memasukkan ke daftar hitam dua perusahaan pelayaran, yang berbasis di China dan Singapura, karena membantu mengatur pengiriman itu.\n\n\n\n\nSanksi-sanksi tersebut memblokir aset apa pun yang dimiliki perusahaan-perusahaan itu yang berada dalam yurisdiksi AS dan melarang individu atau perusahaan AS melakukan bisnis dengan mereka. Sanksi-sanksi tersebut secara efektif membatasi akses mereka ke sistem keuangan global.\n\n\nPerkembangan terbaru ini terjadi sewaktu pembicaraan di Wina antara Iran dan beberapa negara besar dunia, termasuk Amerika Serikat, untuk menghidupkan kembali perjanjian nuklir 2015 terhenti sejak Maret.\n\n\nSelasa lalu, kepala kebijakan luar negeri Uni Eropa dan koordinator pembicaraan nuklir antara Iran dan negara-negara berpengaruh dunia, Josep Borrell, mengajukan rancangan teks baru dan mendesak semua pihak untuk menerimanya atau \"mengambil risiko menghadapi krisis nuklir yang berbahaya\".\n\n\n\n\nKanani mengkritik pemerintahan Biden karena \"melanjutkan dan bahkan memperluas\" kebijakan \"gagal\" dari pendahulunya Donald Trump, yang secara sepihak menarik Amerika Serikat dari kesepakatan nuklir pada 2018.\n\n\nTeheran, pada bagiannya, secara bertahap menghindari kewajiban-kewajibannya dalam kesepakatan itu..\n\n\nIran, Senin, menyatakan optimismenya bahwa pembicaraan nuklir akan dilanjutkan setelah mengevaluasi rancangan yang diajukan Borrell. [ab/uh]"
    },
    {
        "title": "Kapal Pengangkut Biji-Bijian Ukraina Diperkirakan Tiba Rabu di Turki",
        "link": "https://www.voaindonesia.com/a/kapal-pengangkut-biji-bijian-ukraina-diperkirakan-tiba-rabu-di-turki/6683452.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2thcGFsLXBlbmdhbmdrdXQtYmlqaS1iaWppYW4tdWtyYWluYS1kaXBlcmtpcmFrYW4tdGliYS1yYWJ1LWRpLXR1cmtpLzY2ODM0NTIuaHRtbA==",
        "description": "Menteri Pertahanan Turki mengatakan kapal pertama yang mengangkut biji-bijian Ukraina sejak Rusia melancarkan invasinya akan tiba di lepas pantai Turki pada Rabu pagi.\n\n\nKapal kargo Razoni yang berbendera Sierra Leone itu sedang dalam perjalanan dari pelabuhan Odesa, Ukraina, ke Lebanon, dengan mengangkut lebih dari 26 ribu ton jagung.\n\n\nKapal itu akan singgah dulu di Istanbul di mana personel dari pusat koordinasi gabungan khusus akan menginspeksi kapal untuk memastikannya tidak membawa senjata atau barang-barang nonmakanan lainnya berdasarkan ketentuan dalam kesepakatan yang dicapai akhir Juli untuk memulai kembali ekspor biji-bijian Ukraina di tengah-tengah krisis pangan global.\n\n\nPusat itu mencakup para petugas dari Ukraina, Rusia, Turki dan PBB, empat pihak yang terlibat dalam memperantarai kesepakatan tersebut.\n\n\n\n\nSekjen PBB Antonio Guterres pada Senin mengatakan Razoni â\u0080\u009cbermuatan dua komoditas yang pasokannya kurang: jagung dan harapan. Harapan bagi jutaan orang di seluruh dunia yang bergantung pada kelancaran pengelolaan pelabuhan-pelabuhan Ukraina untuk memberi makan keluarga mereka.â\u0080\u009d\n\n\nIa menambahkan, â\u0080\u009cApa yang telah kita saksikan hari ini di Odesa adalah titik awal penting. Ini harus menjadi yang pertama dari banyak kapal niaga yang membawa bantuan dan stabilitas ke pasar pangan global.â\u0080\u009d\n\n\nGuterres mengatakan â\u0080\u009cmemastikan biji-bijian, pupuk dan barang-barang terkait makanan lainnya tersedia pada harga yang wajar untuk negara-negara berkembang adalah suatu keharusan kemanusiaan. Orang-orang yang di ambang kelaparan membutuhkan kesepakatan ini berjalan efektif agar dapat bertahan hidup.â\u0080\u009d\n\n\nSebagai bagian dari pengiriman yang dimulai kembali, Guterres mengatakan Program Pangan Dunia PBB berencana dalam waktu dekat membeli 30 ribu metrik ton gandum Ukraina dan mengirimkannya keluar dari negara itu dengan sebuah kapal yang disewa PBB.\n\n\n\n\nKesepakatan mengenai pengiriman itu menyerukan jalur pelayaran yang aman bagi kapal-kapal kargo yang bertolak dari berbagai pelabuhan di Ukraina Selatan melewati perairan Laut Hitam yang telah dikontrol Rusia sejak invasinya terhadap Ukraina.\n\n\nPresiden Ukraina Volodymyr Zelensky mengatakan dalam pidato video hariannya pada Senin malam bahwa pengiriman pertama ini merupakan â\u0080\u009csinyal positif pertama bahwa ada peluang untuk menghentikan berkembangnya krisis pangan dunia.â\u0080\u009d\n\n\nNamun ia mengingatkan bahwa Rusia harus dipantau untuk memastikan kepatuhannya terhadap kesepakatan itu.\n\n\nâ\u0080\u009cKita tidak boleh berada di bawah ilusi bahwa Rusia akan menahan diri dari upaya mengacaukan ekspor Ukraina,â\u0080\u009d ujarnya.\n\n\nJuru bicara Kremlin Dmitry Peskov mengatakan kepada wartawan hari Senin bahwa keberangkatan kapal pertama itu â\u0080\u009csangat positifâ\u0080\u009d dan akan membantu menguji â\u0080\u009cmekanisme yang telah disepakati dalam pembicaraan di Istanbul.â\u0080\u009d [uh/ab]"
    },
    {
        "title": "India Laporkan Kematian Pertama karena Cacar Monyet",
        "link": "https://www.voaindonesia.com/a/india-laporkan-kematian-pertama-karena-cacar-monyet/6683451.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2luZGlhLWxhcG9ya2FuLWtlbWF0aWFuLXBlcnRhbWEta2FyZW5hLWNhY2FyLW1vbnlldC82NjgzNDUxLmh0bWw=",
        "description": "India mempercepat tindakan terkait virus cacar monyet setelah melaporkan kematian pertama akibat penyakit tersebut di negara itu. Seorang lelaki berusia 22 tahun yang baru kembali dari Uni Emirat Arab dikabarkan meninggal karena cacar monyet di negara bagian Kerala, India Selatan.\n\n\nKematian lelaki muda itu adalah yang pertama akibat cacar monyet di Asia. Beberapa negara Asia telah melaporkan wabah infeksi virus tersebut yang dinyatakan sebagai darurat kesehatan masyarakat global oleh Organisasi Kesehatan Dunia.\n\n\nOtoritas kesehatan Kerala mengumumkan kematian itu pada Senin setelah mengukuhkan bahwa lelaki itu menderita cacar monyet. Ia meninggal di rumah sakit pada hari Sabtu, sekitar sepekan setelah kembali dari Uni Emirat Arab, di mana keluarganya mengatakan ia dites positif terjangkit cacar monyet. Pada waktu dokter diberitahu, ia telah dalam kondisi kritis.\n\n\n\n\nSampel dari lelaki itu yang dites di India juga mendeteksi adanya virus tersebut, kata Menteri Kesehatan Kerala, Veena George.\n\n\nIni adalah kematian keempat akibat cacar monyet yang dilaporkan secara global di luar Afrika. Sejauh ini ada dua korban terkait cacar monyet di Spanyol dan satu lagi di Brazil.\n\n\nOtoritas kesehatan Kerala mengatakan sekitar 20 orang, yang telah melakukan kontak dengan lelaki berusia 22 tahun itu, sedang dipantau. Para penumpang yang berada dalam penerbangan dengannya dari Uni Emirat Arab ke Kerala juga telah dihubungi dan pihak berwenang telah mendesak orang-orang dengan gejala cacar monyet agar memberitahu dokter.\n\n\n\n\nSetelah kematian itu dilaporkan di Kerala, pemerintah federal menyatakan membentuk satgas untuk memantau wabah di negara itu.\n\n\nLima belas laboratorium telah ditunjuk untuk mendiagnosis cacar monyet, sementara beberapa negara bagian, termasuk ibu kota New Delhi, telah mendirikan bangsal isolasi.\n\n\nIndia sejauh ini telah mendeteksi enam kasus cacar monyet â\u0080\u0093 empat di Kerala dan dua di New Delhi. [uh/ab]"
    },
    {
        "title": "Kekerasan di Myanmar, Perang di Ukraina Bayangi Pertemuan ASEAN",
        "link": "https://www.voaindonesia.com/a/kekerasan-di-myanmar-perang-di-ukraina-bayangi-pertemuan-asean/6683449.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tla2VyYXNhbi1kaS1teWFubWFyLXBlcmFuZy1kaS11a3JhaW5hLWJheWFuZ2ktcGVydGVtdWFuLWFzZWFuLzY2ODM0NDkuaHRtbA==",
        "description": "Para menteri luar negeri Asia Tenggara berkumpul di Ibu Kota Kamboja untuk pertemuan yang membahas kekerasan yang terus berlanjut di Myanmar dan beberapa masalah lainnya, Selasa (2/8).\n\n\nMereka juga akan bertemu dengan para diplomat tertinggi dari Amerika Serikat, China, Rusia dan negara besar lainnya di tengah ketegangan terkait invasi ke Ukraina dan kekhawatiran atas ambisi Beijing yang berkembang di wilayah tersebut.\n\n\nPertemuan tingkat menteri luar negeri ASEAN di Phnom Penh ini membuat Menteri Luar Negeri AS Antony Blinken dan Menteri Luar Negeri Rusia Sergey Lavrov berada di tempat yang sama untuk kedua kalinya dalam sebulan, meskipun tidak jelas apakah keduanya akan bertemu.\n\n\n\n\nKeduanya tidak bertemu secara terpisah saat menghadiri pertemuan menteri luar negeri Kelompok 20 di Bali awal Juli lalu. Tetapi mereka melakukan kontak langsung pertama mereka sejak sebelum Rusia menginvasi Ukraina melalui pembicaraan telepon pada hari Jumat, ketika Blinken mendesak Moskow agar menerima kesepakatan untuk membebaskan tahanan Amerika Brittney Griner dan Paul Whelan serta membahas masalah-masalah lain.\n\n\nYang juga hadir dalam pertemuan itu adalah Menteri Luar Negeri China Wang Yi. Banyak yang mendesak Beijing agar menggunakan kemitraannya dengan Rusia untuk mendorong diakhirinya konflik di Ukraina dan untuk membantu mempromosikan perdamaian dan kembalinya pemerintahan sipil di Myanmar setelah kudeta Februari 2021 yang memicu protes massa dan perlawanan bersenjata.\n\n\nPertemuan itu terjadi pada saat ketegangan antara Washington dan Beijing meningkat menyusul usaha AS melawan pengaruh ekonomi dan militer China yang kian berkembang di Asia-Pasifik.\n\n\n\n\nKetua DPR AS Nancy Pelosi sedang melakukan tur di kawasan itu dan mungkin mengunjungi Taiwan. Kemungkinan kunjungan Pelosi ke pulau itu telah meningkatkan gesekan lebih lanjut. Juru bicara Kementerian Luar Negeri China Zhao Lijian memperingatkan pekan lalu bahwa â\u0080\u009cmereka yang bermain api akan binasa karenanya.''\n\n\nChina yang diperintah komunis menganggap Taiwan sebagai wilayahnya sendiri, dan mengatakan akan merebut kembali pulau itu dengan paksa jika dianggap perlu. AS mematuhi kebijakan â\u0080\u009csatu China'' namun mempertahankan hubungan informal dan hubungan pertahanan dengan Taiwan.\n\n\nDalam percakapan telepon pekan lalu dengan Presiden AS Joe Biden, pemimpin China Xi Jinping berkeberatan dengan kemungkinan pemberhentian Pelosi, yang akan menjadi kunjungan tingkat tertinggi AS ke Taiwan dalam lebih dari 25 tahun.\n\n\n\n\nPertemuan ASEAN juga mempertemukan beberapa negara yang telah atau sedang merundingkan kemitraan dengan ASEAN, antara lain India, Jepang, Korea Selatan, Turki, Qatar, Uni Emirat Arab, Oman, Inggris, Australia, Selandia Baru, dan Kanada.\n\n\nAustralia, khususnya, telah menyoroti pentingnya negara-negara ASEAN, dengan Menteri Luar Negeri Penny Wong mengatakan bulan lalu bahwa mereka harus melihat aliansi-aliansi baru --- termasuk kelompok Quad dari Australia, AS, India dan Jepang Baru dan Kelompok AUKUS dari Australia, Inggris dan Amerika Serikat -- bermanfaat bagi kawasan itu. [ab/uh]"
    },
    {
        "title": "Dua Putusan Pengadilan Hadirkan Optimisme di Sektor Lingkungan",
        "link": "https://www.voaindonesia.com/a/dua-putusan-pengadilan-hadirkan-optimisme-di-sektor-lingkungan-/6683394.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2R1YS1wdXR1c2FuLXBlbmdhZGlsYW4taGFkaXJrYW4tb3B0aW1pc21lLWRpLXNla3Rvci1saW5na3VuZ2FuLS82NjgzMzk0Lmh0bWw=",
        "description": "Dua putusan pengadilan di waktu berdekatan menghadirkan optimisme di sektor lingkungan. Pemerintah kota Pekanbaru dan Palembang yang lalai merawat alam, kalah digugat warganya sendiri."
    },
    {
        "title": "Begini Cara CIA Mengidentifikasi dan Membunuh Pemimpin al-Qaeda Zawahiri",
        "link": "https://www.voaindonesia.com/a/begini-cara-cia-mengidentifikasi-dan-membunuh-pemimpin-al-qaeda-zawahiri/6683391.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JlZ2luaS1jYXJhLWNpYS1tZW5naWRlbnRpZmlrYXNpLWRhbi1tZW1idW51aC1wZW1pbXBpbi1hbC1xYWVkYS16YXdhaGlyaS82NjgzMzkxLmh0bWw=",
        "description": "Pemimpin al-Qaeda, Ayman al-Zawahiri, tewas dalam serangan yang dilancarkan oleh pasukan Amerika Serikat (AS) di Afghanistan pada akhir pekan lalu. Tewasnya pucuk pimpinan kelompok militan Islam tersebut merupakan pukulan terbesar bagi al-Qaeda sejak pendirinya, Osama bin Laden, tewas pada 2011.\n\n\nZawahiri telah bersembunyi selama bertahun-tahun. Seorang pejabat senior pemerintah AS kepada wartawan mengatakan keberhasilan untuk menemukan dan membunuh tokoh kunci itu adalah hasil kerja yang \"sabar dan gigih\" yang dilakukan oleh kelompok kontra-terorisme dan intelijen.\n\n\nHingga pengumuman akan kematiannya, rumor mengatakan bahwa Zawahiri diyakini berada di wilayah pedalaman Pakistan atau bersembunyi di dalam Afghanistan.\n\n\n\n\nBerbicara dengan syarat anonim, pejabat tersebut memberikan perincian berikut tentang operasi itu:\n\n\n* Selama beberapa tahun, pemerintah AS telah mengetahui jaringan yang dinilai mendukung Zawahiri. Selama setahun terakhir, setelah penarikan AS dari Afghanistan, sejumlah pejabat telah mengamati indikasi kehadiran al-Qaeda di negara itu.\n\n\nTahun ini, para pejabat mengidentifikasi bahwa keluarga Zawahiri, yaitu istri, putri dan anak-anaknya, telah pindah ke sebuah rumah persembunyian yang dianggap aman di Kabul. Pasukan intelijen kemudian mengidentifikasi Zawahiri berada di lokasi yang sama.\n\n\n\n\n* Selama beberapa bulan pengamatan, para pejabat intelijen semakin yakin bahwa mereka telah mengidentifikasi Zawahiri dengan benar di rumah persembunyiannya di Kabul. Pada awal April, intelijen mulai memberi masukan kepada pejabat senior administrasi tentang kondisi tersebut. Jake Sullivan, Penasihat Keamanan Nasional, kemudian membeberkannya kepada Presiden Joe Biden.\n\n\n\"Kami mampu membangun pola aktivitas (dari Zawahiri) melalui berbagai sumber informasi independen untuk menginformasikan operasi tersebut,\" kata pejabat itu.\n\n\nSaat Zawahiri tiba di rumah persembunyian Kabul, pada awalnya pejabat tidak menyadari keberadaan dia. Namun akhirnya Zawahiri muncul di balkon sebuah rumah persembunyian di mana dia akhirnya diserang dalam beberapa kesempatan, kata pejabat itu.\n\n\n\n\n* Para pejabat menyelidiki konstruksi dan kondisi rumah persembunyian. Mereka juga meneliti penghuninya untuk memastikan AS dapat melakukan operasi pembunuhan Zawahiri tanpa mengancam struktural bangunan dan sekaligus meminimalkan risiko bagi warga sipil dan keluarga Zawahiri, kata pejabat itu.\n\n\n* Dalam beberapa minggu terakhir, Presiden Biden mengadakan pertemuan dengan sejumlah penasihat kunci dan anggota Kabinet untuk membahas laporan intelijen dan mengevaluasi tindakan terbaik yang akan dilakukan. Pada 1 Juli, anggota kabinet AS termasuk Direktur CIA William Burns membeberkan mengenai rencana operasi yang akan dilakukan kepada Biden di Gedung Putih.\n\n\nBiden \"mengajukan pertanyaan terperinci tentang apa yang kami ketahui dan bagaimana kami mengetahuinya\" dan memeriksa dengan cermat model rumah persembunyian yang dibangun dan dibawa oleh komunitas intelijen ke pertemuan tersebut.\n\n\n\n\nDia bertanya tentang pencahayaan, cuaca, material bangunan, dan faktor lain yang dapat mempengaruhi keberhasilan operasi, kata pejabat itu. Presiden juga meminta analisis tentang konsekuensi potensial dari rencana penyerangan di Kabul tersebut.\n\n\n* Sebuah lingkaran pengacara antar-lembaga senior memeriksa pelaporan intelijen dan menegaskan bahwa Zawahiri adalah target yang sah berdasarkan perannya dalam melanjutkan kiprah al-Qaeda.\n\n\nPada 25 Juli, Presiden Biden mengumpulkan seluruh anggota kabinet dan penasihat utamanya untuk menerima paparan terakhir dan membahas bagaimana penyergapan Zawahiri akan mempengaruhi hubungan AS dengan Taliban, di antara masalah-masalah lain, kata pejabat itu. Setelah meminta pandangan dari orang lain di ruangan itu, Biden mengizinkan \"serangan udara yang disesuaikan dengan tepat\" dengan syarat bahwa risiko jatuhnya korban sipil harus diminimalkan.\n\n\n* Serangan itu akhirnya dilakukan pada 30 Juli pukul 21:48 oleh sebuah pesawat tak berawak yang menembakkan rudal, yang mereka sebut sebagai rudal \"api neraka.â\u0080\u009d [ah/rs]"
    },
    {
        "title": "Beyoncé akan Hapus Kata-Kata Ofensif di Lagu Barunya",
        "link": "https://www.voaindonesia.com/a/beyonc%c3%a9-akan-hapus-kata-kata-ofensif-di-lagu-barunya/6683351.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JleW9uYyVjMyVhOS1ha2FuLWhhcHVzLWthdGEta2F0YS1vZmVuc2lmLWRpLWxhZ3UtYmFydW55YS82NjgzMzUxLmh0bWw=",
        "description": "Penyanyi BeyoncÃ© menghapus kata-kata ofensif bagi penyandang disabilitas dalam lagu terbarunyaÂ  di album â\u0080\u009cRenaissance,â\u0080\u009d hanya beberapa minggu setelah musisi Lizzo juga mengubah lirik lagunya untuk menghapus kata yang sama.\n\n\n\nâ\u0080\u009cKata itu, yang digunakan secara tidak sengaja dengan cara yang berbahaya, akan diganti,â\u0080\u009d tulis juru bicara BeyoncÃ© dalam sebuah pernyataan kepadaÂ Associated Press,Â Senin (1/8).\n\n\n\n\nLagu â\u0080\u009cHeatedâ\u0080\u009d yang ditulis bersama rapper Kanada Drake, adalah salah satu dari beberapa lagu lain yang menggunakan kata â\u0080\u009cspazâ\u0080\u009d yang dianggap sebagai referensi yang menghina istilah medis â\u0080\u009cspastic diplegiaâ\u0080\u009d yaitu suatu bentuk kelumpuhan otak.\n\n\n\nLizzo juga mengganti kata dari salah satu lagunya, â\u0080\u009cGrrrls,â\u0080\u009d pada Juni lalu setelah para aktivis pendukung hak-hak kelompok disabilitas mengeluhkan liriknya. Dalam sebuah pernyataan Lizzo mengatakan ia tidak pernah ingin mempromosikan bahasa yang menghina.\n\n\n\n\nAktivis disabilitas Hannah Diviney, yang menunjukkan secara terbuka soal lirik lagu Lizzo yang mendorong perubahan itu, menulis di Twitter bahwa mendengar kata itu digunakan lagi oleh Beyonce â\u0080\u009crasanya seperti tamparan di wajah saya, tamparan terhadap komunitas disabilitas dan kemajuan yang kami coba buat dengan Lizzo.â\u0080\u009dÂ Â [em/jm]"
    },
    {
        "title": "Biden Kembali Terjangkit COVID-19",
        "link": "https://www.voaindonesia.com/a/biden-kembali-terjangkit-covid-19/6683313.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JpZGVuLWtlbWJhbGktdGVyamFuZ2tpdC1jb3ZpZC0xOS82NjgzMzEzLmh0bWw=",
        "description": "Presiden Amerika Serikat Joe Biden kembali terinfeksi COVID-19 namun iaÂ  \"tetap berada dalam kondisi yang baik,\" ujar dokter kepresidenan pada Senin (1/8).\n\n\nBiden sebelumnya telah menjalani isolasi yang pertama setelah terbukti negatif bebas dari infeksi COVID-19 pada Selasa (26/7) dan Rabu (27/7) lalu. Tetapi pada Sabtu (30/7), hasil tesnya menunjukkan bahwa ia kembali mengidap virus tersebut.\n\n\nDokter Gedung Putih, Kevin Oâ\u0080\u0099Conner, menggambarkan kasus tersebut sebagai \"rebound\" yang terjadi pada sejumlah kecil orang yang mengkonsumsi obat antivirus Paxlovid.\n\n\n\n\nOâ\u0080\u0099Conner mengatakan, presiden akan kembali menjalani isolasi ketat dan akan terus berhati-hati dalam beraktivitas di dekat para staf Gedung Putih, anggota Agen Rahasia, dan orang-orang di sekitarnya.\n\n\n\nBiden akan â\u0080\u009cmeneruskan pekerjaan untuk rakyat Amerika dari Executive Residence,â\u0080\u009d pada sisa waktu isolasinya, kata Oâ\u0080\u0099Conner.\n\n\n\n\n\n\nPresiden memposting sebuah video pada Sabtu dari balkon Gedung Putih dengan anjing piaraannya, Commander. â\u0080\u009cSaya merasa baik, semuanya baik-baik saja, tetapi Commander dan saya memiliki pr yang harus kami selesaikan,â\u0080\u009d katanya.\n\n\n\nBiden sudah divaksinasi penuh, dan memperoleh dua suntikan penguat. Semua vaksin yang ia terima berasal dari Pfizer/BioNTech. [jm/em]"
    }
]