[
    {
        "title": "Elon Musk & Twitter Siap Memulai Pertarungan Hukum",
        "link": "https://www.voaindonesia.com/a/elon-musk-twitter-siap-memulai-pertarungan-hukum/6654406.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Vsb24tbXVzay10d2l0dGVyLXNpYXAtbWVtdWxhaS1wZXJ0YXJ1bmdhbi1odWt1bS82NjU0NDA2Lmh0bWw=",
        "description": "Elon Musk dan Twitter siap memulai pertarungan hukum setelah miliarder itu mengatakan ia membatalkan tawarannya untuk membeli perusahaan media sosial itu senilai $44 miliar. Saham Twitter merosot lebih dari 11% atau seharga $32,65 per saham pada penutupan perdagangan hari Senin (11/7) setelah pembatalan akuisisi oleh Musk.\n\n\n\n\nÂ \n\n\nMusk Jumat lalu (8/7) menuduh Twitter telah gagal memberikan informasi yang cukup tentang jumlah akun palsu yang dimilikinya. Namun, Twitter bulan lalu mengatakan pihaknya telah menyediakan sejumlah besar data mentah dari ratusan juta cuitan harian ketika Musk mengangkat isu itu setelah mengumumkan bahwa dia akan membeli platform media sosial itu.\n\n\nDalam pengajuan peraturannya, Twitter selama bertahun-tahun telah mengatakan mereka percaya bahwa sekitar 5% dari akun di platform itu palsu; tetapi pada hari Senin Musk â\u0080\u0093 dengan menggunakan Twitter â\u0080\u0093 terus mengejek perusahaan tersebut atas apa yang dia gambarkan sebagai kurangnya data.Â \n\n\n\n\nÂ \n\n\nMusk menyetujui ganti rugi sebesar satu miliar dolar sebagai bagian dari syarat perjanjian pembelian apabila salah satu pihak membatalkan transaksi, meskipun tampaknya CEO Twitter Parag Agrawal dan Twitter bersiap bertarung di panggung hukum agar penjualan tetap dilaksanakan.\n\n\n\"Lihat Twitter, ini adalah skenario mimpi buruk ... Saya pikir Twitter akan dilihat setidaknya dalam waktu dekat, sebagai â\u0080\u009cbarang rusakâ\u0080\u009d dari perspektif pasar publik,\" ujar analis Wedbush Dan Ives.\n\n\nPenjualan saham Twitter secara besar-besaran oleh investor telah mendorong harga saham jatuh di bawah $35, jauh dari $54,20 yang disetujui Musk untuk dibayarkan kepada perusahaan. Hal ini merupakan indikasi kuat bahwa Wall Street sangat ragu bahwa kesepakatan itu akan berlanjut.\n\n\n\"Hal terakhir yang mereka inginkan adalah sebuah peradilan dan berhadapan dengan orang terkaya di dunia.\" kata Ives. [em/jm]"
    },
    {
        "title": "Komandan Kapal Induk AS Puji Latihan Angkatan Laut RIMPAC",
        "link": "https://www.voaindonesia.com/a/komandan-kapal-induk-as-puji-latihan-angkatan-laut-rimpac/6654402.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tvbWFuZGFuLWthcGFsLWluZHVrLWFzLXB1amktbGF0aWhhbi1hbmdrYXRhbi1sYXV0LXJpbXBhYy82NjU0NDAyLmh0bWw=",
        "description": "Komandan kapal induk Amerika USS Abraham Lincoln Kapten Amy Bauernschmidt hari Senin (11/7) memuji latihan RIMPAC â\u0080\u0093 Rim of the Pacific â\u0080\u0093 yang sedang berlangsung di Hawaii dan California Selatan sebagai â\u0080\u009clatihan yang belum pernah terjadi sebelumnya.â\u0080\u009d\n\n\nâ\u0080\u009cIni belum pernah terjadi sebelumnya karena sungguh banyak negara yang ikut serta. Ini adalah kesempatan yang luar biasa untuk memastikan bahwa kami tahu bagaimana berkomunikasi, bahwa kita bicara dalam bahasa yang sama. Maksud saya bagaimana operasi antar pesawat dan kapal, bagaimana kapal saling berintegrasi. Kita perlu mengandalkan ketrampilan yang akan â\u0080\u009cdiasah selama beberapa minggu ke depan iniâ\u0080\u009d untuk diterapkan lebih lanjut.â\u0080\u009d\n\n\nMenurut Departemen Pertahanan Amerika, RIMPAC kali ini diikuti 26 negara dengan 25.000 personil, 38 kapal, 4 kapal selam dan lebih dari 170 pesawat terbang.\n\n\nBauernschmidt menegaskan latihan Angkatan Laut ini merupakan â\u0080\u009ckesempatan luar biasa untuk memastikan kita tahu bagaimana berkomunikasi.â\u0080\u009d [em/jm]"
    },
    {
        "title": "Wapres Taiwan Beri Penghormatan Terakhir Bagi Abe",
        "link": "https://www.voaindonesia.com/a/wapres-taiwan-beri-penghormatan-terakhir-bagi-abe/6654398.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3dhcHJlcy10YWl3YW4tYmVyaS1wZW5naG9ybWF0YW4tdGVyYWtoaXItYmFnaS1hYmUvNjY1NDM5OC5odG1s",
        "description": "Wakil Presiden Taiwan Lai Ching-Te hari Senin (11/7) tampak meninggalkan kediaman mantan Perdana Menteri Jepang Shinzo Abe, setelah memberikan penghormatan terakhir bagi tokoh berpengaruh itu.\n\n\nLai ditemani Duta Besar Taiwan Untuk Jepang, Frank Hsieh.\n\n\nAbe dibunuh Jumat lalu (8/7) di sebuah jalan di kota Nara, di bagian barat Jepang, oleh seorang laki-laki bersenjata yang melepaskan tembakan dari belakang Abe ketika ia sedang berpidato; serangan yang menghenyakkan negara yang dikenal sebagai salah satu negara dengan undang-undang kepemilikan senjata api paling ketat di dunia.\n\n\n\n\nLai adalah pejabat tertinggi pemerintah Taiwan yang pernah melawat ke Jepang dalam 50 tahun, setelah pemerintah Taiwan memutuskan hubungan diplomatik dengan Jepang tahun 1972.\n\n\nLai mengatakan ia telah berteman dengan Abe dan keluarganya selama bertahun-tahu, dan sangat berterima kasih atas kontribusi Abe pada hubungan Jepang-Taiwan.\n\n\nAdanya â\u0080\u009cpengertian bersamaâ\u0080\u009d antara Taiwan dan Jepang membuat lawatan Lai ditempatkan sebagai â\u0080\u009clawatan pribadi.â\u0080\u009d\n\n\nJenazah Abe dibawa ke sebuah kuil di Tokyo Senin (11/7) siang untuk persiapan pemakaman. [em/jm]"
    },
    {
        "title": "Petani AS Sambut Kerangka Ekonomi Indo-Pasifik",
        "link": "https://www.voaindonesia.com/a/petani-as-sambut-kerangka-ekonomi-indo-pasifik/6654382.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BldGFuaS1hcy1zYW1idXQta2VyYW5na2EtZWtvbm9taS1pbmRvLXBhc2lmaWsvNjY1NDM4Mi5odG1s",
        "description": "Sejumlah petani AS menyambut usulan kebijakan perdagangan Indo-Pasifik yang digagas Presiden Joe Biden. Para petani optimistis kerangka ekonomi ini akan membuka pasar bagi produk mereka setelah AS keluar dari Trans Pacific Partnership di masa pemerintahan Presiden Trump."
    },
    {
        "title": "PM Inggris Bertekad Lanjutkan Pekerjaan Hingga Serahkan “Mandat”",
        "link": "https://www.voaindonesia.com/a/pm-inggris-bertekad-lanjutkan-pekerjaan-hingga-serahkan-mandat-/6654386.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BtLWluZ2dyaXMtYmVydGVrYWQtbGFuanV0a2FuLXBla2VyamFhbi1oaW5nZ2Etc2VyYWhrYW4tbWFuZGF0LS82NjU0Mzg2Lmh0bWw=",
        "description": "Boris Johnson hari Senin (11/7) mengatakan ia bertekad untuk terus menjalankan program-program pemerintahnya pada hari-hari dan minggu-minggu menjelang meninggalkan kantor.\n\n\nâ\u0080\u009cSaya bertekad melanjutkan dan menyampaikan mandat yang diberikan kepada kami,â\u0080\u009d ujar Johnson, yang berbicara dalam kunjungan ke Francis Crick Institute yang baru saja mendapat dana investasi bernilai satu miliar poundsterling.\n\n\nJohnson tidak tertarik bicara soal siapa kandidat yang mungkin akan didukungnya untuk menggantikan dirinya menyusul pengunduran diri minggu lalu.\n\n\nâ\u0080\u009cSaya tidak ingin mengatakan lebih banyak tentang semua itu,â\u0080\u009d ujarnya. â\u0080\u009cAda pertarungan yang sedang berlangsung dan saya tidak ingin merugikan siapapun dengan memberikan dukungan.â\u0080\u009d\n\n\n\n\nJohnson, yang berusia 58 tahun, mundur karena serangkaian skandal; yang terbaru terkait keputusannya untuk mempromosikan seorang anggota parlemen yang dituduh melakukan pelanggaran seksual untuk menduduki posisi senior di pemerintahannya.\n\n\nJohnson mengatakan tidak ingin membahas kejadian beberapa hari terakhir ini, tetapi menambahkan dalam minggu-minggu terakhir di kantor ia ingin melihat ke masa depan, dan bagaimana investasi dalam iptek dapat mengamankan masa depan negara itu.\n\n\nâ\u0080\u009cSemakin banyak kita bicara tentang masa depan yang akan kita bangun, semakin sedikit kita bicara tentang politik di Westminster, dan semakin bahagia kita semua,â\u0080\u009d ujarnya. [em/jm]"
    },
    {
        "title": "Jepang Adakan Upacara Mengenang Abe Sehari Sebelum Pemakaman",
        "link": "https://www.voaindonesia.com/a/jepang-adakan-upacara-mengenang-abe-sehari-sebelum-pemakaman-/6654379.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2plcGFuZy1hZGFrYW4tdXBhY2FyYS1tZW5nZW5hbmctYWJlLXNlaGFyaS1zZWJlbHVtLXBlbWFrYW1hbi0vNjY1NDM3OS5odG1s",
        "description": "Upacara peringatan mengenang mantan Perdana Menteri Jepang Shinzo Abe diselenggarakan di Tokyo Senin malam (11/7), sehari sebelum tokoh berpengaruh itu dimakamkan.\n\n\nAbe ditembak mati Jumat lalu (8/7) ketika sedang menyampaikan pidato kampanye di kota Nara, di bagian barat Jepang.\n\n\nPembunuhan itu mengejutkan Jepang, di mana kekerasan senjata api sangat jarang terjadi.\n\n\n\n\nTersangka pelaku pembunuhan itu, Tetsuya Yamagami, diketahui sebagai mantan anggota Pasukan Bela Diri (SDF) negeri Matahari Terbit itu.\n\n\nPolisi mengatakan Yamagami yakin Abe terkait dengan kelompok agama yang dinilainya bersalah atas kehancuran finansial ibunya.\n\n\nGereja Unifikasi Korea Selatan pada hari Senin (11/7) mengatakan ibu Yamagami adalah jemaat gereja itu, tetapi menyangkal bahwa mereka telah menerima uang dalam jumlah besar darinya. Baik tersangka, maupun Abe, bukan anggota gereja itu; tetapi tampaknya Yamagami percaya Abe adalah anggota gereja tersebut.\n\n\nSelama bertahun-tahun Abe telah mendukung upaya mempromosikan perdamaian gereja di Jepang. [em/jm]"
    },
    {
        "title": "Saham Twitter Jatuh setelah Elon Musk Batalkan Akuisisi",
        "link": "https://www.voaindonesia.com/a/saham-twitter-jatuh-setelah-elon-musk-batalkan-akuisisi-/6654293.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NhaGFtLXR3aXR0ZXItamF0dWgtc2V0ZWxhaC1lbG9uLW11c2stYmF0YWxrYW4tYWt1aXNpc2ktLzY2NTQyOTMuaHRtbA==",
        "description": "Saham Twitter jatuh hari Senin (11/7) ketika Elon Musk berkomentar yang mengejek dan menantang tentang sengketa di pengadilan, setelah ia membatalkan pembelian $44 miliar atas raksasa media sosial itu.\n\n\nSekitar satu jam setelah perdagangan dibuka hari Senin, saham Twitter merosot 7,0 persen menjadi $34,24 dan bahkan turun menjadi $32,65 per saham (atau merosot sebesar 11,4%) pada penutupan perdagangan hari ini.\n\n\nSetelah berminggu-minggu melancarkan ancaman, Musk hari Jumat mencabut kesepakatan itu, dan menuduh perusahaan itu mengeluarkan pernyataan-pernyataan yang \"menyesatkan\" tentang jumlah akun palsu, menurut surat dari pengacaranya yang termasuk dalam pengajuan sekuritas AS.\n\n\n\n\nDalam pidato publik pertamanya sejak pengumuman itu, Musk hari Minggu (10/7) malam mengejek perusahaan itu yang mengatakan akan menuntut Musk untuk menegakkan kesepakatan pembelian itu.\n\n\n\"Mereka mengatakan saya tidak mampu membeli Twitter. Kemudian mereka tidak mau mengungkapkan info bot (akun palsunya). Kini mereka hendak memaksa saya untuk membeli Twitter lewat pengadilan. Sekarang mereka harus mengungkapkan info bot di pengadilan,\" cuit\n\n\nMusk. Masing-masing dari empat pernyataan Musk itu disertai dengan foto Musk tertawa dengan gembira. [ps/jm]"
    },
    {
        "title": "Jerman Bersiap Kemungkinan Rusia Hentikan Pasokan Gas",
        "link": "https://www.voaindonesia.com/a/jerman-bersiap-kemungkinan-rusia-hentikan-pasokan-gas-/6654277.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2plcm1hbi1iZXJzaWFwLWtlbXVuZ2tpbmFuLXJ1c2lhLWhlbnRpa2FuLXBhc29rYW4tZ2FzLS82NjU0Mjc3Lmh0bWw=",
        "description": "Gas alam merupakan sumber energi utama di Jerman. Sekitar setengah dari rumah tangga di negara itu menggunakan gas untuk pemanas, dan sebagian industri besar sepenuhnya bergantung pada gas yang sebagian besar berasal dari Rusia.\n\n\nTetapi situasi itu akan berubah. Sudah ada pengurangan gas yang dikirim melalui pipa Nord Stream 1, sumber utama gas Rusia di Jerman telah berkurang lebih dari separuhnya.\n\n\nKini jaringan pipa tersebut dijadwalkan tidak beroperasi hingga 21 Juli untuk reparasi rutin yang menurut operator termasuk \"pengujian unsur mekanis dan sistem otomasi\".\n\n\nData operator menunjukkan, aliran gas turun sesuai rencana hari Senin pagi. Pejabat Jerman mencurigai niat Rusia, terutama setelah Gazprom Rusia mengurangi aliran gas melalui Nord Stream-1 sebesar 60% bulan lalu.\n\n\nGazprom mengutip masalah teknis yang melibatkan turbin gas yang menggerakkan stasiun kompresor yang dikirim oleh mitra Siemens Energy ke Kanada untuk diperbaiki. Alat itu tidak dapat dikembalikan karena sanksi yang dijatuhkan atas invasi Rusia ke Ukraina.\n\n\n\n\nKanada mengatakan akhir pekan, pihaknya akan mengirimkan suku cadang yang diperlukan untuk pipa Nord Stream-1 itu ke Jerman, dengan alasan \"kesulitan yang sangat besar\" yang diderita ekonomi Jerman tanpa pasokan gas yang cukup.\n\n\n\"Semua orang khawatir tentang ini,\" kata Fabian Huneke, pakar senior \"Energy Brainpool\", perusahaan analisis energi yang berpusat di Berlin.\n\n\nâ\u0080\u009cYang jelas awalnya mereka (Rusia) tidak akan mengirim gas lagi. Namun ketika selesai diperbaiki, mereka harus mengembalikan aliran gas ke 40 persen dari kapasitas penuh. Tetapi apa yang terjadi jika mereka tidak melakukannya? Itu berarti masalah dengan gas menjadi sangat besar, terutama pada musim dingin.\"\n\n\nJika pipa gas ditutup, maka harga energi di Jerman kemungkinan besar akan naik. [ps/jm]"
    },
    {
        "title": "Menang Pemilu, Kelompok Konservatif Jepang Berencana Revisi Konstitusi",
        "link": "https://www.voaindonesia.com/a/menang-pemilu-kelompok-konservatif-jepang-berencana-revisi-konstitusi-/6654258.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21lbmFuZy1wZW1pbHUta2Vsb21wb2sta29uc2VydmF0aWYtamVwYW5nLWJlcmVuY2FuYS1yZXZpc2kta29uc3RpdHVzaS0vNjY1NDI1OC5odG1s",
        "description": "Koalisi konservatif yang berkuasa di Jepang memperoleh kemenangan besar pada pemilu legislatif hari Minggu (10/7). Pemilu itu digelar dua hari setelah mantan PM Jepang Shinzo Abe tewas dibunuh. Kemenangan itu membantu membuka jalan untuk merevisi konstitusi Jepang yang pasifis selama ini."
    },
    {
        "title": "Biden Ingin Seimbangkan Kepentingan dan Ideologi dalam Lawatan Timur Tengah",
        "link": "https://www.voaindonesia.com/a/biden-ingin-seimbangkan-kepentingan-dan-ideologi-dalam-lawatan-timur-tengah/6654110.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JpZGVuLWluZ2luLXNlaW1iYW5na2FuLWtlcGVudGluZ2FuLWRhbi1pZGVvbG9naS1kYWxhbS1sYXdhdGFuLXRpbXVyLXRlbmdhaC82NjU0MTEwLmh0bWw=",
        "description": "Dalam lawatan ke Timur Tengah pekan depan, Presiden Biden dijadwalkan akan mendorong integrasi Israel yang lebih dalam di kawasan itu dan mendesak negara-negara Teluk Persia memompa lebih banyak minyak guna meringankan tekanan pasar energi global."
    }
]