[
    {
        "title": "Netralitas Indonesia dan India di Tengah Desakan Kucilkan Rusia",
        "link": "https://www.voaindonesia.com/a/netralitas-indonesia-dan-india-di-tengah-desakan-kucilkan-rusia/6637519.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL25ldHJhbGl0YXMtaW5kb25lc2lhLWRhbi1pbmRpYS1kaS10ZW5nYWgtZGVzYWthbi1rdWNpbGthbi1ydXNpYS82NjM3NTE5Lmh0bWw=",
        "description": "Sekutu-sekutu AS di Eropa dan Asia umumnya mendukung sanksi ekonomi tegas dan pengucilan bagi Rusia atas serangannya terhadap Ukraina. Tapi AS tak bisa sepenuhnya mengajak dua negara besar, India dan Indonesia ikut menekan pemerintahan Vladimir Putin, dan masing-masing mengambil posisi lebih netral."
    },
    {
        "title": "Pemerintah Diminta Serius Perhatikan Kondisi WNI di Pusat Tahanan Imigrasi Malaysia",
        "link": "https://www.voaindonesia.com/a/pemerintah-diminta-serius-perhatikan-kondisi-wni-di-pusat-tahanan-imigrasi-malaysia/6636900.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbWVyaW50YWgtZGltaW50YS1zZXJpdXMtcGVyaGF0aWthbi1rb25kaXNpLXduaS1kaS1wdXNhdC10YWhhbmFuLWltaWdyYXNpLW1hbGF5c2lhLzY2MzY5MDAuaHRtbA==",
        "description": "Koalisi Buruh Migran Berdaulat meminta pemerintah serius memperhatikan kondisi warga negara Indonesia yang mendekam di pusat tahanan imigrasi Malaysia."
    },
    {
        "title": "Mantan Staf Gedung Putih Beri Kesaksian soal Serangan 6 Januari 2021",
        "link": "https://www.voaindonesia.com/a/mantan-staf-gedung-putih-beri-kesaksian-soal-serangan-6-januari-2021/6637024.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21hbnRhbi1zdGFmLWdlZHVuZy1wdXRpaC1iZXJpLWtlc2Frc2lhbi1zb2FsLXNlcmFuZ2FuLTYtamFudWFyaS0yMDIxLzY2MzcwMjQuaHRtbA==",
        "description": "Komite Penyelidik kerusuhan 6 Januari di gedung Capitol tahun lalu, mendengarkan kesaksian Cassidy Hutchinson, seorang pembantu mantan kepala staf Presiden Donald Trump, Mark Meadows, hari Selasa (28/6). Ia mendengar percakapan Gedung Putih ketika Trump berusaha membalikkan hasil kekalahannya dalam pemilihan Presiden tahun 2020.\n\n\nKesaksian Hutchinson diselimuti kerahasiaan dan dijadwalkan dengan tergesa-gesa hari Senin, di mana panel DPR itu menolak untuk mengidentifikasi dirinya secara terbuka dan hanya mengatakan, sidang mendadak akan diadakan \"untuk menyajikan bukti yang baru saja diperoleh.\"\n\n\nBeberapa media berita AS mengenalnya sebagai saksi publik yang baru, meskipun panel sebelumnya sudah menunjukkan cuplikan rekaman video kesaksiannya dari tiga kesaksian pribadi yang ia berikan kepada komite penyelidik.\n\n\nDalam sebuah segmen singkat, ia bersaksi bahwa setengah lusin anggota kongres Partai Republik meminta pengampunan dari Trump terhadap kemungkinan tuntutan pidana sebelum dia meninggalkan jabatannya.\n\n\n\n\nSemua memainkan peran dalam mendukung klaimnya yang sudah dibantah bahwa kecurangan penghitungan suara mencegah dirinya untuk menduduki masa jabatan kedua di Gedung Putih. Trump memberi pengampunan kepada segelintir pembantu politik sebelum meninggalkan Gedung Putih, , tetapi tidak kepada anggota DPR dari Partai Republik.\n\n\nSidang investigasi setelah lima kali menyelenggarakan sidang dengar publik awal bulan ini, sebelumnya mengatakan sidang berikutnya tidak akan diadakan sampai pertengahan Juli. Salah satu siding itu akan\n\n\nmerinci keterlibatan ekstremis sayap kanan dalam kerusuhan di Capitol dan lainnya untuk mengungkap apa yang dilakukan Trump di Gedung Putih. [ps/jm]"
    },
    {
        "title": "AS Janjikan $55 Juta untuk Bantuan Korban Gempa Afghanistan",
        "link": "https://www.voaindonesia.com/a/as-janjikan-55-juta-untuk-bantuan-korban-gempa-afghanistan/6637014.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLWphbmppa2FuLTU1LWp1dGEtdW50dWstYmFudHVhbi1rb3JiYW4tZ2VtcGEtYWZnaGFuaXN0YW4vNjYzNzAxNC5odG1s",
        "description": "Amerika akan memberi hampir $55 juta untuk bantuan kemanusiaan langsung kepada para korban gempa bumi baru-baru ini di Afghanistan tenggara.\n\n\nDana itu akan digunakan untuk mengirim bahan makanan pokok, pakaian, peralatan masak, selimut, jerigen, dan perlengkapan sanitasi untuk mencegah penyakit yang ditularkan melalui air di daerah yang terkena bencana.\n\n\nAS sebagai penyumbang bantuan kemanusiaan terbesar ke Afghanistan dan berjanji menyumbang lebih dari $774 juta selama setahun terakhir, menurut Departemen Luar Negeri.\n\n\n\"Amerika punya komitmen yang langgeng kepada rakyat Afghanistan, dan kami menyambut dan mendorong dukungan dari mitra internasional kami pada saat yang sangat dibutuhkan,\" kata Menteri Luar Negeri Antony Blinken dalam sebuah pernyataan hari Selasa (28/6).\n\n\n\n\nPengumuman AS itu datang hanya sehari setelah PBB meminta penggalangan dana sebesar $110,3 juta bagi tanggapan kemanusiaan yang mendesak untuk sekitar 360.000 warga Afghanistan yang terkena dampak gempa.\n\n\nPada 22 Juni, gempa berkekuatan 5,9 SR menewaskan sekitar 1.000 orang, termasuk sekitar 150 anak-anak, dan menghancurkan atau merusak ratusan rumah di beberapa distrik di provinsi Paktika dan Khost, menurut badan bantuan dan pejabat Taliban.\n\n\nHari Selasa, dua pesawat yang membawa pasokan bantuan dari China bernilai $8 juta untuk korban gempa, mendarat di bandara Kabul, pejabat Taliban mengumumkan. [ps/jm]"
    },
    {
        "title": "Para Pemimpin NATO Tiba di Madrid untuk KTT Penting",
        "link": "https://www.voaindonesia.com/a/para-pemimpin-nato-tiba-di-madrid-untuk-ktt-penting-/6636962.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BhcmEtcGVtaW1waW4tbmF0by10aWJhLWRpLW1hZHJpZC11bnR1ay1rdHQtcGVudGluZy0vNjYzNjk2Mi5odG1s",
        "description": "Para pemimpin NATO berdatangan di Madrid hari Selasa (28/6), untuk menghadiri pertemuan puncak penting tentang masa depan aliansi itu. Pertemuan akan difokuskan pada invasi Rusia ke Ukraina dan ancaman Moskow terhadap negara-negara Barat.\n\n\nPara kepala negara anggota NATO baru saja tiba di ibu kota Spanyol dan dalam dua hari ke depan mereka berusaha merumuskan konsep strategis baru untuk aliansi NATO yang akan menjelaskan ancaman dan tantangan bagi NATO. Konsep itu diharapkan menyatakan Rusia sebagai tantangan terbesar. Tetapi untuk pertama kalinya juga akan menyebut China sebagai tantangan bagi keamanan dan kepentingan NATO.\n\n\n\n\nKe-30 kepala negara NATO juga bergabung dengan para pemimpin dari Jepang, Korea Selatan, Australia dan Selandia Baru, bertujuan membentuk front persatuan dunia. Presiden AS Joe Biden mengatakan, para pemimpin akan membahas dampak dari invasi Rusia, termasuk seberapa banyak bantuan lebih lanjut yang akan diberikan Barat dan NATO kepada Ukraina untuk upaya menantang invasi Rusia.\n\n\nSekretaris Jenderal NATO Jens Stoltenberg menjanjikan perubahan mendasar dalam pencegahan dan pertahanan aliansi, dengan rencana meningkatkan kekuatan tanggap cepatnya di seluruh Eropa Timur menjadi lebih dari 300 ribu tentara. Hal itu terutama untuk meningkatkan kehadiran NATO di negara-negara Baltik yang rentan seperti Latvia, Lituania dan Estonia.\n\n\nJuga akan dibahas tentang peningkatan belanja pertahanan di seluruh anggota NATO, dan pendaftaran keanggotaan bagi Finlandia dan Swedia. [ps/jm]"
    },
    {
        "title": "PBB Temukan 266 Ribu Lebih Pelanggaran terhadap Anak-anak dalam Konflik Bersenjata 2005-2020",
        "link": "https://www.voaindonesia.com/a/pbb-temukan-266-ribu-lebih-pelanggaran-terhadap-anak-anak-dalam-konflik-bersenjata-2005-2020/6636956.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BiYi10ZW11a2FuLTI2Ni1yaWJ1LWxlYmloLXBlbGFuZ2dhcmFuLXRlcmhhZGFwLWFuYWstYW5hay1kYWxhbS1rb25mbGlrLWJlcnNlbmphdGEtMjAwNS0yMDIwLzY2MzY5NTYuaHRtbA==",
        "description": "Dana Anak-anak Sedunia PBB mengatakan, lebih dari 266.000 pelanggaran dilakukan terhadap anak-anak dalam konflik bersenjata antara tahun 2005 hingga 2020.\n\n\nSebuah analisis terhadap lebih dari 30 konflik di Afrika, Asia, Timur Tengah dan Amerika Latin mendapati, anak-anak terus menderita akibat perang dan dipaksa menanggung apa yang disebutnya sebagai kengerian yang tak terhingga.\n\n\nPenulis laporan tentang masalah itu mengatakan, angka dalam laporan tersebut hanya mewakili sebagian kecil dari pelanggaran yang diyakini terjadi dan tidak mencerminkan besarnya kejahatan yang dilakukan terhadap anak-anak yang terperangkap dalam konflik.\n\n\nPenasihat senior UNICEF untuk Perlindungan Anak dalam Keadaan Darurat, Tasha Gill mengatakan, anak-anak adalah korban dari rata-rata 71 pelanggaran berat yang diverifikasi setiap hari. Ia menambahkan, laporan itu mencatat pembunuhan dan pencederaan lebih dari 104.000 anak dalam konflik.\n\n\n\n\nâ\u0080\u009cAntara tahun 2016 hingga 2020, 82 persen dari semua korban anak yang diverifikasi terjadi hanya di lima negara: Afghanistan, Israel dan Palestina, Suriah, Yaman, dan Somalia. Juga penting untuk dicatat, banyak anak mengalami lebih dari satu pelanggaran, sehingga meningkatkan kerentanan mereka,â\u0080\u009d ujarnya.\n\n\nLaporan itu telah memverifikasi setidaknya 25.700 penculikan anak dilakukan oleh pihak-pihak yang terlibat dalam konflik dan lebih dari 93.000 anak direkrut sebagai tentara oleh semua pihak yang terlibat konflik. Selain itu, mereka diperkosa, dinikahkan secara paksa, dengan sedikitnya 14.200 anak juga menjadi sasaran bentuk-bentuk kekerasan seksual lainnya. [ps/jm]"
    },
    {
        "title": "Serangan terhadap Tim Vaksinasi Polio Pakistan, 3 Tewas",
        "link": "https://www.voaindonesia.com/a/serangan-terhadap-tim-vaksinasi-polio-pakistan-3-tewas/6636949.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NlcmFuZ2FuLXRlcmhhZGFwLXRpbS12YWtzaW5hc2ktcG9saW8tcGFraXN0YW4tMy10ZXdhcy82NjM2OTQ5Lmh0bWw=",
        "description": "Orang-orang bersenjata di Pakistan barat laut membunuh tiga anggota tim vaksinasi polio dan melukai seorang lainnya hari Selasa (28/6), sementara negara itu mengalami wabah baru penyakit menular yang melumpuhkan itu.\n\n\nPara pejabat mengatakan, insiden penembakan dini hari itu terjadi selama kampanye imunisasi dari rumah ke rumah berlangsung di Waziristan Utara, sebuah distrik yang bergolak di perbatasan dengan Afghanistan. Insiden itu menyebabkan seorang petugas kesehatan dan dua polisi yang mengawal tim polio itu, tewas. Virus polio ganas melumpuhkan 11 anak di Pakistan tahun ini, jumlah terbesar di dunia dan semua penularan berasal dari distrik Waziristan, menurut program pemberantasan polio nasional.\n\n\nTidak ada kelompok yang menyatakan bertanggung jawab atas serangan mematikan itu. Badan anak-anak PBB, UNICEF mengutuk serangan terhadap tim polio dan mengatakan, mereka termasuk di antara ribuan pahlawan yang bekerja tanpa pamrih untuk memberantas polio.\n\n\nUNICEF dalam sebuah pernyataan melalui Twitter mengatakan, serangan semacam itu \"bertujuan mencegah setiap anak perempuan dan laki-laki dari polio, penyakit yang menyebabkan cacat seumur hidup.\"\n\n\nPembrontak Islamis aktif di Waziristan Utara menentang gerakan anti-polio. Pemerintah berupaya mengumpulkan intelijen tentang lokasi persembunyian mereka. Afghanistan dan Pakistan adalah dua negara di mana polio masih terus melumpuhkan anak-anak, meskipun jumlah kasus dalam beberapa tahun terakhir telah sangat menurun di kedua sisi perbatasan itu. [ps/jm]"
    },
    {
        "title": "Pembeli Solar dan Pertalite Akan Diminta Mendaftar Online",
        "link": "https://www.voaindonesia.com/a/pembeli-solar-dan-pertalite-akan-diminta-mendaftar-online/6636830.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbWJlbGktc29sYXItZGFuLXBlcnRhbGl0ZS1ha2FuLWRpbWludGEtbWVuZGFmdGFyLW9ubGluZS82NjM2ODMwLmh0bWw=",
        "description": "Pertamina Patra Niaga akan melakukan uji coba penyaluran bahan bakar minyak (BBM) subsidi melalui sistem pendaftaran online mulai 1 Juli 2022."
    },
    {
        "title": "Empat Puluh Persen Pemilih AS Tak Setuju Pembatalan Keputusan Roe v. Wade",
        "link": "https://www.voaindonesia.com/a/empat-puluh-persen-pemilih-as-tak-setuju-pembatalan-keputusan-roe-v-wade/6636850.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2VtcGF0LXB1bHVoLXBlcnNlbi1wZW1pbGloLWFzLXRhay1zZXR1anUtcGVtYmF0YWxhbi1rZXB1dHVzYW4tcm9lLXYtd2FkZS82NjM2ODUwLmh0bWw=",
        "description": "Selama beberapa dekade, warga Amerika terpecah terkait masalah aborsi yang kontroversial dan kapan serta bagaimana prosedur itu legal. Mahkamah Agung A.S. membatalkan undang-undang selama beberapa dekade itu dengan keputusannya, Jumat (24/6) bahwa Konstitusi tidak menjamin hak perempuan untuk aborsi, dan masalah ini dikembalikan kepada para pemilih.\n\n\n\nAborsi adalah salah satu keputusan Mahkamah Agung yang paling penting dalam sejarah AS baru-baru ini.\n\n\n\nPembatalan keputusan Roe versus Wade, mengakhiri hak konstitusional untuk aborsi dan keputusan aborsi kini ditentukan pada tingkat negara bagian AS. Keputusan terbaru ini langsung menyebabkan seruan dari Presiden Joe Biden agar keputusan itu ditanggapi lewat pemilihan mendatang.\n\n\n\nâ\u0080\u009cKita perlu memulihkan perlindungan Roe sebagai hukum negara. Kita perlu memilih pejabat yang akan melakukannya. Musim gugur ini, Roe ada di surat suara. Kebebasan pribadi ada dalam kartu suara,â\u0080\u009d kataÂ Presiden Joe Biden.\n\n\n\n\nSelama beberapa dekade, ketidaksepakatan atas hak aborsi telah memotivasi pemilih Partai Demokrat dan Partai Republik untuk memberikan suaranya. Janji untuk menunjuk hakim agung yang pro-kehidupan adalah bagian penting dari kemenangan Donald Trump di Gedung Putih pada 2016.\n\n\n\n\"Saya sedang menunjuk hakim pro-kehidupan di pengadilan, masalah itu akan kembali ke negara bagian,\" jelas Donald Trump, Mantan Presiden AS.\n\n\n\nTrump mencalonkan tiga Hakim Agung pada kepresidenannya - mereka kepada anggota Kongres masing-masing berjanji bahwa Roe versus Wade adalah hukum yang sudah pasti, tetapi mereka pada akhirnya menjadi suara kunci untuk pembatalannya.\n\n\nSekarang dengan pembatalan keputusan Roe, apakah pemilih konservatif masih akan termotivasi untuk menuju TPS ? Para anggota Partai Republik di DPR mengatakan akan ada lebih banyak perjuangan di tingkat negara bagian.\n\n\n\n\nAnggota DPR dari Partai Republik Steve Scalise mengatakan, â\u0080\u009cPekerjaan, sekarang, baru saja dimulai untuk melindungi lebih banyak lagi kehidupan karena keputusan Mahkamah Agung yang membatalkan Roe v. Wade, mengoreksi keputusan yang salah itu, akhirnya memungkinkan negara bagian dan Kongres untuk melindungi kehidupan dengan cara yang tidak pernah bisa kita lakukan selama 50 tahun terakhir.\"\n\n\n\nAnna Lulis, pendukung organisasi Student for Life of America, mengatakan, \"Sangat penting untuk mendorong undang-undang pro-kehidupan, apa yang akan kita saksikan pada Amerika pasca-Roe mungkin adalah polarisasi di antara negara bagian.\"\n\n\n\nDalam jajak pendapat Universitas Monmouth yang dirilis bulan lalu, 48% pemilih Partai Demokrat mengatakan sikap kandidat tentang hak aborsi adalah masalah utama dalam pemilihan sela mendatang.\n\n\n\nPemimpin fraksi Mayoritas di Senat Chuck Schumer memperkirakan anggota DPR dari Partai Republik akan berupaya semakin membatasi aborsi. â\u0080\u009cPilih lebih banyak MAGA (Make America Great Again/Buat Amerika Kembali Hebat) Partai Republik jika kita ingin larangan aborsi nasional, pilih lebih banyak MAGA Republik jika kita ingin perempuan dan dokter diadili, pilih lebih banyak MAGA Republik jika kita ingin seorang perempuan terpaksa tidak melakukan aborsi meskipun ia adalah korban pemerkosaan atau inses,â\u0080\u009d jelasnya.\n\n\n\n\nKetua DPR Nancy Pelosi mengatakan sangat penting bagi Partai Demokrat untuk mempertahankan mayoritasnya di DPR AS. â\u0080\u009cPartai Republik sedang merencanakan larangan aborsi nasional. Mereka tidak bisa diberi peluang menjadi mayoritas di Kongres untuk melakukannya. Tapi itulah tujuan mereka,â\u0080\u009d komentarnya.\n\n\n\nMasih belum jelas seberapa besar masalah ini akan menyemangati pada pemilih. Di luar pengadilan, seorang pendukung hak aborsi meragukan akan ada lebih banyak pemilih Partai Demokrat yang bisa membawa perubahan.\n\n\n\nâ\u0080\u009cSecara teori, Roe ada dalam surat suara, pada kenyataannya, masalah itu akan membutuhkan 60 senator Partai Demokrat yang bersedia untuk benar-benar mengambil tindakan terobosan untuk mengakhiri filibuster guna memastikan hak aborsi dilestarikan,â\u0080\u009d jelasÂ Annabelle, Pendukung Hak Aborsi.\n\n\n\nJajak pendapat Politico/Morning Consult yang dilakukan setelah keputusan MA tersebut memperoleh temuan, 40% publik Amerika sangat tidak setuju dengan pembatalan peraturan Roe. [my/jm]"
    },
    {
        "title": "Sampah di Lautan Bisa Diolah Jadi Karya Seni",
        "link": "https://www.voaindonesia.com/a/sampah-di-lautan-bisa-diolah-jadi-karya-seni-/6636760.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NhbXBhaC1kaS1sYXV0YW4tYmlzYS1kaW9sYWgtamFkaS1rYXJ5YS1zZW5pLS82NjM2NzYwLmh0bWw=",
        "description": "Sebuah kawasan penghasil mutiara di Australia Barat melakukan pendekatan baru untuk membersihkan sampah di laut. Tiap tahun, sukarelawan mengumpulkan beberapa ton sampah di Pulau Abrolhos di Geraldton. Sampah itu kemudian diserahkan kepada warga kreatif setempat yang mengubahnya menjadi karya seni."
    }
]