[
    {
        "title": "Tes Rapid COVID-19 di Jerman akan Dikenakan Biaya",
        "link": "https://www.voaindonesia.com/a/tes-rapid-covid-19-di-jerman-akan-dikenakan-biaya/6634408.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Rlcy1yYXBpZC1jb3ZpZC0xOS1kaS1qZXJtYW4tYWthbi1kaWtlbmFrYW4tYmlheWEvNjYzNDQwOC5odG1s",
        "description": "Jerman akan mulai menarik bayaran untuk tes rapid COVID-19 yang sebelumnya gratis. Namun, kelompok yang rentan akan dikecualikan dari biaya tes tersebut.\n\n\nMenteri Kesehatan Jerman Karl Lauterbach mengatakan bahwa mulai 1 Juli, tes rapid yang tersedia secara luas di seluruh Jerman akan dikenakan biaya sebesar 3 euro atau lebih dari Rp46.000, dan sisanya disubsidi pemerintah.\n\n\n\n\nTes itu akan tetap digratiskan bagi orang-orang yang bisa membuktikan bahwa mereka merupakan kelompok rentan, bagi para pengunjung panti jompo, rumah sakit, serta anak-anak.\n\n\nRencana untuk mengakhiri tes gratis pada akhir Juni itu telah meningkatkan kekhawatiran bahwa Jerman mungkin akan mengalami kenaikan kasus virus corona yang tak terdeteksi dalam beberapa bulan ke depan karena orang-orang tak menyadari bahwa mereka telah menularkan virus itu.\n\n\n\n\nLauterbach mengatakan pemerintah telah mengkalkulasi bahwa subsidi tes itu akan memerlukan dana sekitar 2.6 miliar euro atau lebih dari Rp40 triliun pada paruh kedua tahun ini -- sekitar sepertiga dari yang telah dibayar pada periode yang sama pada 2021.\n\n\nJerman pada Jumat (24/6) mencatat lebih dari 108.000 kasus COVID-19 baru dalam 24 jam dan 90 kematian baru. [vm/jm]"
    },
    {
        "title": "Dua Polisi Tewas dalam Serangan di Benin",
        "link": "https://www.voaindonesia.com/a/dua-polisi-tewas-dalam-serangan-di-benin/6634404.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2R1YS1wb2xpc2ktdGV3YXMtZGFsYW0tc2VyYW5nYW4tZGktYmVuaW4vNjYzNDQwNC5odG1s",
        "description": "Dua polisi tewas dan seorang lainnya terluka dalam serangan di sebuah kantor polisi di Benin barat laut pada Minggu (26/6), kata sumber-sumber polisi. Serangan tersebut merupakan insiden terbaru dalam serangkaian serangan mematikan yang terjadi di wilayah yang terimbas aktivitas militan di negara tetangga, Burkina Faso dan Niger.\n\n\nTersangka jihadis mendatangi kantor polisi Dassari sekitar pukul 2 pagi waktu setempat dan melepaskan tembakan, menewaskan dua orang sebelum mereka dipukul mundur, kata seorang polisi yang tidak ingin diungkap identitasnya.\n\n\n\n\n\"Pasukan kami mampu melawan. Sayangnya, ada dua korban tewas dalam jajaran kami,\" kata polisi itu kepada Reuters.\n\n\nDua \"teroris\" juga tewas dan beberapa lainnya terluka, sumber tersebut menambahkan.\n\n\nSeorang sumber polisi kedua yang tak diungkap identitasnya mengonfirmasi serangan tersebut dan jumlah korban tewas.\n\n\n\n\nDassari adalah sebuah kota yang terletak sekitar 600km di sebelah barat laut Cotonou, kota terbesar di Benin, dekat perbatasan dengan Burkina Faso.\n\n\nMiliter Benin belum merilis informasi mengenai serangan pada hari Minggu (26/6) tersebut. [vm/jm]"
    },
    {
        "title": "KTT G7 di Jerman Bahas Perang Ukraina dan Ekonomi Global",
        "link": "https://www.voaindonesia.com/a/ktt-g7-di-jerman-bahas-perang-ukraina-dan-ekonomi-global/6634395.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2t0dC1nNy1kaS1qZXJtYW4tYmFoYXMtcGVyYW5nLXVrcmFpbmEtZGFuLWVrb25vbWktZ2xvYmFsLzY2MzQzOTUuaHRtbA==",
        "description": "Para pemimpin kelompok negara ekonomi maju G7, Minggu (28/6) mulai melakukan pembicaraan dengan Uni Eropa saat KTT Tahunan G7 berlangsung di Bavaria, Jerman."
    },
    {
        "title": "Petani AS Sambut Baik Kebijakan Perdagangan Indo-Pasifik yang Baru",
        "link": "https://www.voaindonesia.com/a/petani-as-sambut-baik-kebijakan-perdagangan-indo-pasifik-yang-baru-/6634392.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BldGFuaS1hcy1zYW1idXQtYmFpay1rZWJpamFrYW4tcGVyZGFnYW5nYW4taW5kby1wYXNpZmlrLXlhbmctYmFydS0vNjYzNDM5Mi5odG1s",
        "description": "Kerangka Kerja Ekonomi Indo-Pasifik yang diusulkan oleh Presiden AS Joe Biden kepada negara-negara Asia menunjukkan pendekatan baru AS terhadap perdagangan di kawasan itu.Â Â Para petani AS optimistis Kerangka Kerja ini akan menyediakan pasar baru untuk produk pertanian yang mereka hasilkan.Â Â Â \n\n\nSebelum Pemilihan Presiden AS 2016, petani Brian Duncan dari Illinois berharap Kemitraan Trans-Pasifik (TPP) sebuah persetujuan perdagangan antara AS dan negara-negara yang mengelilingi Samudra Pasifik akan meningkatkan permintaan terhadap produk pertanian dan ternak babinya.Â Â Â \n\n\nâ\u0080\u009cPermintaan akan daging babi sangat besar di negara-negara Asia,Â wilayah yang mengelilingi Samudra Pasifik, dan saya menunggu-nunggu peluang apa yang ada untuk penjualan daging babi di belahan dunia itu,â\u0080\u009d ujarnya.Â  Â \n\n\nTetapi kemudian dukungan untuk TPP menurun di AS di tengah klaim para pengkritik bahwa persetujuan itu akan merugikan industri manufaktur Amerika.Â Â \n\n\n\n\nKetika Trump yang mengecam keras persetujuan itu menjadi presiden pada 2016,Â Â harapan akan peluncuran TPP punah.Â Â Â \n\n\nâ\u0080\u009cPeran TPP adalah untuk melawan pengaruh ekonomi Tiongkok yang semakin besar dan memposisikan AS sebagai kekuatan positif di kawasan.Â Mitra-mitra dagang Amerika melangkah maju tanpa kita, mereka telah meninggalkan kita dalam perdagangan,â\u0080\u009d tambah Duncan.Â  Â \n\n\nBukan hanya para petani yang kecewa. Max Baucus mantan senator AS dari Montana, mengatakan, â\u0080\u009cKetika kita menarik diri dari TPP, kita benar-benar melepaskan kepemimpinan dan menciptakan sebuah kekosongan besar di Asia Tenggara.â\u0080\u009dÂ Â Â \n\n\nMax Baucus kini adalah ketua dari kelompok advokasi Farmers for Free Trade. Ia berbicara pada pertemuan virtual tentang usaha pemerintahan Biden untuk melibatkan kembali negara-negara Asia dalam perdagangan dengan AS.Â  Â \"Penting untuk membentuk sebuah kekuatan ekonomi untuk melawan China.Â Itu penting dan itu adalah maksud pembentukan TPP,â\u0080\u009d imbuhnya.Â  Â \n\n\n\n\nMark Gebhards adalah pejabat eksekutif Illinois Farm Bureau dan dia mengatakan, â\u0080\u009cKami telah mendesak pemerintahan Biden dengan kuat agar melakukan lebih banyak upaya dalam membangun akses pasar.â\u0080\u009dÂ Â Â \n\n\nGebhards mengatakan prakarsa Presiden Biden berupaÂ Indo-Pacific Economic Framework for ProsperityÂ (IPEF) yang diumumkan Mei lalu merupakan langkah tepat.Â Kerangka itu akan memperdalam hubungan ekonomi AS dan 12 negara Asia: Australia, Brunei, India, Indonesia, Jepang, Korea Selatan, Malaysia, Selandia Baru, Filipina, Singapura, Thailand, dan Vietnam.Â Â Â \n\n\nâ\u0080\u009cManfaat buat kita adalah peningkatan akses pasar di negara-negara yang sangat penting, yang berkeinginan dan berminat besar pada produk pertanian kita.Â Untuk petani kita, para anggota kami, ada manfaat langsung di sana,â\u0080\u009d kata Gebhards.Â  Â \n\n\nGebhard ingin perundingan itu memberikan hasil nyata.Â  â\u0080\u009cKami ingin mendesak pemerintahan Biden untuk menanggapi isu akses pasar.Â Bagus kalau ada pembicaraan, langkah pertama yang baik, tetapi kami benar-benar merasa bahwa harus ada persetujuan perdagangan nyata, khususnya di tengah berkecamuknya konflik di Ukraina dan berbagai hal yang berlangsung di dunia saat ini.â\u0080\u009dÂ Â Â \n\n\nPetani Brian Duncan pun sangat mengharapkan kemajuan, â\u0080\u009cSebuah persetujuan, bagaimanapun kecilnya, lebih baik ketimbang tidak ada apa-apa, dan saya mendukungnya,â\u0080\u009d tukasnya.Â  Â \n\n\n\n\nMenurut Gedung Putih, kerangka kerja sama 12 negara itu mewakili 40 persen PDB global.Â Â Â \n\n\nKata Duncan, â\u0080\u009cEnam puluh persen dari penduduk dunia akan berada di negara-negara Indo-Pasifik itu.Â Dan mereka akan terus tumbuh.â\u0080\u009dÂ Â Â \n\n\nUntuk sementara, Duncan optimistis bahwa pengganti Kemitraan Trans-Pasifik akan jadi dieksekusi. â\u0080\u009cSaya rasa kini ada harapan lagi dan kesadaran bahwa perdagangan internasional sangat penting.â\u0080\u009d [jm/rd]"
    },
    {
        "title": "Tim Mahasiswa Indonesia Raih Juara Ketiga Kompetisi Desain Antariksa di Virginia Tech",
        "link": "https://www.voaindonesia.com/a/tim-mahasiswa-indonesia-raih-juara-ketiga-kompetisi-desain-antariksa-di-virginia-tech/6634017.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RpbS1tYWhhc2lzd2EtaW5kb25lc2lhLXJhaWgtanVhcmEta2V0aWdhLWtvbXBldGlzaS1kZXNhaW4tYW50YXJpa3NhLWRpLXZpcmdpbmlhLXRlY2gvNjYzNDAxNy5odG1s",
        "description": "Dalam kompetisi di kampus Virginia Tech, Virginia, yang diikuti oleh tim mahasiswa dari seluruh dunia ini, tim dari Indonesia bernama Team Bimantara EEPISAT berhasil menggondol gelar juara ketiga kompetisi tahunan desain-bangun-peluncuran untuk topik-topik terkait teknologi antariksa."
    },
    {
        "title": "Resistensi terhadap Seruan Penangguhan Pajak Bahan Bakar",
        "link": "https://www.voaindonesia.com/a/resistensi-terhadap-seruan-penangguhan-pajak-bahan-bakar/6633995.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Jlc2lzdGVuc2ktdGVyaGFkYXAtc2VydWFuLXBlbmFuZ2d1aGFuLXBhamFrLWJhaGFuLWJha2FyLzY2MzM5OTUuaHRtbA==",
        "description": "Seruan menangguhkan pajak bensin dan solar federal selama tiga bulan direspons sepi di Kongres, dan analispun meragukan manfaatnya bagi konsumen yang tercekik tingginya harga bensin. Bilapun disetujui Kongres, analis mencermati â\u0080\u0098tax holidayâ\u0080\u0099 ini belum tentu terasa ataupun bermanfaat bagi warga AS."
    },
    {
        "title": "Perangkat Biowearable untuk Pantau Kesehatan Pengguna",
        "link": "https://www.voaindonesia.com/a/perangkat-biowearable-untuk-pantau-kesehatan-pengguna/6633759.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlcmFuZ2thdC1iaW93ZWFyYWJsZS11bnR1ay1wYW50YXUta2VzZWhhdGFuLXBlbmdndW5hLzY2MzM3NTkuaHRtbA==",
        "description": "Perangkat elektronik yang dikenakan pengguna atau wearable kini berkembang pesat, termasuk untuk memantau kesehatan. Perangkat yang disebut biowearable ini dipakai oleh semakin banyak orang untuk membantu mengelola kesehatan dan meningkatkan kualitas hidup mereka."
    },
    {
        "title": "Warga Yaman Berjuang Keras Atasi Lonjakan Harga Pangan",
        "link": "https://www.voaindonesia.com/a/warga-yaman-berjuang-keras-atasi-lonjakan-harga-pangan/6633984.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3dhcmdhLXlhbWFuLWJlcmp1YW5nLWtlcmFzLWF0YXNpLWxvbmpha2FuLWhhcmdhLXBhbmdhbi82NjMzOTg0Lmh0bWw=",
        "description": "Harga 50 kilogram gandum di ibu kota Yaman yang dikuasai kelompok Houthi telah naik dari 28 dolar menjadi 88 dolar â\u0080\u0093 atau berarti melonjak 400% â\u0080\u0093 semakin menyulitkan hidup warga di negara termiskin di dunia Arab itu.\n\n\nSeorang penduduk di Sana'a, Yehia Al-Dabibi, mengatakan, â\u0080\u009cIni di luar jangkauan banyak orang yang tidak memiliki pendapatan tetap.â\u0080\u009d\n\n\nDi sebagian daerah pedesaan, harga gandum ukuran 50 kilogram itu bahkan telah mencapai 240 dolar.\n\n\nMenurut Program Pangan Dunia WFP, hampir seluruh wilayah di Yaman bergantung pada impor pangan, di mana 22% impor gandum berasal dari Ukraina.\n\n\nRakyat Yaman selama bertahun-tahun telah terbiasa berjuang untuk memenuhi kebutuhan dasar mereka, tetapi kenaikan harga ini semakin memperburuk keadaan. â\u0080\u009cKami hanya mencari pertolongan Tuhan,â\u0080\u009d kata Al Dabibi, seraya menambahkan warga kini semakin kewalahan dengan beban keuangan mereka.\n\n\n\n\nInflasi telah mengeruk dompet orang-orang, memicu gelombang protes dan pemogokan pekerja di seluruh dunia.\n\n\nPara ekonom mengatakan perang Rusia di Ukraina telah meningkatkan inflasi dan semakin mendorong naiknya biaya energi dan harga pupuk, gandum dan minyak goreng, karena para petani berjuang untuk menanam dan mengekspor tanaman di salah satu kawasan pertanian utama di dunia.\n\n\nSituasi ini sangat mengerikan bagi pengungsi dan warga miskin di daerah-daerah konflik seperti Afghanistan dan Yaman, di mana pertempuran telah memaksa warga meninggalkan rumah mereka dan bergantung pada organisasi bantuan yang berjuang sendiri untuk mengumpulkan bantuan.\n\n\nKonflik di Yaman telah menciptakan salah satu krisis kemanusiaan terburuk di dunia.\n\n\nDi salah satu tenda darurat di Sanaa, Naser Taher yang berusia 37 tahun berbagi tempat tinggal di tenda penampungan dengan empat anggota keluarganya. Ia menjual kaleng kosong untuk mendapatkan makanan, dan mengatakan terakhir kali ia makan ayam lebih dari satu bulan lalu.\n\n\nLebih dari selusin badan PBB dan kelompok bantuan internasioal mengatakan bahwa 161.000 orang di Yaman yang dilanda perang kemungkinan akan mengalami kelaparan pada paruh kedua tahun 2022, meningkat lima kali lipat dari angka saat ini.\n\n\nPerang saudara di Yaman dimulai pada tahun 2014 ketika pemberontak Houthi yang didukung Iran merebut kota Sanaa dan sebagian wilayah utara negara itu. Koalisi yang dipimpin Arab Saudi dan didukung Amerika melakukan intervensi beberapa bulan kemudian untuk mengusir pemberontak dan memulihkan pemerintah yang diakui masyarakat internasional.\n\n\nKonflik dalam beberapa tahun terakhir itu telah menjadi perang proksi yang menewaskan lebih dari 150.000 orang. [em/jm]"
    },
    {
        "title": "Ribuan Orang Berdemonstrasi di Madrid Menentang KTT NATO",
        "link": "https://www.voaindonesia.com/a/ribuan-orang-berdemonstrasi-di-madrid-menentang-ktt-nato/6633977.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3JpYnVhbi1vcmFuZy1iZXJkZW1vbnN0cmFzaS1kaS1tYWRyaWQtbWVuZW50YW5nLWt0dC1uYXRvLzY2MzM5NzcuaHRtbA==",
        "description": "Dengan membawa bendera palu arit bekas Uni Soviet, ribuan orang hari Minggu (26/6) berdemonstrasi di jalan-jalan ibu kota Madrid menentang KTT NATO yang akan berlangsung pekan ini.\n\n\nDi tengah keamanan yang ketat, para pemimpin negara-negara anggota NATO akan bertemu di Madrid pada 29-30 Juni seiring munculnya tantangan yang belum pernah terjadi sebelumnya, yaitu invasi Rusia ke Ukraina.\n\n\nNATO diperkirakan akan mempertimbangkan permohonan Finlandia dan Swedia untuk bergabung dalam aliansi ini. Permohonan ini telah ditentang oleh Turki.\n\n\nKedua negara itu mengajukan permohonan setelah serangan Rusia ke Ukraina.\n\n\n\n\nPresiden Rusia Vladimir Putin menyebut perang itu sebagai operasi militer khusus yang menurutnya sebagian untuk menanggapi perluasan NATO ke negara-negara lain di dekat perbatasan Rusia pasca Sovyet, sejak 1990an.\n\n\nPara demonstran bernyanyi, mengkritisi peningkatan pengeluaran pertahanan Eropa yang didesak NATO sebagai ancaman bagi perdamaian.\n\n\nâ\u0080\u009cSaya muak dengan bisnis senjata dan pembunuhan orang. Solusi yang mereka usulkan adalah lebih banyak senjata dan perang, dan kita yang selalu membayarnya. Jadi katakan 'tidak' pada NATO, pada pangkalan militer, biarkan Amerika yang bergerak dan membiarkan kita tanpa perang dan senjata,â\u0080\u009d ujar Concha Hoyos, seorang pensiunan warga kota Madrid.\n\n\nDemonstran lain, Jaled, yang berusia 29 tahun, mengatakan NATO bukan solusi untuk perang di Ukraina.\n\n\n\n\nPihak penyelenggara mengklaim ada 5.000 orang yang ikut berdemonstrasi, tetapi pihak berwenang di Madrid mengatakan jumlah demonstran hanya 2.200 orang.\n\n\nMenteri Luar Negeri Spanyol Jose Manuel Albares, dalam sebuah wawancara suratkabar yang diterbitkan hari Minggu, mengatakan KTT itu juga akan memusatkan perhatian pada ancaman dari sisi selatan Eropa di Afrika, di mana ia mengatakan Rusia merupakan ancaman bagi Eropa. â\u0080\u009cJamuan makan malam para Menteri Luar Negeri pada tanggal 29 Juni akan dipusatkan di sisi selatan,â\u0080\u009d ujarnya pada suratkabar El Pais. [em/jm]"
    },
    {
        "title": "Pawai Tahunan \"Pride\" di New York Singgung Keputusan MA soal Hak Aborsi",
        "link": "https://www.voaindonesia.com/a/pawai-tahunan-pride-di-new-york-singgung-keputusan-ma-soal-hak-aborsi/6633973.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Bhd2FpLXRhaHVuYW4tcHJpZGUtZGktbmV3LXlvcmstc2luZ2d1bmcta2VwdXR1c2FuLW1hLXNvYWwtaGFrLWFib3JzaS82NjMzOTczLmh0bWw=",
        "description": "Pawai tahunan yang menjadi kebanggaan kota New York â\u0080\u009cPrideâ\u0080\u009d dimulai hari Minggu (26/6) dengan sorak-sorai kerumunan warga, bendera pelangi dan confetti, serta kekhawatiran baru tentang kemungkinan kehilangan kebebasan yang telah diraih lewat aktivisme selama beberapa dekade.\n\n\nPawai tahunan di New York, San Francisco, Chicago dan tempat-tempat lain berlangsung hanya dua hari setelah salah seorang hakim yang menyampaikan keputusan Mahkamah Agung yang mencabut perlindungan hak aborsi bagi kaum perempuan, mengisyaratkan bahwa pengadilan tinggi itu juga akan mempertimbangkan kembali hak perkawinan sesama jenis yang diakui pada tahun 2015.\n\n\nâ\u0080\u009cKami di sini untuk membuat pernyataan,â\u0080\u009d ujar Mercedes Sharpe, yang berusia 31 tahun dan melakukan perjalanan ke Manhattan dari Massachusetts. â\u0080\u009cSaya pikir ini tentang membuat poin, bahwa dibanding tahun-tahun sebelumnya di mana kita biasa merayakannya, pawai kali ini akan lebih menonjol karena banyak orang yang marah, tidak hanya perempuan tetapi juga laki-laki.â\u0080\u009d\n\n\n\n\nRibuan orang â\u0080\u0094 banyak yang mengenakan warna kebanggaan â\u0080\u0094 berbaris di rute parade melalui Manhattan, bersorak saat kendaraan hias dan pawai lewat.\n\n\nPeringatan yang dikeluarkan Mahkamah Agung itu muncul setahun setelah kekalahan legislatif komunitas LGBTQ, termasuk disahkannya undang-undang untuk membatasi diskusi tentang orientasi seksual atau identitas gender dengan anak-anak di sejumlah negara bagian. Ketika sentimen anti-gay muncul kembali, sebagian orang mendorong agar pawai â\u0080\u009cPrideâ\u0080\u009d kembali ke akarnya, yaitu lebih sedikit pesta dan lebih banyak pawai hak-hak sipil secara terang-terangan.\n\n\nâ\u0080\u009cParade saat ini telah berubah dari pernyataan advokasi dan protes, menjadi lebih dari sekadar perayaan kehidupan gay,â\u0080\u009d ujar Sean Clarkin, usia 67 tahun, tentang parade tahunan New York. Ia berbicara sambil menikmati minuman di Julius, salah satu bar gay tertua di Greenwich, Manhattan.\n\n\nIa mengenang bagaimana pawai â\u0080\u009cPrideâ\u0080\u009d pada awalnya adalah soal pembangkangan dan dorongan terhadap arus utama yang menindas kaum gay, lesbian, transgender; yang dinilai sebagai orang luar yang tidak layak.\n\n\nPawai â\u0080\u009cPrideâ\u0080\u009d pertama di New York, yang ketika itu disebut sebagai Christopher Street Liberation Day March, dilangsungkan tahun 1970 untuk memperingati pemberontakan Stonewall, yaitu suatu pemberontakan jalanan yang dipicu oleh serangan polisi terhadap sebuah bar bay di Manhattan.\n\n\nPawai pertama di San Francisco berlangsung pada tahun 1972 dan sejak itu diadakan setiap tahun, kecuali selama dua tahun terakhir akibat pandemi COVID-19.\n\n\nPerayaan secara global sepanjang tahun sudah berlangsung di banyak negara, terutama di bulan Juni. Salah satu yang terbesar di dunia, yaitu di Sao Paolo, Brasil, diadakan 19 Juni lalu.\n\n\nDi Amerika, perayaan tahun ini berlangsung di tengah potensi krisis.\n\n\n\n\nDalam putusan Mahkamah Agung Jumat lalu (24/6), hakim agung Clarence Thomas mengatakan pengadilan itu sedianya juga mempertimbangkan kembali keputusannya tahun 2015 yang melegalkan perkawinan sesama jenis dan keputusan tahun 2003 yang membatalkan undang-undang yang mengkriminalkan hubungan seks gay.\n\n\nLebih dari selusin negara bagian baru-baru ini memberlakukan undang-undang yang bertentangan dengan kepentingan komunitas LGBTQ, termasuk aturan hukum yang melarang penyebutan orientasi seksual dalam kurikulum sekolah di Florida, dan ancaman tuntutan terhadap orang tua yang mengijinkan anak mereka mendapat perawatan yang menegaskan gender di Texas.\n\n\nBeberapa negara bagian juga telah memberlakukan aturan hukum yang melarang atlet transgender untuk berpartisipasi dalam olahraga yang sesuai dengan jenis kelamin yang mereka identifikasi. [em/jm]"
    }
]