[
    {
        "title": "Majelis Rakyat Papua: UU Pemekaran Papua Melanggar HAM Orang Papua",
        "link": "https://www.voaindonesia.com/a/majelis-rakyat-papua-uu-pemekaran-papua-melanggar-ham-orang-papua/6641057.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21hamVsaXMtcmFreWF0LXBhcHVhLXV1LXBlbWVrYXJhbi1wYXB1YS1tZWxhbmdnYXItaGFtLW9yYW5nLXBhcHVhLzY2NDEwNTcuaHRtbA==",
        "description": "Majelis Rakyat Papua (MRP) menilai pengesahan Rancangan Undang-Undang pemekaran tiga provinsi baru atau Daerah Otonomi Baru (DOB) di Papua merupakan pelanggaran HAM terhadap orang asli Papua."
    },
    {
        "title": "Panel Serangan Gedung Kongres AS Isyaratkan Tuntut Pihak yang Pengaruhi Saksi",
        "link": "https://www.voaindonesia.com/a/panel-serangan-gedung-kongres-as-isyaratkan-tuntut-pihak-yang-pengaruhi-saksi/6641015.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BhbmVsLXNlcmFuZ2FuLWdlZHVuZy1rb25ncmVzLWFzLWlzeWFyYXRrYW4tdHVudHV0LXBpaGFrLXlhbmctcGVuZ2FydWhpLXNha3NpLzY2NDEwMTUuaHRtbA==",
        "description": "Anggota parlemen yang menyelidiki kerusuhan 6 Januari tahun lalu di Gedung Capitol memberi isyarat bahwa mereka akan merujuk ke Departemen Kehakiman untuk menuntut pihak mana pun yang secara ilegal memengaruhi saksi yang telah bersaksi kepada panel itu.\n\n\nWakil ketua panel investigasi DPR, Liz Cheney, pada Selasa (28/6), menampilkan dua pesan anonim dari catatan yang dikirim ke sidang keterangan saksi. Pesan tersebut menyebutkan bahwa mantan presiden Donald Trump mengawasi sidang itu dan mengandalkan kesetiaan yang berkelanjutan.\n\n\n\n\nPanel sedang menyelidiki bagaimana pemberontakan itu terjadi dan peran Trump dalam mencoba membalikkan kekalahannya pada pemilu 2020.\n\n\nDiungkapnya catatan itu oleh Cheney terjadi setelah Cassidy Hutchinson, mantan asisten utama Mark Meadows, kepala staf Gedung Putih pada era Trump memberikan kesaksian selama dua jam.\n\n\n\n\nHutchinson menjelaskan secara rinci bagaimana Trump menjadi marah dalam minggu-minggu terakhir kepresidenannya setelah kalah dari calon dari Partai Demokrat Joe Biden dan rekan-rekannya sendiri menolak klaim berulang-ulang bahwa dia telah dicurangi.\n\n\nStasiun televisi CNN, pada Kamis (30/6), mengutip sumber tak dikenal yang mengatakan bahwa Hutchinson adalah salah satu saksi yang telah dihubungi oleh seseorang yang mencoba mempengaruhi kesaksiannya. [ka/jm]"
    },
    {
        "title": "India Larang Penggunaan Plastik Sekali Pakai untuk Atasi Sampah",
        "link": "https://www.voaindonesia.com/a/india-larang-penggunaan-plastik-sekali-pakai-untuk-atasi-sampah/6641054.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2luZGlhLWxhcmFuZy1wZW5nZ3VuYWFuLXBsYXN0aWstc2VrYWxpLXBha2FpLXVudHVrLWF0YXNpLXNhbXBhaC82NjQxMDU0Lmh0bWw=",
        "description": "India, pada Jumat (1/7), memberlakukan larangan penggunaan pada berbagai jenis plastik sekali pakai dalam upaya mengatasi limbah yang menyumbat sungai dan meracuni satwa liar. Tetapi para pakar mengingatkan penerapan kebijakan itu menghadapi tantangan berat dari produsen yang tidak siap dan konsumen yang tidak mau membayar lebih.\n\n\nIndia menghasilkan sekitar empat juta ton sampah plastik per tahun. Sekitar sepertiganya tidak didaur ulang dan berakhir di saluran air dan tempat pembuangan sampah yang sering terbakar dan memperburuk polusi udara.\n\n\n\n\nSapi liar yang mengunyah plastik adalah pemandangan umum di kota-kota di India. Penelitian baru-baru ini mendapati jejak plastik pada kotoran gajah di hutan di negara bagian Uttarakhand, India Utara.\n\n\nPerkiraan bervariasi tetapi sekitar setengah sampah itu berasal dari barang-barang sekali pakai. Larangan baru itu mencakup produksi, impor, dan penjualan benda-benda seperti sedotan dan cangkir yang terbuat dari plastik serta pembungkus rokok. Saat ini pengecualian diberikan kepada produk seperti kantong plastik di bawah ketebalan tertentu dan apa yang disebut kemasan berlapis banyak.\n\n\nSejumlah petugas mulai Jumat akan ditugaskan memeriksa agar tidak ada pemasok atau distributor yang melanggar aturan. Pelanggar berisiko denda maksimum $1,265 atau hukuman penjara lima tahun. [ka/rs]"
    },
    {
        "title": "Presiden Biden Kembali ke Gedung Putih Pasca Lawatan ke Eropa",
        "link": "https://www.voaindonesia.com/a/presiden-biden-kembali-ke-gedung-putih-pasca-lawatan-ke-eropa/6641043.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3ByZXNpZGVuLWJpZGVuLWtlbWJhbGkta2UtZ2VkdW5nLXB1dGloLXBhc2NhLWxhd2F0YW4ta2UtZXJvcGEvNjY0MTA0My5odG1s",
        "description": "Presiden Amerika Serikat Joe Biden, pada Kamis (30/6) malam, tiba kembali ke Gedung Putih. Ia mengakhiri lawatan lima hari ke Eropa yang menyoroti peran kunci Amerika dalam meningkatkan respons sekutu yang kuat terhadap agresi Presiden Rusia Vladimir Putin di Ukraina.\n\n\nBiden menghadiri pertemuan para pemimpin Kelompok Tujuh (G7) di Jerman yang diikuti oleh pertemuan puncak NATO selama tiga hari di Madrid.\n\n\n\n\nDalam lawatan itu, ia mengumumkan rencana untuk secara permanen meningkatkan kehadiran militer Amerika di Eropa.\n\n\nBiden meluangkan waktu sekitar 15 menit untuk berbincang, berjabat tangan dan berpose untuk foto dengan sekitar 50 staf yang menunggu kepulangannya. [ka/rs]"
    },
    {
        "title": "Tanggapi Upaya Diplomatik Jokowi, Para Pemimpin Barat Isyaratkan Hadiri KTT G20",
        "link": "https://www.voaindonesia.com/a/tanggapi-upaya-diplomatik-jokowi-para-pemimpin-barat-isyaratkan-hadiri-ktt-g20/6641036.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RhbmdnYXBpLXVwYXlhLWRpcGxvbWF0aWstam9rb3dpLXBhcmEtcGVtaW1waW4tYmFyYXQtaXN5YXJhdGthbi1oYWRpcmkta3R0LWcyMC82NjQxMDM2Lmh0bWw=",
        "description": "Para pemimpin negara-negara Barat mengisyaratkan akan hadir dalam KTT G20 di Bali pada November mendatang, meskipun sebelumnya mengancam memboikot. Kremlin mengatakan Presiden Rusia Vladimir Putin mungkin dapat berpartisipasi secara virtual pada pertemuan itu.\n\n\nDalam percakapan telepon dengan wartawan pada Kamis, juru bicara Kremlin Dmitry Peskov mengatakan akan memutuskan \"pada waktu yang diperlukan\" mengenai kehadiran langsung Putin pada KTT tersebut.\n\n\n\n\nKemungkinan kehadiran Putin secara daring pada KTT itu dapat memecahkan masalah diplomatik bagi tuan rumah, Indonesia, yang ditekan Barat untuk tidak mengundang Rusia ke pertemuan antara 20 negara perekonomian terbesar dunia. Presiden Joe Biden dan pemimpin G7 lainnya sebelumnya menyatakan tidak akan hadir kecuali kalau Putin tidak disertakan.\n\n\nSebagai ketua G20 tahun ini, Jokowi melakukan misi diplomatik untuk menyelamatkan KTT. Ia bertemu Putin di Moskow pada Kamis (30/6) setelah melangsungkan pertemuan, pada Rabu (29/6), dengan Presiden Ukraina Volodymyr Zelenskyy di Kyiv, dan para pemimpin G7 di Jerman awal pekan ini.\n\n\n\n\nZelenskyy mengatakan kepada Jokowi bahwa kepastian ia dalam menghadiri KTT tergantung pada invasi Rusia yang sedang berlangsung dan â\u0080\u009ckomposisi peserta dalam KTT.â\u0080\u009d\n\n\nPada April, Jokowi mengundang Zelenskyy, meskipun Ukraina bukan anggota G20. Biden mendesak agar Zelenskyy diundang jika anggota lain memilih untuk tidak mengucilkan Rusia. [ka/rs]"
    },
    {
        "title": "Erdogan: Turki Masih Mungkin Blokir Swedia-Finlandia Masuk ke dalam NATO",
        "link": "https://www.voaindonesia.com/a/erdogan-turki-masih-mungkin-blokir-swedia-finlandia-masuk-ke-dalam-nato/6641023.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2VyZG9nYW4tdHVya2ktbWFzaWgtbXVuZ2tpbi1ibG9raXItc3dlZGlhLWZpbmxhbmRpYS1tYXN1ay1rZS1kYWxhbS1uYXRvLzY2NDEwMjMuaHRtbA==",
        "description": "Presiden Turki Recep Tayyip Erdogan, pada Kamis (30/6), memperingatkan Swedia dan Finlandia bahwa dia masih bisa memblokir upaya mereka bergabung dalam NATO jika mereka gagal menerapkan kesepakatan aksesi baru dengan Ankara.\n\n\nErdogan mengatakan hal itu pada akhir pertemuan puncak NATO di mana aliansi yang dipimpin oleh Amerika Serikat itu mengundang kedua negara Nordik untuk bergabung dengan blok beranggotakan 30 negara tersebut.\n\n\n\n\nKedua negara nordik itu menghapus sejarahnya untuk tidak bergabung dalam aliansi militer apapun dan berencana bergabung dengan NATO sebagai tanggapan atas invasi Rusia ke Ukraina. Upaya mereka cepat mendapat persetujuan hingga Mei lalu ketika Erdogan menyatakan keberatan.\n\n\nErdogan menuduh kedua negara melindungi militan Kurdi dan mempromosikan \"terorisme.\" Ia juga menuntut mereka mencabut embargo senjata yang diberlakukan sebagai tanggapan atas serangan militer Turki tahun 2019 ke Suriah.\n\n\nErdogan menarik keberatannya dan mengadakan pertemuan yang hangat dengan Presiden Joe Biden, diikuti dengan janji penjualan pesawat tempur baru ke Turki.\n\n\n\n\nNamun, kepada wartawan pada konferensi pers dadakan yang diadakan saat KTT berakhir, Erdogan mengatakan bahwa memorandum itu tidak berarti Turki akan secara otomatis menyetujui keanggotaan kedua negara. Ia memperingatkan bahwa perilaku Swedia dan Finlandia pada masa depan akan memutuskan apakah dia akan meneruskan pengajuan mereka ke parlemen Turki atau tidak.\n\n\nSeorang diplomat senior Turki di Washington mengatakan proses ratifikasi dapat dilakukan paling cepat pada akhir September dan mungkin menunggu hingga 2023. Parlemen sendiri akan memulai reses mulai Jumat (1/7). Seorang sumber diplomatik Barat di lorong-lorong KTT NATO menuduh Erdogan terlibat \"pemerasan.\"Â [ka/rs]"
    },
    {
        "title": "AS, Taliban Sepakat Lanjutkan Pembicaraan",
        "link": "https://www.voaindonesia.com/a/as-taliban-sepakat-lanjutkan-pembicaraan/6641008.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLXRhbGliYW4tc2VwYWthdC1sYW5qdXRrYW4tcGVtYmljYXJhYW4vNjY0MTAwOC5odG1s",
        "description": "Amerika Serikat dan pihak Taliban yang berkuasa di Afghanistan mengakhiri pertemuan selama dua hari di Doha, Qatar, pada Kamis (30/6). Pertemuan tersebut adalah pembicaraan langsung pertama antara kedua pihak dalam lebih dari tiga bulan.\n\n\nPerwakilan Khusus Amerika Serikat untuk Afghanistan Thomas West dan Menteri Luar Negeri Taliban Amir Khan Muttaqi memimpin delegasi masing-masing di meja perundingan.\n\n\n\n\nAS menghentikan dialog itu pada Maret ketika Taliban tiba-tiba memutuskan tidak mengizinkan semua remaja putri Afghanistan melanjutkan sekolah.\n\n\nJuru bicara Muttaqi, Abdul Qahar Balkhi, menulis di Twitter setelah pertemuan di Doha bahwa West didampingi perwakilan senior Departemen Keuangan Amerika Serikat dan Gedung Putih dalam pertemuan tersebut. Pihak Amerika Serikat membahas, antara lain, status cadangan Afghanistan yang dibekukan dengan tim Taliban, yang mencakup Kementerian Keuangan dan pejabat bank sentral.\n\n\nâ\u0080\u009cMenteri Luar Negeri Muttaqi mengucapkan terima kasih kepada Amerika karena mengumumkan $55 juta bantuan kemanusiaan untuk korban gempa, menegaskan aset Afghanistan dirilis serta pencabutan sanksi,â\u0080\u009d cuit Balkhi. Menteri menekankan, kata Balkhi, bahwa keterlibatan dengan Afghanistan â\u0080\u009charus kooperatif dan positif, bukan dengan taktik menekan untuk mencapai kemajuan.â\u0080\u009d\n\n\n\n\nPernyataan Taliban itu mengutip West yang mengatakan bahwa AS \"lebih memilih keterlibatan dan mengupayakan Afghanistan yang stabil.\" Utusan Amerika itu mengatakan negaranya \"tidak mendukung oposisi bersenjata\" dan menyebut tindakan seperti itu \"merugikan Afghanistan.\"\n\n\nBalkhi mengatakan kedua pihak â\u0080\u009cmenyatakan puasâ\u0080\u009d atas pembicaraan itu dan setuju melanjutkan pertemuan tersebut. [ka/jm]"
    },
    {
        "title": "WHO: Kasus COVID-19 Naik Hampir di Seluruh Dunia",
        "link": "https://www.voaindonesia.com/a/who-kasus-covid-19-naik-hampir-di-seluruh-dunia/6640978.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3doby1rYXN1cy1jb3ZpZC0xOS1uYWlrLWhhbXBpci1kaS1zZWx1cnVoLWR1bmlhLzY2NDA5NzguaHRtbA==",
        "description": "Jumlah kasus baru virus corona naik sebesar 18 persen pada minggu lalu. Lebih dari 4,1 juta kasus dilaporkan terjadi secara global, menurut Organisasi Kesehatan Dunia (WHO).\n\n\nBadan kesehatan PBB itu mengatakan dalam laporan mingguan terbaru tentang pandemi bahwa jumlah kematian di seluruh dunia tetap sama dengan minggu sebelumnya, yaitu sekitar 8.500. Kematian terkait COVID naik di tiga wilayah yaituÂ  Timur Tengah, Asia Tenggara, dan Amerika.\n\n\n\n\nKenaikan mingguan terbesar dalam kasus baru COVID-19 sebanyak 47 persen terlihat di wilayah Timur Tengah, menurut laporan yang dirilis pada Rabu (29/6) malam. Penularan naik sekitar 32 persen di wilayah Eropa dan Asia Tenggara, dan sekitar 14 persen di Amerika, kata WHO.\n\n\nDirektur Jenderal WHO Tedros Adhanom Ghebreyesus mengatakan kasus meningkat di 110 negara, di mana peningkatan tersebut sebagian besar didorong oleh varian omicron BA.4 dan BA.5.\n\n\n\"Pandemi ini berubah, tetapi belum berakhir,\" kata Tedros pada minggu ini saat konferensi pers. Dia mengatakan kemampuan melacak evolusi genetik COVID-19 \"terancam\" karena negara-negara melonggarkan upaya pengawasan dan pengurutan genetik. Ia memperingatkan bahwa itu akan membuat lebih sulit untuk mengetahui varian baru yang muncul dan berpotensi berbahaya.\n\n\n\n\nDia menyerukan negara-negara untuk mengimunisasi populasi mereka yang paling rentan, termasuk petugas kesehatan dan orang usia lebih dari 60 tahun. Ratusan juta orang, kata Ghebreyesus, belum divaksinasi. Mereka berisiko terkena penyakit yang parah dan kematian.\n\n\nIa menambahkan, walaupun lebih dari 1,2 miliar vaksin COVID-19 telah diberikan secara global, tingkat imunisasi rata-rata di negara-negara miskin adalah sekitar 13 persen. [ka/jm]"
    },
    {
        "title": "Laporan Tuduh Perusahaan Global 'Tanpa Sadar' Dukung Kerja Paksa Etnis Uyghur",
        "link": "https://www.voaindonesia.com/a/laporan-tuduh-perusahaan-global-tanpa-sadar-dukung-kerja-paksa-etnis-uyghur/6640975.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2xhcG9yYW4tdHVkdWgtcGVydXNhaGFhbi1nbG9iYWwtdGFucGEtc2FkYXItZHVrdW5nLWtlcmphLXBha3NhLWV0bmlzLXV5Z2h1ci82NjQwOTc1Lmh0bWw=",
        "description": "Beberapa perusahaan global mungkin \"tanpa sadar mendukung\" penggunaan tenaga kerja paksa orang-orang etnis Uyghur dari wilayah Xinjiang yang diterapkan oleh China dengan mengimpor barang dari perusahaan-perusahaan yang berkantor pusat di wilayah lain di negara tersebut, demikian temuan dari laporan terbaru.\n\n\nLaporan berjudul Shifting Gears: The Rise of Industrial Transfer to the Xinjiang Uyghur Autonomous Region, diterbitkan pada Kamis (30/6) oleh Center for Advanced Defense Studies (C4ADS), organisasi nirlaba yang berbasis di Washington.\n\n\n\n\nDalam laporan tersebut dikatakan bahwa undang-undang baru Amerika Serikat yang melarang impor barang-barang yang diproduksi oleh kerja paksa Uyghur di China termasuk celah yang memungkinkan beberapa produk memasuki rantai pasokan global.\n\n\nPada 21 Juni, pemerintah AS mulai memberlakukan Undang-Undang Pencegahan Kerja Paksa Uyghur (UFLPA), untuk memastikan barang-barang yang dibuat \"seluruhnya atau sebagian dengan kerja paksa\" di Xinjiang tidak memasuki pasar Amerika. Tetapi penegakkan aturan tersebut diperumit oleh kebijakan China yang mendorong perusahaan yang berlokasi di tempat lain di negara itu untuk membuka operasi atau pusat manufaktur di Xinjiang.\n\n\nKebijakan itu memberi insentif kepada perusahaan untuk memindahkan operasi manufaktur mereka ke Daerah Otonomi Uyghur Xinjiang (XUAR), kata Nicole Morgret, analis keamanan manusia di C4ADS yang juga merupakan penulis laporan itu.\n\n\n\n\nPerusahaan global yang berbisnis dengan perusahaan China yang memiliki hubungan perusahaan atau manufaktur dengan Xinjiang berisiko \"tanpa sadar\" mendukung kerja paksa, kata Morgret.\n\n\nKoneksi perusahaan ini sengaja dikaburkan dan bisa sulit dilacak sehingga bisnis yang bersumber dari perusahaan yang berkantor pusat di kota-kota lain di China mungkin tanpa sadar mengimpor barang yang diproduksi oleh sistem kerja paksa di Xinjiang, menurut laporan itu. [ka/jm]"
    },
    {
        "title": "Hong Kong Batasi Peliputan Kunjungan Presiden China",
        "link": "https://www.voaindonesia.com/a/hong-kong-batasi-peliputan-kunjungan-presiden-china/6640972.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2hvbmcta29uZy1iYXRhc2ktcGVsaXB1dGFuLWt1bmp1bmdhbi1wcmVzaWRlbi1jaGluYS82NjQwOTcyLmh0bWw=",
        "description": "Wartawan di Hong Kong merasa frustrasi dan bingung setelah sejumlah wartawan dari beberapa media dilarang meliput acara politik terbesar di kota itu pada tahun ini.\n\n\nHari Jumat (1/7) menandai 25 tahun sejak Hong Kong dikembalikan ke bawah kekuasaan China setelah lebih dari 150 tahun berada di bawah kekuasaan Inggris. Untuk menandai peristiwa itu, Presiden China Xi Jinping mengunjungi Hong Kong untuk pertama kalinya sejak 2017.\n\n\n\n\nSejak kunjungan terakhir Xi, Hong Kong telah banyak berubah, didorong oleh gelombang protes antipemerintah pada 2019. Beijing kemudian memberlakukan undang-undang keamanan nasional di kota itu yang telah ditegakkan dengan tindakan keras terhadap semua oposisi prodemokrasi.\n\n\nAcara utama yang menandai peringatan proses serah terima itu dijadwalkan berlangsung pada Jumat, termasuk pelantikan Kepala Eksekutif Hong Kong John Lee.\n\n\n\n\nPeringatan 25 tahun itu juga menandai titik tengah kesepakatan â\u0080\u009csatu negara, dua sistemâ\u0080\u009d yang dicapai antara Inggris dan China pada saat proses serah terima. Kesepakatan itu menyerukan wilayah tersebut untuk menikmati â\u0080\u009cotonomi tingkat tinggiâ\u0080\u009d hingga 2047.\n\n\nMenjelang perayaan peringatan tersebut, Asosiasi Jurnalis Hong Kong mengatakan setidaknya 10 jurnalis dari beberapa media tidak diberi akses kepada upacara yang digelar pada Jumat, menurut laporan kantor berita Reuters. [ka/jm]"
    }
]