[
    {
        "title": "Paus Fransiskus Pimpin Misa Para Kardinal Baru di Basilika Santo Petrus",
        "link": "https://www.voaindonesia.com/a/paus-fransiskus-pimpin-misa-para-kardinal-baru-di-basilika-santo-petrus/6723690.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BhdXMtZnJhbnNpc2t1cy1waW1waW4tbWlzYS1wYXJhLWthcmRpbmFsLWJhcnUtZGktYmFzaWxpa2Etc2FudG8tcGV0cnVzLzY3MjM2OTAuaHRtbA==",
        "description": "Paus Fransiskus, pada Selasa (30/8), memimpin misa untuk mengakhiri pertemuan tertutup selama dua hari bersama sekitar 180 kardinal, di mana banyak di antara para kardina itu relatif muda untuk memilih paus berikutnya.\n\n\nPertemuan tersebut mencakup diskusi tentang bagaimana pengelolaan di dalam gereja Katolik agar bisa lebih inklusif.\n\n\nSesi-sesi pertemuan itu difokuskan pada konstitusi Apostolik yang, antara lain, memungkinkan orang-orang awam memimpin kantor-kantor Vatikan, merumuskan peran mereka yang lebih besar dalam pengambilan keputusan, termasuk perempuan.\n\n\n\n\nTetapi karena gereja melarang perempuan untuk menjadi imam, peran yang paling bergengsi dan pada akhirnya paling berkuasa, termasuk jabatan sebagai paus, tetap berada di pundak para laki-laki.\n\n\nReformasi ini juga memberi peran kelembagaan lebih besar dalam upaya memerangi pelecehan seksual oleh pastor. Dokumen tersebut, yang diterbitkan sebelumnya pada tahun ini, menggantikan konstitusi yang disusun oleh Santo Johanes Paulus pada 1988.\n\n\n\nPaus Fransiskus pada Sabtu (27/8) mengangkat 20 kardinal baru, termasuk 16 kardinal yang berusia di bawah 80 tahun, sehingga nanti mereka akan berperan penting dalam konklaf yang akan memilih paus baru.\n\n\n\nSampai Paus Benediktus XVI mundur pada 2013, yang merupakan Paus pertama dalam hampir 600 tahun melakukannya, konklaf selalu diselenggarakan setelah Paus meninggal.\n\n\n\nFransiskus, yang kini berusia 85 tahun, sebelumnya mengatakan pengunduran diri merupakan opsi yang sah untuk paus yang merasa tidak bisa melanjutkan perannya sebagai pemimpin umat Katolik dunia yang berjumlah 1,3 miliar itu.\n\n\n\n\nTetapi Fransiskus menampik desas-desus bahwa dirinya sedang mempertimbangkan pengunduran diri, meskipun dia punya masalah kesehatan, termasuk sakit pada lutut sehingga membuatnya sering menggunakan kursi roda.\n\n\n\nDalam homilinya pada misa di Basilika Santo Petrus itu, Fransiskus tidak memberi rincian dari pembahasan yang terjadi pada minggu lalu. Dia hanya memperingatkan para kardinal agar waspada terhadap â\u0080\u009ckanker, parasit yang menyebarkan spiritualitas keduniawian.â\u0080\u009d [jm/my]"
    },
    {
        "title": "Pertempuran Berkobar di Kawasan Kherson, Ukraina Selatan",
        "link": "https://www.voaindonesia.com/a/pertempuran-berkobar-di-kawasan-kherson-ukraina-selatan/6723681.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlcnRlbXB1cmFuLWJlcmtvYmFyLWRpLWthd2FzYW4ta2hlcnNvbi11a3JhaW5hLXNlbGF0YW4vNjcyMzY4MS5odG1s",
        "description": "Pertempuran berkobar di kawasan Kherson, Ukraina selatan pada Selasa (30/8). Pemerintah di Kyiv mengklaim telah menghancurkan jembatan dan gudang amunisi dalam pertempuran tersebut, sementara Rusia mengatakan pihaknya telah berhasil mematahkan serangan dan menewaskan sejumlah besar pasukan Ukraina.\n\n\n\nKementerian Pertahanan Inggris mengatakan, beberapa pasukan Ukraina telah meningkatkan tembakan artilerinya di garis depan pada pertempuran di sepanjang wilayah di selatan Ukraina.\n\n\n\n\nâ\u0080\u009cLedakan-ledakan kuat terus terdengar sepanjang siang dan malam hari di kawasan Kherson,â\u0080\u009d demikian dilaporkan kantor kepresidenan Ukraina. â\u0080\u009cPertempuran sengit sedang berlangsung di seluruh\" area itu, di mana pasukan Ukraina menyasar gudang amunisi dan jembatan-jembatan besar di sepanjang sungai Dnieper yang digunakan Rusia untuk mensuplai pasukannya di kawasan tersebut.\n\n\n\nSementara itu Tass, kantor berita pemerintah Rusia, melaporkan ledakan-ledakan mengguncang Kherson pada Selasa pagi, yang kemungkinan besar terjadi akibat sistem pertahanan udara yang dikerahkan oleh Rusia untuk melawan misil Ukraina.\n\n\n\n\nLaporan dari Inggris mengatakan bahwa banyak dari satuan pasukan Rusia di sekitar Kherson kemungkinan besar kini \"kekurangan pasukan dan bergantung pada pasokan amunisi yang rentan.â\u0080\u009d\n\n\n\nKementerian Pertahanan Rusia mengakui pasukannya bertahan dan mengatakan bahwa Ukraina kehilangan ratusan tentara, tank-tank dan kendaraan lapis baja lainnya dalam operasi pada hari Senin (29/8) itu. Klaim tersebut tidak bisa diverifikasi secara independen. [jm/my]"
    },
    {
        "title": "Sineas ‘Top Gun: Maverick’ Tidak Menyangka Film Mereka Sukses Besar",
        "link": "https://www.voaindonesia.com/a/sineas-top-gun-maverick-tidak-menyangka-film-mereka-sukses-besar/6723667.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NpbmVhcy10b3AtZ3VuLW1hdmVyaWNrLXRpZGFrLW1lbnlhbmdrYS1maWxtLW1lcmVrYS1zdWtzZXMtYmVzYXIvNjcyMzY2Ny5odG1s",
        "description": "Sekuel film â\u0080\u0098Top Gunâ\u0080\u0099 berhasil merajai tangga box office dan menjadi salah satu film paling laris sepanjang masa. Sutradara dan produser film itu tak menyangka filmnya, â\u0080\u0098Top Gun: Maverick,â\u0080\u0099 bisa sesukses sekarang, terlebih setelah sempat mengalami beberapa kali penundaan perilisan."
    },
    {
        "title": "Analis: Belum Saatnya Indonesia Cabut Subsidi BBM",
        "link": "https://www.voaindonesia.com/a/analis-belum-saatnya-indonesia-cabut-subsidi-bbm/6723658.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FuYWxpcy1iZWx1bS1zYWF0bnlhLWluZG9uZXNpYS1jYWJ1dC1zdWJzaWRpLWJibS82NzIzNjU4Lmh0bWw=",
        "description": "Banyak analis sependapat, subsidi BBM bukan kebijakan ekonomi yang tepat secara jangka panjang. Tapi bagi negara seperti Indonesia yang sudah menerapkan subsidi, perlu berhati-hati jika ingin mengubah peraturan atau mencabut subsidi, apalagi di tengah sudah tingginya laju inflasi."
    },
    {
        "title": "Iran Tak akan Kembali ke Kesepakatan Nuklir, kecuali IAEA Akhiri Penyelidikan",
        "link": "https://www.voaindonesia.com/a/iran-tak-akan-kembali-ke-kesepakatan-nuklir-kecuali-iaea-akhiri-penyelidikan/6723629.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2lyYW4tdGFrLWFrYW4ta2VtYmFsaS1rZS1rZXNlcGFrYXRhbi1udWtsaXIta2VjdWFsaS1pYWVhLWFraGlyaS1wZW55ZWxpZGlrYW4vNjcyMzYyOS5odG1s",
        "description": "Perunding dari Iran dan ke enam kekuatan dunia dilaporkan hampir mencapai kesepakatan untuk mengaktifkan kembali perjanjian nuklir dari tahun 2015 yang disebut JCPOA (Joint Comprehensive Plan of Action).\n\n\nPerjanjian itu menghapus sanksi-sanksi terhadap Iran oleh AS dan Eropa, dan sebagai imbalannya Iran bersedia membatasi program nuklirnya.\n\n\nTetapi kemudian Presiden Trump menarik AS dari persetujuan itu pada 2018, dan menyebutnya sebagai perjanjian paling buruk dalam sejarah.\n\n\nSejak April 2021 perunding AS dan Eropa telah berusaha mengaktifkan kembali JCPOA bersama mitranya dari Iran dan Uni Eropa, yang memimpin perundingan ini.\n\n\nDraft teks akhir, diserahkan sebelumnya bulan ini meskipun masih ada beberapa perbedaan di antara pihak-pihak yang berunding.\n\n\n\n\nPengaktifan kembali JCPOA tampaknya bergantung pada satu isu utama, yakni kegiatan nuklir Iran yang tidak jelas di masa lalu.\n\n\nPengawas nuklir PBB, IAEA, menemukan jejak uranium di tiga lokasi yang tidak dilaporkan di Iran yang berasal dari tahun 2004, dan meluncurkan apa yang disebutnya penyelidikan untuk memastikan keselamatan.\n\n\nPada sebuah konferensi pers Senin (29/8), Presiden Iran Ebrahim Raisi mengatakan, penyelidikan IAEA itu harus diakhiri sebelum Iran setuju untuk mengaktifkan JCPOA.\n\n\nâ\u0080\u009cTanpa mengatasi isu-isu yang memastikan keselamatan itu, bicara tentang persetujuan tidak akan bermanfaat apa-apa,â\u0080\u009d kata Raisi.\n\n\nKantor berita Reuters Senin melaporkan bahwa AS dan Iran telah menemukan cara untuk mengatasi masalah penyelidikan ini dan yang akan memungkinan kedua belah pihak untuk saat ini mengklaim kemenangan namun menunda solusi akhirnya,â\u0080\u009d demikian menurut tiga sumber yang mengetahui masalah ini. [jm/my]"
    },
    {
        "title": "Pengolahan Air Limbah di Mississippi Rusak, 180 Ribu Warga AS Tak Miliki Aliran Air",
        "link": "https://www.voaindonesia.com/a/pengolahan-air-limbah-di-mississippi-rusak-180-ribu-warga-as-tak-miliki-aliran-air/6723627.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbmdvbGFoYW4tYWlyLWxpbWJhaC1kaS1taXNzaXNzaXBwaS1ydXNhay0xODAtcmlidS13YXJnYS1hcy10YWstbWlsaWtpLWFsaXJhbi1haXIvNjcyMzYyNy5odG1s",
        "description": "Jackson, ibu kota negara bagian Mississippi di Amerika tidak memiliki air bersih yang aman untuk diminum dan untuk keperluan lain setelah pusat pengolahan air yang sudah lama terabaikan, macet pada Senin (29/8).\n\n\nGubernur Mississippi Tate Reeves mengatakan bahwa 180.000 orang di Jackson dan masyarakat sekitarnya tidak akan memiliki aliran air sampai instalasi pengolahan itu diperbaiki, mungkin dalam beberapa hari.\n\n\n\"Itu berarti kota ini tidak mempunyai cukup air untuk memadamkan kebakaran, menyiram toilet, dan memenuhi kebutuhan lain yang penting,\" kata Reeves.\n\n\nMenurut Reeves, badan penanggulangan darurat negara bagian itu mendistribusikan air minum kemasan. Selain itu, truk tangki dikerahkan untuk kebutuhan air lainnya. Sekolah-sekolah negeri di Jackson ditutup pada Selasa dan pembelajaran dilakukan secara daring.\n\n\nGedung Putih mengatakan Presiden Joe Biden telah diberitahu akan krisis itu dan bahwa pemerintah federal siap membantu pejabat negara bagian.\n\n\nWalikota Jackson, Chokwe Antar Lumumba mengatakan darurat air terbaru di kota itu disebabkan oleh komplikasi dari banjir Pearl River baru-baru ini.[ka/jm]"
    },
    {
        "title": "Gedung Putih: AS Khawatirkan Latihan Militer Rusia",
        "link": "https://www.voaindonesia.com/a/gedung-putih-as-khawatirkan-latihan-militer-rusia/6723624.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2dlZHVuZy1wdXRpaC1hcy1raGF3YXRpcmthbi1sYXRpaGFuLW1pbGl0ZXItcnVzaWEvNjcyMzYyNC5odG1s",
        "description": "Sekretaris Pers Gedung Putih Karine Jean-Pierre mengatakan Amerika \"khawatir\" akan negara-negara yang menggelar \"latihan militer dengan Rusia, sementara Rusia mengobarkan perang brutal yang tidak beralasan terhadap Ukraina.\"\n\n\nKomentar Jean-Pierre muncul setelah Rusia Senin mengatakan akan melakukan latihan militer di timur negara itu yang akan melibatkan pasukan dari China. Ini menunjukkan hubungan pertahanan yang semakin dekat antara Rusia dan China, di tengah ketegangan dengan Barat atas tindakan Rusia di Ukraina.\n\n\n\n\nKementerian Pertahanan Rusia mengatakan bahwa Vostok 2022 atau Timur 2022 akan diadakan 1-7 September di berbagai lokasi di Rusia Timur Jauh dan Laut Jepang. Latihan ini melibatkan lebih dari 50.000 tentara, lebih dari 5.000 unit senjata, termasuk 140 pesawat dan 60 kapal perang.\n\n\nKementerian itu merilis video pasukan China yang tiba di Rusia sebagai persiapan untuk latihan tersebut.\n\n\nLatihan akan dilakukan di tujuh lapangan tembak di Rusia timur jauh dan akan melibatkan pasukan dari beberapa negara bekas Uni Soviet, China, India, Laos, Mongolia, Nikaragua, dan Suriah. [ka/jm]"
    },
    {
        "title": "Oposisi Angola Tolak Kemenangan Partai yang Berkuasa",
        "link": "https://www.voaindonesia.com/a/oposisi-angola-tolak-kemenangan-partai-yang-berkuasa/6723623.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL29wb3Npc2ktYW5nb2xhLXRvbGFrLWtlbWVuYW5nYW4tcGFydGFpLXlhbmctYmVya3Vhc2EvNjcyMzYyMy5odG1s",
        "description": "Partai oposisi Angola UNITA menolak hasil pemilu di mana partai MPLA yang berkuasa menang dan Presiden Joao Lourenco akan berkuasa untuk masa jabatan kedua. Walau tetap menjadi mayoritas di parlemen, perolehan suara MPLA berkurang.\n\n\nPartai oposisi utama, Persatuan Nasional untuk Kemerdekaan Total Angola, dikenal dengan UNITA, Selasa (30/8) mengatakan bahwa mereka telah mengajukan keberatan atas hasil pemilu.\n\n\n\"UNITA menegaskan bahwa kami tidak akan mengakui hasil yang diumumkan Komisi Pemilihan Nasional sampai pengaduan yang sudah ada diselesaikan,\" kata partai itu dalam pernyataan.\n\n\nJika keberatan tertulis UNITA ditolak, partai itu bisa mengajukan keberatan ke Mahkamah Konstitusi. Menurut peraturan pemilu Angola, MK harus membuat keputusan dalam waktu 72 jam.\n\n\nGerakan Rakyat untuk Pembebasan Angola, yang dikenal dengan akronim Portugis MPLA, menang dengan 51% suara. Partai itu memperpanjang kekuasaan yang sudah 47 tahun, menurut hasil komisi pemilihan.\n\n\nUNITA mendapatkan hasil terbaik, pada urutan kedua dengan sekitar 44% suara, menurut komisi pemilihan. Namun, UNITA Selasa mengklaim bahwa menurut perhitungannya seharusnya mereka menang pemilu dengan 64% suara.\n\n\nMeskipun menolak hasil resmi itu, ketua UNITA Adalberto Costa Junior mendesak pengikutnya agar tenang. Tidak ada laporan tentang demonstrasi besar di ibu kota, Luanda, atau kota-kota lain.\n\n\nJumlah pemilih yang datang rendah pada hari pemungutan suara minggu lalu. Hanya 45,7% pemilih terdaftar yang memberikan suara.[ka/jm]"
    },
    {
        "title": "Mantan Pemimpin Uni Soviet Mikhail Gorbachev Meninggal pada Usia 91 Tahun",
        "link": "https://www.voaindonesia.com/a/mantan-pemimpin-uni-soviet-mikhail-gorbachev-meninggal-pada-usia-91-tahun/6723603.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21hbnRhbi1wZW1pbXBpbi11bmktc292aWV0LW1pa2hhaWwtZ29yYmFjaGV2LW1lbmluZ2dhbC1wYWRhLXVzaWEtOTEtdGFodW4vNjcyMzYwMy5odG1s",
        "description": "Kantor berita Rusia melaporkan bahwa mantan Presiden Uni Soviet Mikhail Gorbachev (yang berkuasa 15 Maret 1990 â\u0080\u0093 25 Desember 1991), telah meninggal dunia pada usia 91 tahun.\n\n\nMikhail Gorbachev, yang berkuasa menjelang bubarnya Uni Soviet dan membantu mengakhiri ketakutan terhadap Perang Dingin selama beberapa dekade, mendapatkan Hadiah Nobel Perdamaian dan juga permusuhan abadi dari jutaan warga Rusia yang mengalami masa pahit karena kekacauan yang ditimbulkan akibat runtuhnya negara terbesar di dunia saat itu.\n\n\nRumah Sakit Klinik Pusat di pinggiran Moskow mengatakan kepada kantor berita negara Tass bahwa Gorbachev meninggal hari Selasa (30/8) malam waktu setempat, \"setelah menderita penyakit yang serius dan berkepanjangan.\" Kantor Gorbachev sebelumnya mengatakan, Gorbachev sedang menjalani perawatan di rumah sakit tersebut.\n\n\nLahir di sudut pedesaan Rusia pada 2 Maret 1931, kurang dari 15 tahun setelah Revolusi Bolshevik, dari orang tua yang berasal dari keluarga petani, Gorbachev menjadi salah satu tokoh paling berpengaruh di abad ke-20. Ia menerima berbagai penghargaan global atas perannya dalam mengurangi ancaman kiamat nuklir dan dalam membebaskan jutaan warga dari penindasan rezim Soviet di negaranya dan sekitarnya.\n\n\nIni adalah paradoks kepemimpinan Gorbachev: \"dicintai dan dibenci\", setelah sebuah proses yang dia jalankan, di mana hasil akhirnya hanya diramalkan oleh sedikit orang. Presiden Rusia Vladimir Putin, yang naik ke tampuk kekuasaan kurang dari satu dekade setelah Gorbachev mengundurkan diri yang masih berkuasa di Kremlin hingga saat ini, pernah menyebut hasil kepemimpinannya sebagai â\u0080\u009cbencana geopolitik terbesarâ\u0080\u009d abad ke-20.\n\n\nGorbachev menjelaskan bahwa dia tidak pernah bermaksud untuk meruntuhkan negaranya (Uni Soviet), dengan terus mengulangi pernyataannya bahwa \"persatuan (Uni Soviet) sebenarnya bisa dipertahankan.\" [my/jm/pp]"
    },
    {
        "title": "Negara-negara Uni Eropa Beda Sikap soal Pembatasan Visa bagi Turis Rusia",
        "link": "https://www.voaindonesia.com/a/negara-negara-uni-eropa-beda-sikap-soal-pembatasan-visa-bagi-turis-rusia/6723187.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL25lZ2FyYS1uZWdhcmEtdW5pLWVyb3BhLWJlZGEtc2lrYXAtc29hbC1wZW1iYXRhc2FuLXZpc2EtYmFnaS10dXJpcy1ydXNpYS82NzIzMTg3Lmh0bWw=",
        "description": "Negara-negara Uni Eropa pada Selasa (30/8) berbeda sikap soal penerapan larangan visa yang luas kepada warga Rusia. Mereka ingin meningkatkan tekanan terhadap Presiden Vladimir Putin namun khawatir akan menghukum orang-orang yang mungkin tidak mendukung perang Rusia di Ukraina.\n\n\nBulan Mei lalu, Uni Eropa dengan 27 negara anggota telah memperketat pembatasan visa terhadap pejabat dan pebisnis Rusia. Tetapi seruan telah meningkat, terutama dari Polandia dan negara-negara Baltik: Estonia, Latvia, dan Lithuania, agar larangan diterapkan lebih luas kepada turis.\n\n\nMenteri Luar Negeri Latvia Edgars Rinkevics mengatakan, â\u0080\u009cSeperti yang kita lihat pertempuran sedang berlangsung. Secara moral, tidak bisa diterima bahwa orang Rusia masih mengunjungi Eropa dengan visa turis.â\u0080\u009d\n\n\nKepala kebijakan luar negeri Uni Eropa Josep Borrell, yang memimpin pembicaraan di ibukota Ceko, Praha, mengatakan bahwa larangan visa bagi semua warga Rusia kemungkinan tidak akan disetujui.\n\n\n\n\nJerman dan Prancis memimpin desakan untuk memperketat pembatasan visa, tetapi tidak melarang. Mulai Kamis, Finlandia, yang memiliki perbatasan terpanjang dengan Rusia dari semua negara Uni Eropa, hanya akan mengizinkan warga Rusia untuk mengajukan visa turis pada satu hari dalam seminggu, dan hanya di empat kota di Rusia.\n\n\nJuru bicara Kremlin Dmitry Peskov Selasa mengatakan bahwa Rusia mencermati diskusi mengenai visa Uni Eropa. Ia menggambarkannya sebagai bagian dari langkah Barat yang \"tidak rasional dan bersisian dengan gila\" untuk melawan Rusia. Dia memperingatkan bahwa Rusia akan membalas jika warga Rusia menjadi sasaran.\n\n\nMenteri-menteri pertahanan Uni Eropa Selasa mempertimbangkan kemungkinan membentuk misi pelatihan untuk angkatan bersenjata Ukraina. Tetapi, lagi-lagi ada negara yang tidak setuju dan mempertanyakan manfaat upaya itu. [ka/jm]"
    }
]