[
    {
        "title": "Liburan Musim Panas, Anak-anak Amerika Perdalam Musik di Kamp",
        "link": "https://www.voaindonesia.com/a/liburan-musim-panas-anak-anak-amerika-perdalam-musik-di-kamp-/6647485.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2xpYnVyYW4tbXVzaW0tcGFuYXMtYW5hay1hbmFrLWFtZXJpa2EtcGVyZGFsYW0tbXVzaWstZGkta2FtcC0vNjY0NzQ4NS5odG1s",
        "description": "Libur musim panas adalah libur terpanjang sebelum tahun ajaran baru di Amerika. Orang tua sering kali mengirim anak-anak mereka ke kamp-kamp khusus di mana selain bermain, anak-anak juga memperdalam hobi atau minat masing-masing. Adam County di Pennsylvania menawarkan kamp musik bagi anak-anak SD dan SMP serta mengajarkan permainan anak-anak Indonesia.\n\n\n\nAdam County Arts Council di pusat kota Gettysburg, negara bagian Pennsylvania, memiliki kamp musim panas. Di kamp itu, anak-anak di daerah setingkat kabupaten tersebut bisa bermain sambil belajar seni musik selama satu minggu.\n\n\n\n\nStacy Rice, orang tua murid sekolah menengah, pertama kali mengirim putrinya Sarah, ke kamp ini ketika masih duduk di kelas 3 SD. Sarah senang menyanyi dan Stacy ingin putrinya mendapat pelajaran musik dan menyanyi saat masa liburan.\n\n\n\nâ\u0080\u009cLuar biasa mendengar suara mereka dan apa yang diajarkan kamp kepada anak-anak dalam waktu satu minggu, dan lalu mengetahui sebenarnya ada program paduan suara yang berkelanjutan selama setahun. Kami langsung mendaftarkan Sarah untuk ikut,â\u0080\u009d jelasnya.\n\n\n\n\nRice menambahkan meskipun murid-murid mendapat pelajaran musik di sekolah, tingkat yang diajarkan selama kamp lebih mendalam.\n\n\n\nSetelah mengikuti kamp, Sarah kemudian menjadi anggota paduan suara anak-anak yang setiap tahun tampil dalam konser berkala di kota Gettysburg. Ia mengatakan, â\u0080\u009cSaya benar-benar merasa mendapat pengetahuan yang lebih luas. Benar-benar paduan suara yang sangat hebat. Saya gembira sudah mengikutinya dan bertahan sampai sekarangâ\u0080\u009d.\n\n\n\nMatt Carlson, salah seorang instruktur kamp musik di Adam County Arts Council. Ia memadukan pelajaran musik dengan permainan serta dongeng sebelum mereka bernyanyi bersama-sama. Carlson mengatakan acapkali anak-anak peserta kamp, dirujuk oleh guru-guru sekolah dengan harapan kelak mereka bisa bergabung dengan paduan suara anak-anak kota itu.\n\n\n\n\nâ\u0080\u009cKami selalu merancang musik dan lagu yang diajarkan di kamp menjadi musik yang dibawakan sepanjang tahun, pada musim gugur, lalu musim semi. Jadi, kami memperkenalkan musik itu dan mengembangkannya sepanjang tahun. (Kami) juga menerima siswa baru karena sering kali kami menjumpai siswa yang dikirim oleh guru-guru musik. Kamp ini juga menarik orangtua yang ingin anak-anak mereka belajar secara online untuk anak yang senang menyanyi. Kami lalu menganjurkan mereka untuk bergabung dalam paduan suara.â\u0080\u009d\n\n\n\nKamp ini juga mendatangkan kakak-kakak pembimbing yang dulunya adalah peserta kamp dan anggota paduan suara anak-anak. Bersama-sama mereka mengajarkan lagu-lagu non Bahasa Inggris, termasuk lagu dan permainan Berbahasa Bali.\n\n\n\n\nKakak beradik Seneca dan Kellen Mikessel termasuk di antara pembimbing muda ini. Mereka sekarang adalah anggota paduan suara tingkat SMU dan pernah membawakan lagu-lagu daerah Indonesia dalam konser rutin tahunan, yang menjadi kebanggaan kota itu. \"Saya kira sangat hebat bisa mendapat pengalaman bisa menyanyikan lagu Bahasa lain dan semacam mempelajari budaya lain,\" jelas mereka.\n\n\n\nMusik adalah bahasa universal. Belajar musik sambil bermain bersama teman-teman sebaya, ditemani kakak-kakak pembimbing yang sukses menekuni minat mereka, adalah salah satu kegiatan positif bagi perkembangan minat dan belajar anak selama musim panas di AS. (my/ka)"
    },
    {
        "title": "Di Dubai, Aplikasi Bantu Proses Kurban Iduladha",
        "link": "https://www.voaindonesia.com/a/di-dubai-aplikasi-bantu-proses-kurban-iduladha/6647434.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2RpLWR1YmFpLWFwbGlrYXNpLWJhbnR1LXByb3Nlcy1rdXJiYW4taWR1bGFkaGEvNjY0NzQzNC5odG1s",
        "description": "Kesibukan memilih hewan kurban selalu terjadi setiap tahun menjelang Iduladha. Di Uni Emirat Arab kini ada aplikasi yang membantu Muslim memilih hewan kurbannya, mengatur penyembelihan, dan mengirim daging kurban ke rumah. Semua dilakukan melalui ponsel."
    },
    {
        "title": "Ketua Uni Eropa Peringatkan Risiko Pemutusan Total Gas Rusia",
        "link": "https://www.voaindonesia.com/a/ketua-uni-eropa-peringatkan-risiko-pemutusan-total-gas-rusia/6647145.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tldHVhLXVuaS1lcm9wYS1wZXJpbmdhdGthbi1yaXNpa28tcGVtdXR1c2FuLXRvdGFsLWdhcy1ydXNpYS82NjQ3MTQ1Lmh0bWw=",
        "description": "Ketua Komisi Eropa Ursula von der Leyen mengatakan Rabu (6/7) bahwa ke-27 negara Uni Eropa perlu membuat rencana darurat untuk bersiap menghadapi penghentian total gas Rusia di tengah perang Rusia di Ukraina.\n\n\n\nUni Eropa telah memberlakukan sanksi terhadap Rusia, termasuk terhadap sebagian pasokan energi. Blok itu kini bersiap menjauh dari pengiriman yang dikendalikan Rusia. Tetapi, von der Leyen mengatakan, blok itu harus siap menghadapi gangguan yang datang dari Moskow.\n\n\n\n\"Jelas, Presiden Rusia Vladimir Putin terus menggunakan energi sebagai senjata. Itu sebabnya komisi sedang mengupayakan rencana darurat Eropa,\" kata von der Leyen kepada badan legislatif Uni Eropa.\n\n\n\nIa menambahkan bahwa Komisi Eropa akan mempresentasikan rencana ini dan instrumen yang diperlukan pada pertengahan Juli. Walaupun negara-negara anggota memiliki rencana darurat nasional, von der Leyen mengatakan, tetap dibutuhkan kerja sama Eropa dan tindakan bersama. Kita perlu memastikan, jika terjadi gangguan penuh, gas mengalir ke tempat yang paling dibutuhkan, imbuh von der Leyen. [ka/ab]"
    },
    {
        "title": "Pemogokan Kacaukan Layanan Kereta Prancis",
        "link": "https://www.voaindonesia.com/a/pemogokan-kacaukan-layanan-kereta-prancis-/6647143.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbW9nb2thbi1rYWNhdWthbi1sYXlhbmFuLWtlcmV0YS1wcmFuY2lzLS82NjQ3MTQzLmh0bWw=",
        "description": "Pemogokan oleh para pekerja kereta mengganggu layanan kereta di Prancis, Rabu (6/7). Pekerja menuntut gaji yang lebih tinggi di tengah kenaikan biaya hidup.\n\n\n\nPerusahaan kereta nasional SNCF mengatakan sekitar satu dari empat layanan kereta berkecepatan tinggi dibatalkan, sementara layanan regional seperti kereta pinggiran kota di wilayah Paris mengalami gangguan. Jalur internasional, termasuk kereta Eurostar ke London dan kereta Thalys ke Brussel, diperkirakan masih berlangsung normal, Rabu, kata SNCF.\n\n\n\nSerikat pekerja CGT, Unsa, SUD-Rail dan CFDT menyerukan pemogokan satu hari. Pertemuan antara serikat pekerja dan manajemen SNCF dijadwalkan pada Rabu (6/7).\n\n\n\n\nSerikat pekerja utama perusahaan itu, CGT, mengatakan dalam sebuah pernyataan bahwa mereka menginginkan â\u0080\u009ckenaikan upah umum setidaknya sama dengan kenaikan inflasi'' setelah 10 tahun diberlakukan pembekuan gaji.\n\n\n\nPemogokan terjadi sementara banyak pelancong berencana menggunakan kereta untuk berpergian selama libur musim panas.\n\n\n\nSNCF menyarankan orang-orang untuk membatalkan atau menunda perjalanan mereka dan bekerja dari rumah, jika memungkinkan. [ab/ka]"
    },
    {
        "title": "Afsel Makamkan 21 Remaja yang Tewas di Bar",
        "link": "https://www.voaindonesia.com/a/afsel-makamkan-21-remaja-yang-tewas-di-bar/6647148.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Fmc2VsLW1ha2Fta2FuLTIxLXJlbWFqYS15YW5nLXRld2FzLWRpLWJhci82NjQ3MTQ4Lmh0bWw=",
        "description": "Lebih dari seribu orang yang berduka Rabu (6/7), menghadiri pemakaman di East London, Afrika Selatan, untuk 21 remaja yang meninggal dalam tragedi misterius di sebuah bar hampir dua pekan lalu.\n\n\n\nNyanyian sedih dilantunkan oleh kelompok paduan suara saat 19 peti mati dibawa ke tenda besar tempat kebaktian diadakan di kotapraja Scenery Park, East London.\n\n\n\nDua keluarga mengadakan pemakaman pribadi dan penyelenggara acara itu mengatakan peti-peti mati yang dipajang kosong, sehubungan dengan keinginan beberapa keluarga. Para remaja yang tewas akan dimakamkan di berbagai pemakaman Rabu malam dan dalam beberapa hari mendatang, kata mereka.\n\n\n\nPresiden Afrika Selatan Cyril Ramaphosa hadir dan menyampaikan pidato pada acara pemakaman tersebut. Karena tenda terisi penuh, banyak pelayat terpaksa duduk di luar.\n\n\n\n\nMasih belum diketahui penyebab kematian anak-anak remaja berusia antara 13 dan 17 tahun itu. Mayat mereka ditemukan di bar Enyobeni. Semua remaja berusia di bawah usia 18 tahun sehingga tidak memenuhi syarat legal untuk minum alkohol di Afrika Selatan. Ahli patologi sedang mempelajari penyebab kematian dari sampel darah. Dugaan kematian akibat insiden berdesak-desakan telah dikesampingkan karena jenazah para korban tidak menunjukkan luka serius, kata polisi.\n\n\n\nSuasana muram menyelimuti lingkungan sekitar bar kumuh, di mana beberapa penduduk meletakkan karangan bunga. Pihak berwenang telah menutup bar, menyusul munculnya pertanyaan tentang berapa banyak remaja di bawah umur yang berkumpul di tempat yang menjual alkohol itu setelah tengah malam pada 26 Juni.\n\n\n\nSejumlah anggota masyarakat mengatakan, minum alkohol di kalangan orang-orang di bawah umur merupakan fenomena umum di sana. (ab/ka)"
    },
    {
        "title": "Rumah 85.000 Warga Sekitar Sydney Terancam Banjir",
        "link": "https://www.voaindonesia.com/a/rumah-85-000-warga-sekitar-sydney-terancam-banjir/6647149.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3J1bWFoLTg1LTAwMC13YXJnYS1zZWtpdGFyLXN5ZG5leS10ZXJhbmNhbS1iYW5qaXIvNjY0NzE0OS5odG1s",
        "description": "Banjir menggenangi rumah 85.000 orang di sekitar Sydney, Rabu (6/7), sementara sungai-sungai mulai surut dan hujan lebat kini mengguyur bagian utara kota terbesar di Australia itu.\n\n\n\nSementara hujan mereda secara umum di berbagai penjuru Sydney, beberapa saluran air termasuk sistem sungai Hawkesbury-Nepean di pinggiran utara dan barat Sydney tetap berada pada tingkat banjir besar, kata Menteri Penanggulangan Keadaan Darurat Steph Cooke.\n\n\n\nPara petugas kedaan darurat mengetuk rumah-rumah warga di kota Singleton dan kota Muswellbrook di Hunter Valley, sebelah utara Sydney, dan memerintahkan mereka untuk mengungsi, katanya. ''Bagi banyak orang, ini adalah malam meresahkan,'' kata Cooke.\n\n\n\n\nPerintah evakuasi dan peringatan resmi untuk bersiap meninggalkan rumah diberikan kepada 85.000 orang pada Rabu, naik dari 50.000 pada Selasa (6/7), kata Perdana Menteri negara bagian New South Wales Dominic Perrottet. Pada hari kelima keadaan darurat banjir, Perrottet memperingatkan bahwa rumah-rumah yang masih kering selama banjir sebelumnya dapat terendam air pekan ini.\n\n\n\nPendanaan federal akan tersedia untuk para korban banjir mulai Kamis, kurang dari dua hari setelah keadaan bencana dideklarasikan di 23 wilayah pemerintah daerah, kata Perdana Menteri Anthony Albanese. ''Ini, saya yakin, pembayaran tercepat yang pernah disetujui,'' katanya.\n\n\n\n\nAlbanese mengatakan peristiwa banjir besar keempat di Sydney dan sekitarnya sejak Maret tahun lalu, setelah kebakaran hutan yang menghancurkan di wilayah yang sama selama musim panas di Belahan Bumi Selatan pada 2019 dan 2020, adalah bukti perlunya tindakan iklim. ''Kami sedang mencari solusi jangka panjang. Pemerintah saya telah mengubah posisi Australia tentang perubahan iklim sejak hari pertama,'' katanya.\n\n\n\nPartai Buruh Albanese meraih kemenangan pada pemilihan Mei lalu dengan janji untuk mengurangi emisi gas rumah kaca Australia sebesar 43 persen di bawah tingkat 2005 pada akhir dekade ini. Pemerintah konservatif sebelumnya hanya menjanjikan pengurangan antara 26 persen dan 28 persen. [ab/ka]"
    },
    {
        "title": "Operasi Pengiriman di Pantai Barat AS Berlanjut di Tengah Pembicaraan Tenaga Kerja",
        "link": "https://www.voaindonesia.com/a/operasi-pengiriman-di-pantai-barat-as-berlanjut-di-tengah-pembicaraan-tenaga-kerja/6647109.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL29wZXJhc2ktcGVuZ2lyaW1hbi1kaS1wYW50YWktYmFyYXQtYXMtYmVybGFuanV0LWRpLXRlbmdhaC1wZW1iaWNhcmFhbi10ZW5hZ2Eta2VyamEvNjY0NzEwOS5odG1s",
        "description": "Pekerja dok dan perusahaan pelayaran di Pantai Barat Amerika mengatakan operasi akan berlanjut secara normal sementara mereka bernegosiasi setelah berakhirnya kontrak antara kedua pihak pada Jumat.\n\n\nSepucuk surat bersama yang dikeluarkan oleh Asosiasi Maritim Pasifik dan International Longshore and Warehouse Union mengatakan, \"kargo akan terus bergerak, dan operasi normal akan berlanjut di pelabuhan sampai kesepakatan dapat dicapai.\"\n\n\nNegosiasi itu melibatkan 29 pelabuhan di California, Oregon dan Washington. Bersama-sama, mereka menangani hampir 40% dari semua impor Amerika.\n\n\n\n\nPembicaraan telah diikuti dengan cermat, termasuk oleh Gedung Putih. Presiden Joe Biden berbicara dengan kedua pihak.\n\n\nLebih dari 150 kelompok bisnis juga mendesak Biden agar mendorong resolusi cepat supaya tidak terjadi gangguan lebih lanjut terhadap tantangan rantai pasokan yang ada.\n\n\nSalah satu masalah utama dalam pembicaraan itu adalah tingkat otomatisasi yang digunakan di pelabuhan-pelabuhan. Operator berpendapat, lebih banyak otomatisasi membuka lebih banyak lapangan pekerjaan dengan memproses lebih banyak kargo. Tetapi pekerja kargo dan dermaga mengatakan otomatisasi akan mengurangi jumlah pekerja yang dibutuhkan.[ka/ab]"
    },
    {
        "title": "Warga Palestina Tewas dalam Penggerebekan Militer Israel di Tepi Barat",
        "link": "https://www.voaindonesia.com/a/warga-palestina-tewas-dalam-penggerebekan-militer-israel-di-tepi-barat-/6647114.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3dhcmdhLXBhbGVzdGluYS10ZXdhcy1kYWxhbS1wZW5nZ2VyZWJla2FuLW1pbGl0ZXItaXNyYWVsLWRpLXRlcGktYmFyYXQtLzY2NDcxMTQuaHRtbA==",
        "description": "Militer Israel mengatakan pihaknya tanpa disengaja menembak mati seorang pria Palestina dekat kota Jenin di Tepi Barat, Rabu (6/7).\n\n\nMenurut militer, insiden terjadi sewaktu mereka melakukan rangkaian penggerebekan di kota-kota dan desa-desa yang banyak dihuni warga Palestina di kawasan yang dikuasai Israel di Tepi Barat. Pada sebuah pengerebekan di desa Jaba, katanya, seorang tersangka berusaha melarikan diri, dan militer Israel menembaknya.\n\n\n''Pasukan kami memberikan perawatan medis kepada tersangka, tetapi kemudian menyatakan ia meninggal,'' kata militer Israel. Militer mengatakan, insiden itu sedang diselidiki.\n\n\nSebuah pernyataan militer Israel menyebutkan, mereka berada di sana untuk menangkap para tersangka yang terlibat dalam operasi teror tanpa menjelaskan lebih lanjut.\n\n\n\n\nKementerian Kesehatan Palestina mengeluarkan pernyataan yang mengatakan pihaknya menerima konfirmasi kematian Rafiq Riyad Ghannam dari sebuah badan yang mengoordinasikan urusan dengan Israel. Wafa, kantor berita resmi Palestina, mengatakan pria usia 20 tahun itu terluka parah dalam bentrokan kekerasan di desa tersebut.\n\n\nGhannam adalah warga Palestina kedua dari Jaba yang terbunuh dalam beberapa hari terakhir. Pada hari Minggu, Kementerian Luar Negeri Palestina mengatakan Kamel Abdallah Alwaneh yang berusia 19 tahun meninggal sehari setelah ia ditembak oleh pasukan Israel. Militer Israel mengatakan pasukannya diserang â\u0080\u009cdalam kegiatan keamanan rutin di dekat kota Jaba'' dan menembak seorang pria yang diduga melemparkan bom api.\n\n\nMiliter Israel melakukan penggerebekan hampir setiap hari di kota-kota dan desa-desa Palestina di Tepi Barat menyusul serangkaian serangan mematikan oleh sejumlah warga Palestina awal tahun ini yang menewaskan 19 warga Israel. Beberapa penyerang diketahui berasal dari daerah Jenin.\n\n\n\n\nPuluhan orang Palestina tewas dalam penggerebekan militer Israel ini. Sebagian besar korban tewas diduga menembaki pasukan Israel atau melemparkan batu atau bom api ke arah mereka. Korban tewas juga termasuk setidaknya dua warga Palestina tidak bersalah yang kebetulan berada di lokasi penggerebekan.\n\n\nIsrael merebut Tepi Barat dalam perang Timur Tengah 1967. Palestina mengusahakan Tepi Barat sebagai jantung negara masa depan mereka. Israel menganggap Tepi Barat sebagai pusat sejarah orang-orang Yahudi.\n\n\nHampir setengah juta warga Israel tinggal di puluhan kawasan permukiman Tepi Barat, bersama sekitar 3 juta warga Palestina yang tinggal di bawah kekuasaan militer Israel. [ab/ka]"
    },
    {
        "title": "Satu Juta Jemaah Haji Tunaikan Ibadah di Arab Saudi",
        "link": "https://www.voaindonesia.com/a/satu-juta-jemaah-haji-tunaikan-ibadah-di-arab-saudi/6647171.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NhdHUtanV0YS1qZW1hYWgtaGFqaS10dW5haWthbi1pYmFkYWgtZGktYXJhYi1zYXVkaS82NjQ3MTcxLmh0bWw=",
        "description": "Satu juta jemaah haji berkumpul di kota suci Makkah, Arab Saudi, Rabu (6/7) untuk melakukan ibadah haji tahun ini. Ini merupakan jumlah terbesar sejak wabah virus corona melanda dunia.\n\n\n\nKeputusan Saudi untuk mengizinkan sekitar 850.000 Muslim dari luar negeri untuk melaksanakan ibadah tahunan, yang dimulai pada hari Kamis, ini menandai langkah besar menuju normal. Dua tahun sebelumnya, ibadah haji sangat dibatasi dan dikhususkan untuk penduduk Saudi.\n\n\n\nSebelum pandemi, jumlah jemaah yang diizinkan melakukan ibadah ini jauh lebih banyak. Pada 2019, angkanya mencapai 2,5 juta orang.\n\n\n\nMereka yang diizinkan melakukan ibadah haji tahun ini harus berusia di bawah 65 tahun, telah divaksinasi dan memperoleh hasil negatif dalam tes COVID-19 setidaknya 72 jam sebelum penerbangan ke Saudi. Para jemaah dipilih dari jutaan pendaftar melalui sistem lotere online.\n\n\n\nSetelah virus corona menyerang pada tahun 2020, pihak berwenang Saudi hanya mengizinkan mereka yang telah berada di kerajaan itu melakukan ibadah haji. Jumlah mereka pun dibatasi hingga 1.000 orang.\n\n\n\nTahun lalu, haji juga dibatasi untuk 60.000 Muslim yang telah divaksinasi lengkap dan tinggal di Arab Saudi. Pembatasan yang belum pernah terjadi ini mengirim gelombang kejutan ke seluruh dunia Muslim, dan menghancurkan impian banyak orang yang telah bertahun-tahun menabung untuk melakukan ibadah ini. Tahun ini otoritas Saudi ingin melonggarkan pembatasan terkait pandemi.\n\n\n\nSebelum pandemi, ibadah haji menghasilkan pemasukan sekitar $12 miliar -- persentase terbesar dari produk domestik bruto Arab Saudi setelah minyak.\n\n\n\nMeskipun jumlah kasus virus terus meningkat menjadi lebih dari 500 per hari di Arab Saudi, pemerintah mencabut mandat masker dalam ruangan dan tindakan pencegahan virus lainnya bulan lalu. Sekitar 70 persen penduduk negara itu telah divaksinasi. [ab/ka]"
    },
    {
        "title": "Menlu China Bertemu Presiden Filipina, Bahas Laut China Selatan",
        "link": "https://www.voaindonesia.com/a/menlu-china-bertemu-presiden-filipina-bahas-laut-china-selatan-/6647113.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21lbmx1LWNoaW5hLWJlcnRlbXUtcHJlc2lkZW4tZmlsaXBpbmEtYmFoYXMtbGF1dC1jaGluYS1zZWxhdGFuLS82NjQ3MTEzLmh0bWw=",
        "description": "Presiden baru Filipina Ferdinand Marcos Jr. bertemu Menteri Luar Negeri China Wang Yi pada Rabu (6/7). Mereka membahas perselisihan yang telah lama memanas di Laut China Selatan, sementara ia menghadapi dilema kebijakan luar negeri yang mencakup persaingan Amerika-China di kawasan itu.\n\n\nMemakai kemeja formal khas Filipina, Wang diterima Marcos Jr. di istana presiden. Ia menyampaikan undangan Presiden Xi Jinping untuk mengunjungi Beijing, kata seorang pejabat Filipina.\n\n\nWang tiba di Manila pada Selasa malam sebagai bagian dari perjalanan ke Asia Tenggara. Ia sebelumnya ke Myanmar dan Thailand. Dia juga akan mengunjungi Malaysia dan Indonesia, di mana ia diperkirakan menghadiri pertemuan para menteri luar negeri G20.\n\n\n\n\nKunjungan Wang mengantar Marcos Jr. lebih awal ke masalah diplomasi luar negeri yang sensitif yang sering mendorong para pendahulunya untuk melakukan tindakan penyeimbangan yang rumit. Dalam konferensi pers yang disiarkan televisi Selasa, ia mengatakan bahwa ia akan membahas dengan Wang cara-cara yang mungkin untuk menyelesaikan perselisihan Manila dengan Beijing di Laut Cina Selatan yang diperebutkan tetapi juga akan mengusulkan untuk memperluas hubungan lebih lanjut.\n\n\nMarcos Jr. dilantik pada Kamis lalu setelah menang telak dalam pemilu bulan Mei. [ka/ab]"
    }
]