[
    {
        "title": "Kehadiran Xi Jinping pada Peringatan Hong Kong ke China Masih Belum Jelas",
        "link": "https://www.voaindonesia.com/a/kehadiran-xi-jinping-pada-peringatan-hong-kong-ke-china-masih-belum-jelas/6634587.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlaGFkaXJhbi14aS1qaW5waW5nLXBhZGEtcGVyaW5nYXRhbi1ob25nLWtvbmcta2UtY2hpbmEtbWFzaWgtYmVsdW0tamVsYXMvNjYzNDU4Ny5odG1s",
        "description": "Pertanyaan apakah pemimpin China Xi Jinping akan menghadiri peringatan 25 tahun penyerahan Hong Kong dari Inggris ke pemerintahan China dan pelantikan pemimpin baru wilayah tersebut masih belum terjawab.\n\n\nKantor Berita resmi China Xinhua mengatakan Xi akan berpartisipasi dalam peringatan 1 Juli tetapi tidak secara eksplisit mengungkapkan apakah ia akan melakukan perjalanan ke kota itu.\n\n\nSeperti kebanyakan hal mengenai Partai Komunis yang berkuasa, rencana perjalanan para pemimpin puncak umumnya dirahasiakan. Namun, Xi belum pernah melakukan perjalanan ke luar China daratan selama pandemi COVID-19.\n\n\nChina berpegang pada strategi â\u0080\u009cnol-COVID'' untuk menghilangkan wabah sepenuhnya dengan menguji populasi secara massal dan melakukan lockdownÂ bangunan, lingkungan atau seluruh kota selama berpekan-pekan pada suatu waktu. Hong Kong mengalami peningkatan jumlah kasus lagi baru-baru ini setelah banjir kasus awal tahun ini yang mengancam akan membuat rumah-rumah sakitnya kewalahan.\n\n\n\n\nWalaupun acara peringatan penyerahan Hong Kong hanya simbolis, acara itu akan mencakup pelantikan mantan kepala keamanan John Lee pada hari Jumat sebagai kepala eksekutif kota itu.Â  Lee dikenal sebagai tokohÂ Â  yang memimpin tindakan keras terhadap protes pro-demokrasi pada 2019.\n\n\nSejak aksi protes itu, Beijing telah memberlakukan undang-undang keamanan nasional yang memenjarakan, membungkam atau mengasingkan para aktivis politik Hong Kong; membatasi kebebasan berekspresi dan berkumpul; dan mencopot atau mendiskualifikasi orang dari jabatan publik jika mereka dianggap tidak patriotik.\n\n\nPada 2017, Xi menyampaikan pidato pada peringatan 20 tahun penyerahan Hong Kong yang menyatakan bahwa pemerintah pusat akan mengambil tindakan keras terhadap usaha-usaha yang mengancam otoritasnya. [ab/lt]"
    },
    {
        "title": "Misi perdamaian Indonesia ke Rusia dan Ukraina Lebih Terfokus pada Krisis Pangan",
        "link": "https://www.voaindonesia.com/a/misi-perdamaian-indonesia-ke-rusia-dan-ukraina-lebih-terfokus-pada-krisis-pangan/6634581.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21pc2ktcGVyZGFtYWlhbi1pbmRvbmVzaWEta2UtcnVzaWEtZGFuLXVrcmFpbmEtbGViaWgtdGVyZm9rdXMtcGFkYS1rcmlzaXMtcGFuZ2FuLzY2MzQ1ODEuaHRtbA==",
        "description": "Presiden Joko Widodo, yang saat ini menjabat sebagai ketua negara-negara Kelompok 20 (G20), akan mendesak Rusia dan Ukraina untuk menghidupkan kembali pembicaraan damai, dan mencari cara untuk membebaskan ekspor gandum ke pasar global ketika ia mengunjungi Moskow dan Kyiv dalam beberapa hari mendatang.\n\n\nJokowi adalah salah satu dari enam pemimpin dunia yang ditunjuk oleh PBB sebagai salah satu anggota Champions Group of the Global Crisis Response Group (GCRG), yang dibentuk untuk mengatasi ancaman \"gelombang kelaparan dan kemelaratan yang belum pernah terjadi sebelumnya\" akibat dari perang di Ukraina.\n\n\nâ\u0080\u009cPerang harus dihentikan dan rantai pasokan pangan global perlu diaktifkan kembali,â\u0080\u009d kata Jokowi sebelum meninggalkan Jakarta, sebagaimana dikutip Reuters,Â untuk menghadiri pertemuan dengan para pemimpin negara industri G7 di Jerman.\n\n\n\n\nDalam wawancara dengan CNBC pada 22 Juni, Jokowi mengatakan bahwa ia berkomitmen untuk mengatasi kenaikan harga pangan dan energi, mengingat konflik Ukraina yang menyebabkan kekurangan pangan dan energi yang telah memicu inflasi di banyak negara.\n\n\nProduk pangan dan pupuk dari Rusia dan Ukraina perlu \"diintegrasikan kembali ke pasar global, meskipun perang,\" kata Menteri Luar Negeri Indonesia Retno Marsudi, Minggu. \"Hal ini diperlukan untuk mengamankan koridor gandum dari Ukraina dan membuka ekspor makanan dan pupuk dari Rusia.\"\n\n\nSebelum perang, Ukraina adalah salah satu pemasok gandum terbesar di Indonesia.\n\n\nUsai pertemuan G7, Jokowi akan bertolak ke Kyiv untuk bertemu dengan Presiden Ukraina Volodymyr Zelenskiy dan ke Moskow untuk melakukan pembicaraan dengan Presiden Rusia Vladimir Putin. Pemimpin Indonesia itu mengatakan ia akan mendesak Putin untuk menyetujui gencatan senjata.\n\n\n\n\nIstana negara Indonesia belum merilis jadwal Jokowi tetapi media pemerintah Rusia mengatakan dia akan mengunjungi Moskow pada hari Kamis.\n\n\nSebagai ketua tahun ini, Jokowi akan menjadi tuan rumah KTT G20 di Bali pada November mendatang. Beberapa negara telah mengancam akan memboikot jika Putin hadir, dan dalam upaya untuk meredakan beberapa ketegangan, Indonesia telah mengundang Ukraina untuk bergabung dalam KTT meskipun bukan anggota G20.\n\n\n\n\nâ\u0080\u009cLangkah pertama akan mendapatkan konfirmasi dari kedua pemimpin untuk datang ke pertemuan G20 di Bali,â\u0080\u009d kata Wahid Supriadi, mantan diplomat dan duta besar Indonesia untuk Rusia periode 2016-2020.\n\n\nJokowi menjalin hubungan yang \"sangat baik\" dengan Putin, kata Wahid, dan Indonesia bahkan bisa menjadi tuan rumah dialog awal antara kedua negara.\n\n\n\"Itu tidak akan mudah,\" katanya, \"tapi itu bukan tidak mungkin.\"\n\n\nJokowi, mantan pengusaha yang menjadi politisi yang menjalani masa jabatan kedua dan terakhirnya, baru-baru ini mengambil peran yang lebih aktif dalam urusan luar negeri, termasuk dalam upaya regional untuk membawa perdamaian ke Myanmar setelah kudeta tahun lalu.\n\n\nBen Bland, direktur Program Asia-Pasifik di Chatham House, mengatakan peluang Indonesia untuk menemukan titik temu antara para pemimpin Rusia dan Ukraina \"sangat minim.\"\n\n\n\n\nâ\u0080\u009cTetapi, sebagai salah satu negara berkembang terbesar di dunia dan mitra persahabatan Rusia dan Ukraina, Indonesia adalah suara penting di panggung global,â\u0080\u009d ujarnya\n\n\nIndonesia melakukan apa yang digambarkannya sebagai politik luar negeri nonblok yang \"mandiri dan aktif\", yang berarti berusaha untuk tetap netral.\n\n\nIndonesia termasuk dalam sekelompok kecil negara -- termasuk Israel dan India -- yang memiliki hubungan dekat dengan Amerika Serikat tetapi juga berbicara dengan Rusia.\n\n\nâ\u0080\u009cJika kita ingin mencoba dan mencapai semacam negosiasi dan penyelesaian damai, Indonesia adalah negara yang dapat membantu,â\u0080\u009d kata Derek Grossman, analis pertahanan senior di RAND Corporation.Â  MeskipunÂ  demikian, ia pesimistis Jokowi akan membuat kemajuan dalam perjalanan mendatangnya ini. [ab/lt]"
    },
    {
        "title": "Rusia Nyaris Gagal Bayar Obligasi",
        "link": "https://www.voaindonesia.com/a/rusia-nyaris-gagal-bayar-obligasi-/6634496.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3J1c2lhLW55YXJpcy1nYWdhbC1iYXlhci1vYmxpZ2FzaS0vNjYzNDQ5Ni5odG1s",
        "description": "Rusia tampaknya akan mengalami kegagalan pembayaran (default) utang pertama dalam beberapa dekade karena beberapa pemegang obligasi mengatakan mereka belum menerima pembayaran bunga yang jatuh tempo pada Senin (27/6), menyusul berakhirnya tenggat waktu pembayaran utama sehari sebelumnya.Â \n\n\nRusia berjuang untuk mempertahankan pembayaran obligasi yang beredar sebesar $40 miliar sejak invasinya ke Ukraina pada 24 Februari. Hujan sanksi secara massif dari negara-negara Barat secara efektif memutuskan negara itu dari sistem keuangan global dan membuat asetnya tidak tersentuh oleh banyak investor.Â \n\n\nKremlin telah berulang kali mengatakan tidak ada alasan bagi Rusia untuk gagal bayar, tetapi tidak dapat mengirim uang kepada pemegang obligasi karena sanksi, menuduh Barat mencoba mendorongnya ke gagal bayar buatan.Â \n\n\n\n\nUpaya Rusia untuk menghindari apa yang akan menjadi kegagalan pembayaran besar pertama pada obligasi internasional, sejak revolusi Bolshevik lebih dari satu abad yang lalu, mencapai hambatan yang tidak dapat diatasi pada akhir Mei. Saat itu Kantor Pengawasan Aset Asing (OFAC) Departemen Keuangan AS secara efektif memblokir Moskow untuk melakukan pembayaran.Â \n\n\n\"Sejak Maret kami berpikir bahwa default Rusia mungkin tak terelakkan, dan pertanyaannya adalah kapan,\" Dennis Hranitzky, kepala litigasi berdaulat di firma hukum Quinn Emanuel, mengatakan kepada Reuters. \"OFAC telah turun tangan untuk menjawab pertanyaan itu untuk kami, dan standarnya sekarang ada pada kami.\"Â \n\n\nSementara gagal bayar formal sebagian besar akan bersifat simbolis mengingat Rusia tidak dapat meminjam secara internasional saat ini dan tidak perlu berkat pendapatan ekspor minyak dan gas yang berlimpah, stigma tersebut mungkin akan meningkatkan biaya pinjamannya di masa depan.Â \n\n\n\n\nPembayaran yang dipermasalahkan adalah bunga $100 juta untuk dua obligasi, satu dalam mata uang dolar AS dan satu lagi dalam euro,Â  di mana pembayaran tersebut harus diselesaikan Rusia pada 27 Mei. Pembayaran itu memiliki masa tenggang 30 hari, yang berakhir pada Minggu.Â \n\n\nKementerian keuangan Rusia mengatakan telah melakukan pembayaran ke National Settlement Depository dalam euro dan dolar, menambahkan bahwa pihaknya telah memenuhi kewajiban. Â \n\n\nBeberapa pemegang obligasi Taiwan belum menerima pembayaran pada Senin, sumber mengatakan kepada Reuters.Â \n\n\nBagi banyak pemegang obligasi, tidak menerima uang yang terutang tepat waktu ke rekening mereka merupakan sebuah kegagalan dalam pembayaran.Â \n\n\n\n\nTanpa batas waktu pasti yang ditentukan dalam prospektus, pengacara mengatakan Rusia mungkin memiliki waktu hingga akhir hari kerja berikutnya untuk membayar pemegang obligasi.Â \n\n\nMoskow bergegas dalam beberapa hari terakhir untuk menemukan cara menangani pembayaran yang akan datang dan menghindari gagal bayar.Â \n\n\nPresiden Vladimir Putin menandatangani dekrit Rabu lalu untuk meluncurkan prosedur sementara dan memberi pemerintah waktu 10 hari untuk memilih bank untuk menangani pembayaran di bawah skema baru. Hal itu menunjukkan Rusia akan mempertimbangkan kewajiban utangnya terpenuhi ketika membayar pemegang obligasi dalam mata uang rubel.Â [ah/rs]"
    },
    {
        "title": "Kejar Kualitas, Pemerintah Luncurkan Dana Abadi Perguruan Tinggi",
        "link": "https://www.voaindonesia.com/a/kejar-kualitas-pemerintah-luncurkan-dana-abadi-perguruan-tinggi-/6634490.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlamFyLWt1YWxpdGFzLXBlbWVyaW50YWgtbHVuY3Vya2FuLWRhbmEtYWJhZGktcGVyZ3VydWFuLXRpbmdnaS0vNjYzNDQ5MC5odG1s",
        "description": "Kecilnya jumlah dana pendidikan yang dimiliki oleh institusi pendidikan tinggi di Indonesia membuat pemerintah berupaya untuk meningkatkan besaran dana tersebut untuk agar kualitas pendidikan di dalam negeri semakin berkembang."
    },
    {
        "title": "Putin akan Lakukan Lawatan Luar Negeri Pertama Sejak Perang Ukraina",
        "link": "https://www.voaindonesia.com/a/putin-akan-lakukan-lawatan-luar-negeri-pertama-sejak-perang-ukraina-/6634486.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3B1dGluLWFrYW4tbGFrdWthbi1sYXdhdGFuLWx1YXItbmVnZXJpLXBlcnRhbWEtc2VqYWstcGVyYW5nLXVrcmFpbmEtLzY2MzQ0ODYuaHRtbA==",
        "description": "Presiden Rusia Vladimir Putin akan mengunjungi dua negara kecil bekas Uni Soviet di Asia Tengah pekan ini, televisi pemerintah Rusia melaporkan pada Minggu. Lawatan tersebut akan menjadi perjalanan pertama Putin ke luar negeri sejak memerintahkan invasi ke Ukraina.Â \n\n\nInvasi Rusia pada 24 Februari telah menewaskan ribuan orang, membuat jutaan orang kehilangan tempat tinggal dan menyebabkan sanksi keuangan yang berat dari Barat, yang menurut Putin adalah alasan untuk membangun hubungan perdagangan yang lebih kuat dengan kekuatan lain seperti China, India dan Iran.Â \n\n\nPavel Zarubin, koresponden Kremlin dari stasiun televisi pemerintah Rossiya 1, mengatakan bahwa Putin akan mengunjungi Tajikistan dan Turkmenistan dan kemudian bertemu dengan Presiden Joko Widodo untuk melakukan pembicaraan di Moskow.Â \n\n\n\n\nDi Dushanbe, Putin akan bertemu Presiden Tajik Imomali Rakhmon, sekutu dekat Rusia dan penguasa terlama di bekas negara Soviet. Di Ashgabat, dia akan menghadiri pertemuan puncak negara-negara Kaspia termasuk para pemimpin Azerbaijan, Kazakhstan, Iran dan Turkmenistan, kata Zarubin.Â \n\n\nPutin juga berencana mengunjungi kota Belarusia Grodno pada 30 Juni dan 1 Juli untuk mengambil bagian dalam sebuah forum dengan Presiden Belarusia Alexander Lukashenko, kantor berita RIA mengutipValentina Matviyenko, ketua majelis tinggi parlemen Rusia, mengatakan kepada televisi Belarusia pada Minggu (26/6).Â \n\n\n\n\nPerjalanan terakhir Putin di luar Rusia yang diketahui adalah kunjungannya ke Beijing pada awal Februari. Saat itu ia dan Presiden China Xi Jinping membuat perjanjian persahabatan \"tanpa batas\" beberapa jam sebelum keduanya menghadiri upacara pembukaan Olimpiade Musim Dingin.Â \n\n\nRusia mengatakan telah mengirim pasukan ke Ukraina pada 24 Februari untuk menurunkan kemampuan militer tetangganya, mencegahnya digunakan oleh Barat untuk mengancam Rusia, membasmi nasionalis, dan membela penutur bahasa Rusia di wilayah timur. Ukraina menyebut invasi tersebut sebagai perampasan tanah bergaya kekaisaran.Â [ah/rs]"
    },
    {
        "title": "Pemimpin G7 Perdebatkan Investasi Bahan Bakar Fosil di Tengah Krisis Energi",
        "link": "https://www.voaindonesia.com/a/pemimpin-g7-perdebatkan-investasi-bahan-bakar-fosil-di-tengah-krisis-energi-/6634484.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbWltcGluLWc3LXBlcmRlYmF0a2FuLWludmVzdGFzaS1iYWhhbi1iYWthci1mb3NpbC1kaS10ZW5nYWgta3Jpc2lzLWVuZXJnaS0vNjYzNDQ4NC5odG1s",
        "description": "Beberapa pemimpin negara kaya yang dikenal sebagai Kelompok Tujuh (G7) mendorong persetujuan diperlukannya investasi baru untuk energi fosil, menurut dua sumber Reuters pada Minggu (26/6). Hal itu terjadi ketika negara-negara Eropa berjuang untuk melakukan mendiversifikasi pasokan energinya.\n\n\nDelegasi KTT G7 tahunan itu memperdebatkan apakah pengakuan semacam tersebut dapat dibuat sesuai dengan komitmen beberapa negara pada konferensi lingkungan COP26 Perserikatan Bangsa-Bangsa untuk menghentikan pembiayaan proyek bahan bakar fosil internasional pada akhir 2022.\n\n\n\n\"(Ada) kemungkinan bahwa akan ada kata-kata dalam deklarasi bahwa investasi untuk energi fosil harus dimungkinkan (dilakukan) untuk waktu tertentu,\" kata seorang diplomat Uni Eropa pada hari pertama KTT tahunan G7, yang tahun ini berlangsung di Jerman.\n\n\n\n\nPerdana Menteri Italia Mario Draghi, yang negaranya juga bergantung pada pasokan energi Rusia, mengatakan secara terbuka pada Minggu bahwa ada kebutuhan jangka pendek untuk investasi dalam infrastruktur gas \"di negara-negara berkembang dan di tempat lain.\"\n\n\n\nPada konferensi pers tentang dorongan investasi G7 di negara-negara berkembang, Draghi mengatakan infrastruktur semacam itu kemungkinan diubah untuk menggunakan hidrogen di masa depan.\n\n\n\nNegara-negara Eropa menderita tekanan dalam energi yang diimpor dari Rusia karena konflik Ukraina meningkat, dan kekhawatiran meningkat atas efeknya pada industri negara-negara yang terutama bergantung pada Moskow.\n\n\n\n\nUni Eropa mengandalkan 40 persen dari kebutuhan gasnya sebelum perang dari Rusia, dan 55 persen untuk Jerman.\n\n\nSalah satu sumber mengatakan Kanselir Jerman Olaf Scholz - ketua G7 - menempatkan masalah infrastruktur baru dalam agenda para pemimpin dan diskusi mengenai apakah akan memasukkannya dalam pernyataan pada akhir pertemuan masih berlangsung.\n\n\n\n\"Ini tentang pertanyaan: bagaimana kita mencapai transisi iklim meskipun menggunakan gas sebagai bentuk energi transisi dan bagaimana kita bisa memastikan ini tidak digunakan sebagai alasan untuk melunakkan tujuan iklim?\" kata seorang pejabat pemerintah Jerman pada Sabtu (25/6). [ah/rs]"
    },
    {
        "title": "Perusahaan AS yang Tanggung Biaya Aborsi Pekerja Berpotensi Hadapi Tuntutan Hukum",
        "link": "https://www.voaindonesia.com/a/perusahaan-as-yang-tanggung-biaya-aborsi-pekerja-berpotensi-hadapi-tuntutan-hukum-/6634481.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlcnVzYWhhYW4tYXMteWFuZy10YW5nZ3VuZy1iaWF5YS1hYm9yc2ktcGVrZXJqYS1iZXJwb3RlbnNpLWhhZGFwaS10dW50dXRhbi1odWt1bS0vNjYzNDQ4MS5odG1s",
        "description": "Jumah perusahaan raksasa Amerika Serikat (AS) yang berkomitmen menanggung biaya perjalanan karyawan antarnegara bagian untuk melakukan aborsi, terus tumbuh. Namun di sisi lain, kebijakan biaya aborsi ini dapat mengakibatkan sektor bisnis menghadapi tuntutan hukum dan bahkan berpotensi berakhir pada tuntutan pidana, menurut sejumlah pakar hukum.Â \n\n\nAmazon.com Inc, Apple Inc, Lyft Inc, Microsoft Corp dan JPMorgan Chase & Co termasuk di antara perusahaan yang mengumumkan rencana untuk memberikan manfaat tersebut melalui rencana asuransi kesehatan. Langkah itu dilakukan untuk mengantisipasi keputusan Mahkamah Agung AS pada Jumat (24/6) yang membatalkan keputusan penting yang diundangkan pada 1973, dikenal sebagai Roe v. Wade, yang melegalkan aborsi secara nasional.Â \n\n\nDalam waktu satu jam setelah keputusan tersebut dikeluarkan, kepala eksekutif Conde Nast Roger Lynch mengirim memo kepada staf yang mengumumkan kebijakan penggantian biaya perjalanan dan menyebut keputusan pengadilan sebagai \"pukulan telak bagi hak-hak reproduksi.\" Walt Disney Co meluncurkan kebijakan serupa pada Jumat (24/6), memberi tahu karyawan bahwa mereka mengakui dampak keputusan aborsi, tetapi tetap berkomitmen untuk menyediakan akses komprehensif ke perawatan kesehatan berkualitas, menurut seorang juru bicara. Â \n\n\n\n\nSejumlah perusahaan, termasuk asuransi kesehatan Cigna Corp Paypal Holdings Inc Alaska Airlines Inc dan Dick's Sporting Goods Inc, juga mengumumkan kebijakan penggantian biaya pada Jumat (24/6).Â \n\n\nPembatasan aborsi yang sudah ada di dalam aturanÂ di 13 negara bagian mulai berlaku sebagai akibat dari keputusan pada Jumat (24/6). Setidaknya belasan negara bagian lain yang dipimpin Partai Republik diperkirakan akan melarang aborsi.Â \n\n\nKeputusan pengadilan, yang didorong oleh mayoritas partai konservatifnya, menegakkan hukum Mississippi yang melarang aborsi setelahÂ usia kandungan mencapaiÂ 15 minggu. Sementara itu, beberapa negara bagian yang dipimpin Partai Demokrat bergerak untuk meningkatkan akses aborsi.Â \n\n\n\n\nPerusahaan harus menelisik tambal sulam undang-undang negara bagian itu dan kemungkinan akan menarik kemarahan kelompok anti-aborsi dan negara bagian yang dipimpin Partai Republik jika mereka mengadopsi kebijakan yang mendukung karyawan yang melakukan aborsi.Â \n\n\nAnggota parlemen negara bagian di Texas telah mengancam Citigroup Inc dan Lyft, yang sebelumnya mengumumkan kebijakan penggantian biaya perjalanan, dengan tuntutan hukum. Sekelompok anggota parlemen Republik dalam sebuah surat bulan lalu kepada kepala eksekutif Lyft Logan Green mengatakan Texas \"akan mengambil tindakan cepat dan tegas\" jika perusahaanÂ ride-hailingÂ menerapkan kebijakan tersebut.Â \n\n\nPara legislator juga menguraikan serangkaian proposal terkait aborsi, termasuk RUU yang akan melarang perusahaan melakukan bisnis di Texas jika mereka membayar penduduk negara bagian untuk menerima aborsi di tempat lain.Â \n\n\nÂ \n\n\n\nTuntutan MeningkatÂ \n\nKemungkinan sejumlah perusahaan menghadapi tuntutan hukum diperkirakan hanya tinggal masalah waktu. Tuntutan tersebut berpotensi dilakukan oleh negara bagian atau juru kampanye anti-aborsi yang mengklaim bahwa pembayaran terkait aborsi melanggar larangan negara dalam memfasilitasi atau membantu dan bersekongkol dengan aborsi, menurut Robin Fretwell Wilson, seorang profesor hukum di University of Illinois dan ahli hukum kesehatan.Â \n\n\n\"Jika Anda dapat menuntut saya sebagai orang yang membawa putri Anda melintasi batas negara bagian, Anda dapat menuntut Amazon karena membayarnya,\" kata Wilson.Â \n\n\nAmazon, Citigroup, Lyft, Conde Nast dan beberapa perusahaan lain yang telah mengumumkan kebijakan penggantian tidak menanggapi permintaan komentar.Â \n\n\n\n\nBagi banyak perusahaan besar yang mendanai rencana kesehatan mereka sendiri, undang-undang federal yang mengatur tunjangan karyawan akan memberikan perlindungan penting dalam tuntutan hukum perdata atas kebijakan penggantian biaya mereka, kata beberapa pengacara dan pakar hukum lainnya.Â \n\n\nUndang-Undang Keamanan Pendapatan Pensiun Karyawan pada 1974 (ERISA) melarang negara bagian mengadopsi persyaratan yang \"berkaitan dengan\" rencana kesehatan yang disponsori perusahaan. Pengadilan selama beberapa dekade menafsirkan bahasa itu untuk melarang undang-undang negara bagian yang menentukan apa yang dapat dan tidak dapat dibiayain oleh rencana kesehatan.Â \n\n\nERISA mengatur rencana manfaat yang didanai langsung oleh pemberi kerja, yang dikenal sebagai rencana yang diasuransikan sendiri. Pada 2021, 64 persen pekerja AS dengan asuransi kesehatan yang disponsori perusahan ditanggung oleh rencana yang diasuransikan sendiri, menurut Kaiser Family Foundation.Â \n\n\n\n\nSetiap perusahaan yang digugat atas persyaratan penggantian biaya perjalanan aborsi kemungkinan akan menggunakan UU ERISA sebagai pembelaan, menurut Katy Johnson. Ia adalah penasihat senior kebijakan kesehatan di American Benefit Council, sebuah kelompok perdagangan. Dan hal tersebut, kata Johnson, akan menjadi argumen yang kuat, terutama untuk bisnis dengan kebijakan penggantian umum untuk perjalanan terkait medis yang diperlukan daripada mereka yang memilih aborsi.Â \n\n\nJohnson mengatakan penggantian untuk jenis perjalanan terkait medis lainnya, seperti pemeriksaan ke rumah sakit yang ditunjuk sebagai \"pusat keunggulanâ\u0080\u009d sudah umum meskipun kebijakan terkait aborsi masih relatif jarang.Â \n\n\n\"Meskipun ini mungkin tampak baru, ini tidak dalam arti umum dan undang-undang sudah memberi tahu kita bagaimana menanganinya,\" kata Johnson.Â [ah/rs]"
    },
    {
        "title": "G7 Target Galang Dana $600 Miliar untuk Saingi Proyek Sabuk dan Jalan China",
        "link": "https://www.voaindonesia.com/a/g7-target-galang-dana-600-miliar-untuk-saingi-proyek-sabuk-dan-jalan-china/6634447.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2c3LXRhcmdldC1nYWxhbmctZGFuYS02MDAtbWlsaWFyLXVudHVrLXNhaW5naS1wcm95ZWstc2FidWstZGFuLWphbGFuLWNoaW5hLzY2MzQ0NDcuaHRtbA==",
        "description": "Para pemimpin G-7 pada Minggu (16/6) berjanji untuk menggalang dana dari pihak swasta dan publik sebesar $600 miliar atau lebih dari Rp8.000 triliun dalam lebih dari lima tahun ke depan untuk membiayai proyek infrastruktur yang diperlukan di negara-negara berkembang dan menyaingi proyek Sabuk dan Jalan milik China yang bernilai triliunan dolar.\n\n\nPresiden Amerika Serikat Joe Biden dan para pemimpin negara anggota G-7 lainnya meluncurkan \"Kemitraan bagi Infrastruktur dan Investasi Global\" pada pertemuan tahunan mereka yang tahun ini diadakan diÂ Schloss Elmau, Jerman selatan.\n\n\n\n\nBiden mengatakan AS akan memobilisasi Rp200 miliar atau hampir Rp3.000 triliun dalam bentuk hibah, dana federal dan investasi swasta selama lima tahun untuk mendukung proyek-proyek di negara-negara berpenghasilan rendah dan menengah yang membantu mengatasi perubahan iklim serta meningkatkan kesehatan global, kesetaraan gender, dan infrastruktur digital.\n\n\n\"Saya ingin tegaskan. Ini bukan bantuan atau amal. Ini adalah investasi yang akan menghasilkan keuntungan bagi semua,\" ujar Biden. Ia menambahkan bahwa investasi itu akan memungkinkan negara-negara untuk \"melihat manfaat konkret dalam bermitra dengan negara-negara demokrasi.\"\n\n\nBiden mengatakan ratusan miliar dolar lagi dapat datang dari sejumlah bank pembangunan multilateral, institusi keuangan pembangunan, dana kesejahteraan dan lain-lain. [vm/pp]"
    },
    {
        "title": "PBB: Perang Ukraina Dapat Picu Produksi Narkoba Ilegal",
        "link": "https://www.voaindonesia.com/a/pbb-perang-ukraina-dapat-picu-produksi-narkoba-ilegal/6634454.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BiYi1wZXJhbmctdWtyYWluYS1kYXBhdC1waWN1LXByb2R1a3NpLW5hcmtvYmEtaWxlZ2FsLzY2MzQ0NTQuaHRtbA==",
        "description": "PBB pada Senin (27/6) memperingatkan bahwa perang di Ukraina dapat menyebabkan produksi narkoba ilegal terus merajalela, sementara masa depan pasar opium bergantung pada nasib Afghanistan yang sedang dilanda krisis.\n\n\nPengalaman sebelumnya dari Timur Tengah dan Asia Tenggara mengisyaratkan zona konflik bisa bertindak sebagai \"magnet\" untuk membuat narkoba sintetis, yang bisa diproduksi di mana saja, kata Kantor PBB Urusan Obat-obatan dan Kejahatan (UNODC) dalam laporan tahunannya. \"Efeknya mungkin lebih besar ketika area konflik dekat dengan pasar konsumen yang besar.\"\n\n\n\n\nUNODC mengatakan jumlah laboratorium amfetamin yang dibongkar di Ukraina naik dari 17 pada 2019 menjadi 79 pada 2020, jumlah terbanyak yang dilaporkan di negara manapun pada 2020.\n\n\nKapasitas Ukraina untuk memproduksi obat-obatan sintetis bisa naik selama perang berlanjut, tambahnya.\n\n\n\"Tidak ada polisi yang berkeliaran dan menyetop laboratorium\" di zona konflik, kata pakar UNODC Angela Me kepada AFP.\n\n\n\n\nSituasi di Afghanistan, yang memproduksi 86 persen opium dunia pada 2021, akan membentuk perkembangan pasar opium, tambah laporan PBB itu.\n\n\nLaporan tersebut menambahkan bahwa krisis kemanusiaan di negara itu dapat mendorong penanaman opium ilegal, bahkan setelah pihak berwenang Taliban melarang budidaya opium awalÂ April lalu.Â [vm/pp]"
    },
    {
        "title": "Kemungkinan Hadapi Gangguan Listrik, Jepang Imbau Warga Hemat Energi",
        "link": "https://www.voaindonesia.com/a/kemungkinan-hadapi-gangguan-listrik-jepang-imbau-warga-hemat-energi/6634458.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlbXVuZ2tpbmFuLWhhZGFwaS1nYW5nZ3Vhbi1saXN0cmlrLWplcGFuZy1pbWJhdS13YXJnYS1oZW1hdC1lbmVyZ2kvNjYzNDQ1OC5odG1s",
        "description": "Pemerintah Jepang pada Minggu (26/6) memperingatkan bahwa wilayah Tokyo akan mengalami gangguan pasokan listrik pada Senin (27/6). Pemerintah menyerukan masyarakat untuk menghemat energi ketika situasi panas yang terik melanda wilayah ibu kota tersebut.\n\n\nDi Tokyo dan delapan prefektur di wilayah timur Jepang, kapasitas pembangkit akan turun hingga sebesarÂ  3,7 persen selama setengah jam pada Senin (27/6) siang hingga pukul 5 sore waktu setempat, menurut perkiraan yang dirilis oleh Kementerian Ekonomi, Perdagangan dan Industri (METI).\n\n\n\n\nBuffer atau penyangga sebesar 3 persen dianggap tingkat minimum yang diperlukan untuk memperoleh pasokan listrik yang stabil.\n\n\nKementerian itu mengimbau masyarakat untuk mengurangi konsumsi energi antara pukul 3-6 sore untuk menghindari kemungkinan gangguan listrik.\n\n\n\"Tolong menghemat energi sebanyak mungkin, seperti mematikan lampu yang tidak digunakan,\" ujarnya dalam pernyataan.\n\n\n\n\nKementerian itu juga mengimbau warga untuk waspada agar terhindar dari sengatan panas dengan menggunakan pendingin ruangan secara tepat.\n\n\nHingga Minggu(26/6) siang, sebanyak 46 orang di Tokyo telah dilarikan ke rumah sakit karena diduga mengalami sengatan panas, kata lembaga penyiaran publik NHK. [vm/rs]"
    }
]