[
    {
        "title": "Tiga Tewas Dalam Penembakan di Taman Negara Bagian Iowa",
        "link": "https://www.voaindonesia.com/a/tiga-tewas-dalam-penembakan-di-taman-negara-bagian-iowa-/6670659.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RpZ2EtdGV3YXMtZGFsYW0tcGVuZW1iYWthbi1kaS10YW1hbi1uZWdhcmEtYmFnaWFuLWlvd2EtLzY2NzA2NTkuaHRtbA==",
        "description": "Tiga orang tewas dalam penembakan di taman negara bagian di Iowa Timur, AS, Jumat (22/7) pagi. Pria bersenjata pelaku penembakan juga tewas, kata polisi. Â \n\n\nPolisi menanggapi laporan penembakan di Perkemahan Taman Negara Bagian Maquoketa Caves sebelum pukul 6.30 pagi waktu setempat, kata Mike Krapfl, agen khusus yang bertanggung jawab atas Divisi Investigasi Kriminal Iowa, dalam sebuah pernyataan. Â \n\n\nKrapfl mengatakan, para petugas yang menanggapi laporan itu menemukan tiga orang tewas di lokasi, tanpa merinci bagaimana ketiganya tewas dan belum merilis identitas mereka. Â \n\n\n\n\nIa mengatakan, para polisi yang menyisir daerah perkemahan itu kemudian menemukan jasad seorang pria asal Nebraska yang tewas akibat luka tembak yang dilakukan sendiri. Pihak berwenang mengidentifikasinya sebagai Anthony Sherwin, 23 tahun. Â \n\n\nPerkemahan itu dievakuasi setelah penembakan. Perkemahan musim panas anak-anak bernama Camp Shalom yang digelar di tempat itu menyatakan dalam sebuah postingan di Facebook bahwa para orang tua telah diberi tahu tentang peristiwa itu dan pihaknya telah mendirikan tempat penjemputan para peserta.Â \n\n\nPejabat Camp Shalom mengatakan mereka telah menghitung lengkap seluruh peserta kemah. Â \n\n\nKrapfl mengatakan, taman itu akan tetap ditutup meski sudah tidak ada lagi ancaman bagi publik. [rd/pp]"
    },
    {
        "title": "Sekutu Trump, Steve Bannon, Divonis Bersalah karena Tolak Penuhi Panggilan Kongres",
        "link": "https://www.voaindonesia.com/a/sekutu-trump-steve-bannon-divonis-bersalah-karena-tolak-penuhi-panggilan-kongres-/6670658.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Nla3V0dS10cnVtcC1zdGV2ZS1iYW5ub24tZGl2b25pcy1iZXJzYWxhaC1rYXJlbmEtdG9sYWstcGVudWhpLXBhbmdnaWxhbi1rb25ncmVzLS82NjcwNjU4Lmh0bWw=",
        "description": "Steve Bannon, sekutu lama mantan Presiden AS Donald Trump dinyatakan bersalah pada hari Jumat (22/7) atas dakwaan penghinaan karena menolak memenuhiÂ subpoena, alias panggilan paksa, untuk hadir dalam sidang kongres yang diselenggarakan komite DPR AS yang menyelidiki pemberontakan ke gedung Kongres AS pada 6 Januari 2021.Â Â Â \n\n\nSetelah menjalani persidangan selama empat hari di pengadilan federal di Washington, Bannon, 68 tahun, diputus bersalah atas dua dakwaan: pertama, menolak hadir untuk sebuah deposisi, dan kedua, menolak memberikan dokumen sebagai tanggapan atas panggilan paksa komite DPR. Dewan juri yang terdiri dari delapan laki-laki dan empat perempuan itu berunding kurang dari tiga jam.Â Â Â \n\n\nBannon akan menjalani sidang vonis hukuman pada 21 Oktober mendatang dengan ancaman hukuman maksimal dua tahun penjara federal. Masing-masing dakwaan membawa ancaman hukuman minimal 30 hari penjara. Â \n\n\nKomite DPR meminta kesaksian Bannon atas keterlibatannya dalam upaya Trump untuk membatalkan hasil pemilihan presiden 2020.\n\n\n\n\nBannon awalnya berpendapat bahwa kesaksiannya dilindungi oleh klaim hak eksekutif Trump. Namun komite DPR dan Departemen Kehakiman meragukan klaim itu, karena Trump telah memecat Bannon dari Gedung Putih sejak 2017, sehingga Bannon sudah menjadi warga sipil ketika ia memberikan masukannya kepada sang mantan presiden menjelang kerusuhan 6 Januari. Â \n\n\nPara pengacara Bannon mencoba membelanya selama persidangan dengan mengatakan bahwa klien mereka tidak menolak bekerja sama dan bahwa waktu untuk memenuhi panggilan itu â\u0080\u009ccair.â\u0080\u009d Mereka merujuk pada perubahan sikap Bannon sesaat sebelum sidang digelar â\u0080\u0093 setelah Trump mencabut keberatannya, di mana ia telah menawarkan diri untuk bersaksi di hadapan komite. Â \n\n\nDalam pernyataan penutup Jumat (22/7) pagi, kedua pihak kembali menekankan posisi utama mereka di persidangan. Pihak penuntut tetap berargumen bahwa Bannon dengan sengaja mengabaikan tenggat waktu yang jelas dan eksplisit, sementara pihak pembela meyakini bahwa tenggat waktu itu bersifat fleksibel dan dapat dinegosiasikan. Â \n\n\nBannon menerima panggilan paksa pada 23 September 2021 untuk memberikan dokumen-dokumen yang diminta komite paling lambat pada 7 Oktober 2021 dan hadir secara langsung di hadapan komite pada 14 Oktober. Bannon didakwa bulan November atas dua tuduhan penghinaan kriminal Kongres, sebulan setelah Departemen Kehakiman AS menerima rujukan komite DPR. [rd/pp]"
    },
    {
        "title": "Turn2us Bantu Warga Inggris Atasi Kesulitan Keuangan di Tengah Inflasi",
        "link": "https://www.voaindonesia.com/a/turn2us-bantu-warga-inggris-atasi-kesulitan-keuangan-di-tengah-inflasi/6669645.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3R1cm4ydXMtYmFudHUtd2FyZ2EtaW5nZ3Jpcy1hdGFzaS1rZXN1bGl0YW4ta2V1YW5nYW4tZGktdGVuZ2FoLWluZmxhc2kvNjY2OTY0NS5odG1s",
        "description": "Dengan inflasi yang mencapai level tertinggi dalam 40 tahun di Inggris, banyak keluarga kesulitan memenuhi kebutuhan hidup sehari-hari. Sebuah organisasi amal di Wales memberikan layanan konsultasi telepon gratis untuk membantu mereka mencari solusi untuk mengatasi masalah keuangan."
    },
    {
        "title": "Kebun Komunitas, Tempat Warga Bercocok Tanam dan Berkumpul",
        "link": "https://www.voaindonesia.com/a/kebun-komunitas-tempat-warga-bercocok-tanam-dan-berkumpul/6670022.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlYnVuLWtvbXVuaXRhcy10ZW1wYXQtd2FyZ2EtYmVyY29jb2stdGFuYW0tZGFuLWJlcmt1bXB1bC82NjcwMDIyLmh0bWw=",
        "description": "Kebun komunitas telah puluhan tahun hadir di berbagai kota dan pinggiran kota di Australia. Tetapi pada waktu tekanan biaya hidup semakin besar dan pekarangan di belakang rumah mulai lenyap, sepetak kecil lahan masih dapat memberi lebih dari sekadar sayuran secara gratis."
    },
    {
        "title": "Karena Dukungan Tak Memadai, Bank-bank Sampah Kesulitan Bertahan",
        "link": "https://www.voaindonesia.com/a/karena-dukungan-tak-memadai-bank-bank-sampah-kesulitan-bertahan/6669942.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2thcmVuYS1kdWt1bmdhbi10YWstbWVtYWRhaS1iYW5rLWJhbmstc2FtcGFoLWtlc3VsaXRhbi1iZXJ0YWhhbi82NjY5OTQyLmh0bWw=",
        "description": "Meski dianggap memiliki nilai ekonomi dan menjadi solusi permasalahan sampah, banyak bank sampah kesulitan beroperasi maksimal karena tidak mendapat dukungan memadai dari masyarakat dan pemerintah. Sejumlah bank sampah terpaksa mengubah strategi atau menggelar berbagai cara untuk bisa bertahan."
    },
    {
        "title": "Permen Kominfo 5 Tahun 2020 Ancam Kebebasan Pers dan Keamanan Data Pribadi",
        "link": "https://www.voaindonesia.com/a/permen-kominfo-5-tahun-2020-ancam-kebebasan-pers-dan-keamanan-data-pribadi/6669665.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Blcm1lbi1rb21pbmZvLTUtdGFodW4tMjAyMC1hbmNhbS1rZWJlYmFzYW4tcGVycy1kYW4ta2VhbWFuYW4tZGF0YS1wcmliYWRpLzY2Njk2NjUuaHRtbA==",
        "description": "Peraturan Menteri Komunikasi dan Informatika (Permen Kominfo) Nomor 5 Tahun 2020 dipersoalkan oleh sejumlah kalangan, termasuk pers, karena dinilai berpotensi mengancam kebebasan masyarakat dalam menyatakan pendapat dan berekspresi."
    },
    {
        "title": "Meski Hubungan Tegang, Korsel Akan Cabut Larangan Terhadap TV, Surat Kabar Korut",
        "link": "https://www.voaindonesia.com/a/meski-hubungan-tegang-korsel-akan-cabut-larangan-terhadap-tv-surat-kabar-korut/6669810.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21lc2tpLWh1YnVuZ2FuLXRlZ2FuZy1rb3JzZWwtYWthbi1jYWJ1dC1sYXJhbmdhbi10ZXJoYWRhcC10di1zdXJhdC1rYWJhci1rb3J1dC82NjY5ODEwLmh0bWw=",
        "description": "Korea Selatan berencana mencabut larangan yang telah berlaku puluhan tahun terhadap akses publik ke televisi, surat kabar dan media lain Korea Utara, sebagai bagian dari upayanya mempromosikan saling pengertian antara kedua negara, kata para pejabat. Langkah ini direncanakan meskipun masih ada permusuhan terkait uji coba rudal Korea Utara baru-baru ini.\n\n\n\nTerbagi di perbatasan yang paling dijaga ketat di dunia sejak 1948, kedua Korea melarang warga negara mereka untuk mengunjungi wilayah negara lainnya, saling menelepon, berkirim email dan surat. Mereka juga menutup akses ke situs web dan stasiun TV pihak lainnya.\n\n\n\nDalam laporan kebijakan kepada presiden Yoon Suk Yeol pada hari Jumat (22/7), Kementerian Unifikasi mengatakan secara bertahap akan membuka pintu bagi badan penyiaran, media dan publikasi Korea Utara dalam upaya meningkatkan saling pengertian, memulihkan identitas nasional Korea dan mempersiapkan unifikasi pada masa mendatang.\n\n\n\nPara pejabat kementerian mengatakan Korea Selatan akan mulai mengizinkan akses ke badan penyiaran Korea Utara dalam upaya mendorong Korea Utara untuk mengambil langkah serupa. Kementerian menolak memberikan rincian lebih lanjut, dengan mengatakan rencana itu masih dibahas dengan pihak berwenang terkait di Korea Selatan.\n\n\n\n\nJeon Young-sun, profesor riset di Konkuk University, Seoul, mengatakan, Korea Utara kemungkinan besar tidak melakukan langkah setimpal karena arus konten media dan budaya Korea Selatan akan menjadi â\u0080\u009cancaman sangat besarâ\u0080\u009d terhadap kepemimpinan otoriternya.\n\n\n\nDipimpin oleh tiga generasi dalam keluarga Kim sejak berdiri pada tahun 1948, Korea Utara membatasi dengan ketat akses warganya ke informasi dari luar, meskipun banyak pembelot yang mengatakan mereka menonton berbagai acara TV Korea Selatan yang diselundupkan sewaktu masih tinggal di Korea Utara.\n\n\n\nPada tahun 2014, pasukan Korea Utara melepaskan tembakan ketika para aktivis Korea Selatan meluncurkan balon-balon yang membawa stik USB yang memuat informasi mengenai dunia luar dan selebaran yang mengkritik keluarga Kim. Balon-balon tersebut diluncurkan ke wilayah Korea Utara.\n\n\n\nHubungan antara kedua Korea masih tegang terkait uji coba rudal Korea Utara tahun ini. Yoon, seorang konservatif, telah mengatakan ia akan mengambil sikap lebih keras terhadap provokasi Korea Utara, meskipun ia mengatakan ia memiliki â\u0080\u009crencana beraniâ\u0080\u009d untuk meningkatkan ekonomi Korea Utara jika negara itu meninggalkan senjata nuklirnya. [uh/ab]"
    },
    {
        "title": "Program Rehabilitasi Berang-Berang Bantu Kurangi Dampak Perubahan Iklim",
        "link": "https://www.voaindonesia.com/a/program-rehabilitasi-berang-berang-bantu-kurangi-dampak-perubahan-iklim/6669754.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Byb2dyYW0tcmVoYWJpbGl0YXNpLWJlcmFuZy1iZXJhbmctYmFudHUta3VyYW5naS1kYW1wYWstcGVydWJhaGFuLWlrbGltLzY2Njk3NTQuaHRtbA==",
        "description": "Untuk pertama kalinya dalam 400 tahun, seekor berang-berang lahir di bagian barat laut Inggris dan dua ekor lainnya di kawasan Midlands. Program rehabilitasi berang-berang itu dapat membantu mengurangi dampak perubahan iklim."
    },
    {
        "title": "Mahkamah Internasional akan Keluarkan Putusan Soal Yurisdiksi dalam Kasus Genosida Rohingya",
        "link": "https://www.voaindonesia.com/a/mahkamah-internasional-akan-keluarkan-putusan-soal-yurisdiksi-dalam-kasus-genosida-rohingya/6669544.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21haGthbWFoLWludGVybmFzaW9uYWwtYWthbi1rZWx1YXJrYW4tcHV0dXNhbi1zb2FsLXl1cmlzZGlrc2ktZGFsYW0ta2FzdXMtZ2Vub3NpZGEtcm9oaW5neWEvNjY2OTU0NC5odG1s",
        "description": "Mahkamah Internasional (ICJ), Jumat (22/7), akan mengeluarkan keputusan mengenai apakah akan melanjutkan kasus penting yang menuduh penguasa Myanmar melakukan genosida terhadap minoritas Muslim Rohingya di negara itu.\n\n\nPengadilan Tertinggi PBB itu akan memberikan keputusannya terkait klaim Myanmar bahwa pengadilan yang berbasis di Den Haag itu tidak memiliki yurisdiksi, dan bahwa kasus yang diajukan oleh negara kecil Afrika, Gambia, pada tahun 2019, itu tidak dapat diterima.\n\n\nJika hakim menolak keberatan Myanmar, mereka akan menyiapkan sidang pengadilan yang mengungkapkan bukti kekejaman terhadap Rohingya yang menurut kelompok-kelompok HAM dan penyelidikan PBB merupakan pelanggaran Konvensi Genosida 1948. Pada bulan Maret, Menteri Luar Negeri AS Antony Blinken mengatakan bahwa penindasan kekerasan terhadap penduduk Rohingya di Myanmar sama dengan genosida.\n\n\n\n\nDi tengah kemarahan internasional atas perlakuan terhadap Rohingya, Gambia mengajukan kasus tersebut ke ICJ dengan tuduhan bahwa Myanmar melanggar konvensi genosida. Negara tersebut berpendapat bahwa Gambia dan Myanmar adalah penandatangan konvensi itu dan bahwa semua penandatangan memiliki kewajiban untuk menegakkannya.\n\n\nTim pengacara yang mewakili Myanmar berpendapat pada bulan Februari bahwa kasus tersebut harus dibatalkan karena pengadilan dunia hanya mengadili kasus antara negara dan keluhan Rohingya diajukan oleh Gambia atas nama Organisasi Kerjasama Islam (OKI).\n\n\n\n\nMereka juga mengklaim bahwa Gambia tidak dapat membawa kasus ini ke ICJ karena tidak terkait langsung dengan peristiwa di Myanmar dan bahwa tidak ada sengketa hukum antara kedua negara sebelum kasus tersebut diajukan.\n\nJaksa Agung sekaligus Menteri Kehakiman Gambia Dawda Jallow bersikeras pada Februari bahwa kasus itu harus diproses dan bahwa negaranya, bukan OKI, yang mengajukan kasus itu. ''Kami bukan proksi siapa pun,'' kata Jallow di Mahkamah Internasional.\n\n\nBelanda dan Kanada mendukung Gambia, dengan mengatakan pada tahun 2020 bahwa negara itu mengambil langkah terpuji untuk mengakhiri impunitas bagi mereka yang melakukan kekejaman di Myanmar dan menegakkan konvensi genosida. Kanada dan Belanda mengatakan, mereka wajib mendukung upaya-upaya yang menjadi perhatian seluruh umat manusia ini. [ab/uh]"
    },
    {
        "title": "Kabinet Jepang Tetapkan Pemakaman Kenegaraan Bagi Abe",
        "link": "https://www.voaindonesia.com/a/kabinet-jepang-tetapkan-pemakaman-kenegaraan-bagi-abe/6669540.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2thYmluZXQtamVwYW5nLXRldGFwa2FuLXBlbWFrYW1hbi1rZW5lZ2FyYWFuLWJhZ2ktYWJlLzY2Njk1NDAuaHRtbA==",
        "description": "Kabinet Jepang, Jumat (22/7), secara resmi memutuskan untuk mengadakan pemakaman kenegaraan pada 27 September untuk mantan Perdana Menteri Shinzo Abe.\n\n\nKeputusan itu diambil di tengah perdebatan nasional mengenai rencana tersebut, yang dikritik beberapa orang sebagai upaya untuk mengagung-agungkan tokoh politik yang dianggap memecah belah itu.\n\n\nAbe ditembak mati awal bulan ini sewaktu berkampanye di Nara, Jepang Barat. Tersangka pelaku ditangkap segera setelah penembakan dan ditahan untuk diinterogasi. Pihak berwenang berusaha untuk secara resmi mengajukan gugatan pembunuhan.\n\n\nKepala Sekretaris Kabinet Hirokazu Matsuno mengatakan pemakaman kenegaraan pantas diselenggarakan karena kontribusi istimewa Abe sebagai pemimpin Jepang terlama, kepemimpinannya yang luar biasa, dan tindakan-tindakan tegasnya di bidang yang luas, termasuk pemulihan ekonomi, aliansi Jepang-AS, dan rekonstruksi setelah bencana tsunami 2011.\n\n\n\n\nMatsuno mengatakan pemakaman Abe akan menjadi upacara nonagama yang diadakan di Nippon Budokan, sebuah arena yang awalnya dibangun untuk Olimpiade Tokyo 1964 yang sejak itu menjadi tempat populer untuk olahraga, konser, dan acara budaya. Pemerintah juga mengadakan upacara tahunan pada 15 Agustus yang memperingati kekalahan Jepang dalam Perang Dunia II di arena tersebut.\n\n\nPara pejabat asing akan diundang ke pemakaman kenegaraan Abe, kata Matsuno, meskipun rincian lebih lanjut, termasuk perkiraan biaya dan jumlah peserta, belum ditentukan.\n\n\nPerdana Menteri Fumio Kishida pekan lalu mengumumkan rencana pemakaman kenegaraan yang dipandang beberapa orang sebagai langkah untuk menstabilkan cengkeramannya pada kekuasaan dengan menyenangkan kaum ultrakonservatif yang mendukung Abe.\n\n\n\n\nRencana tersebut mendapat reaksi beragam dari para pemimpin oposisi dan publik. Beberapa menentang penggunaan uang pajak pada acara tersebut, sementara yang lain mengkritik partai pemerintahan Kishida karena mempolitisasi kematian Abe untuk mengagungkannya dan berusaha untuk mengakhiri perdebatan tentang warisannya yang sangat memecah belah.\n\n\nPada hari Kamis, sebuah kelompok sipil yang menentang rencana pemakaman kenegaraan Abe mengajukan gugatan yang meminta Pengadilan Distrik Tokyo menangguhkan keputusan Kabinet dan anggaran untuk acara tersebut, dengan mengatakan pemakaman yang disponsori negara tanpa persetujuan Parlemen melanggar hak konstitusional untuk kebebasan berkeyakinan.\n\n\nPuluhan pengunjuk rasa berdiri di luar Kantor Perdana Menteri pada hari Jumat untuk menentang keputusan Kabinet. Seorang pemimpin oposisi, Mizuho Fukushima, mengatakan keputusan itu tidak berdasarkan konsensus publik, tidak memiliki dasar hukum dan harus dibatalkan. [ab/uh]"
    }
]