[
    {
        "title": "AS Pulihkan Jalur 'Green Card' untuk Migran Pemegang Status Perlindungan Sementara",
        "link": "https://www.voaindonesia.com/a/as-pulihkan-jalur-green-card-untuk-migran-pemegang-status-perlindungan-sementara/6659885.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLXB1bGloa2FuLWphbHVyLWdyZWVuLWNhcmQtdW50dWstbWlncmFuLXBlbWVnYW5nLXN0YXR1cy1wZXJsaW5kdW5nYW4tc2VtZW50YXJhLzY2NTk4ODUuaHRtbA==",
        "description": "Sejumlah migran penerima status perlindungan sementara (TPS) akan mendapatkan kesempatan untuk mengubah status imigrasi mereka menjadi penduduk tetap di Amerika Serikat.\n\n\nSebelumnya pada awal bulan ini, Layanan Kewarganegaraan dan Imigrasi AS (USCIS) menerbitkan sebuah memorandum yang menghidupkan kembali proses yang sudah ada selama bertahun-tahun namun kemudian diubah selama masa pemerintahan Presiden Donald Trump.\n\n\n\n\nProses tersebut memungkinkan imigran yang masuk ke Amerika Serikat tanpa izin sah namun telah memperoleh TPS, untuk melakukan perjalanan keluar AS dan ketika mereka kembali ke AS, imigran tersebut diperbolehkan untuk masuk setelah melewati pemeriksaan resmi.\n\n\nJika mereka menikah dengan seorang warga negara AS atau mempunyai anak yang berusia lebih dari 21 tahun dan anak tersebut memiliki kewarganegaraan AS, imigran pemegang TPS juga dapat mengajukan permohonan untuk mendapatkan kartu hijau atau green cardÂ melalui sponsor keluarga.\n\n\nPemeriksaan status terhadap para migran yang bukan warga AS merupakan keharusan dalam hukum imigrasi Amerika Serikat ketika migran tersebut hendak mengubah status kewarganegaraannya. Mereka yang memasuki AS secara ilegal namun telah mengantongi TPS tidak termasuk dalam pemeriksaan tersebut dan akan diterima sebagai warga AS.\n\n\nAaron Reichlin-Melnick, direktur kebijakan Dewan Imigrasi Amerika, mengatakan kebijakan yang kembali dihidupkan itu akan berdampak pada para migran yang akan menikahi warga negara AS atau orang tua dari warga AS yang telah berusia 21 tahun ke atas.\n\n\n\"Kedua hal tersebut merupakan cara yang paling sering ditemui dalam proses untuk mendapatkan green card bagi para migran yang tidak mempunyai dokumen resmi,\" kata Reichlin-Melnick.\n\n\n\n\nWalaupun begitu, kebijakan tersebut tidak semata-mata langsung memberikan status penduduk tetap bagi semua migran yang telah memiliki TPS.Â Michael Turansick, seorang pengacara bidang imigrasi di Asosiasi Pengacara Imigrasi Amerika, menjelaskan bahwa kebijakan tersbeut menjadi opsi bagi para migran yang sebelumnya memasuki AS secara ilegal untuk mengubah statusnya.Â \n\n\nReichlin-Melnick mengatakan kebijakan tersebut ditujukan \"khususnya untuk para pemegang TPS yang hidup dalam ketidakpastian dan kesulitan untuk mendapatkan status permanen.\" [jm/ka/rs]"
    },
    {
        "title": "Warga Palestina Protes Kunjungan Biden ke Timur Tengah",
        "link": "https://www.voaindonesia.com/a/warga-palestina-protes-kunjungan-biden-ke-timur-tengah/6659888.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3dhcmdhLXBhbGVzdGluYS1wcm90ZXMta3VuanVuZ2FuLWJpZGVuLWtlLXRpbXVyLXRlbmdhaC82NjU5ODg4Lmh0bWw=",
        "description": "Puluhan aktivis Palestina berkumpul di pusat kota Ramallah, Tepi Barat, pada Kamis (14/7) untuk memprotes lawatan Presiden Amerika Serikat Joe Biden ke Tepi Barat.\n\n\nPara aktivis itu tampak membakar foto Biden dan memegang spanduk yang bertuliskan slogan-slogan yang menentang lawatannya ke wilayah teritori Palestina.\n\n\n\n\nBiden sebelumnya bertemu dengan sejumlah pejabat Israel pada Kamis (14/7) dan dijadwalkan akan bertemu dengan pejabat Palestina pada Jumat (15/7).\n\n\nPresiden AS itu mengatakan bahwa ia menekankan dukungannya terhadap solusi dua negara dalam konflik antara Israel dan Palestina pada pembicaraan yang ia lakukan dengan pejabat dari kedua negara itu. Namun, Biden mengakui bahwa tampaknya solusi tersebut tidak akan tercapai \"dalam waktu dekat.\"\n\n\n\n\nIa juga mengatakan bahwa solusi dua negara adalah cara terbaik untuk memastikan terciptanya â\u0080\u009csebuah masa depan setara yang ditandai dengan kebebasan, kesejahteraan, dan demokrasi baik untuk warga Israel maupun Palestina.â\u0080\u009d\n\n\n\nPenasihat keamanan nasional Presiden AS, Jake Sullivan, mengatakan bahwa presiden tidak akan menawarkan proposal baru untuk memulai kembali pembicaraan antara Israel dan Palestina dalam kunjungannya kali ini.Â [jm/ka]"
    },
    {
        "title": "Jumlah Kekerasan dan Inflasi yang Melonjak Buat Warga Haiti Ketar-Ketir",
        "link": "https://www.voaindonesia.com/a/jumlah-kekerasan-dan-inflasi-yang-melonjak-buat-warga-haiti-ketar-ketir/6659891.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2p1bWxhaC1rZWtlcmFzYW4tZGFuLWluZmxhc2kteWFuZy1tZWxvbmphay1idWF0LXdhcmdhLWhhaXRpLWtldGFyLWtldGlyLzY2NTk4OTEuaHRtbA==",
        "description": "Sejumlah demonstran, pada Kamis (14/7), memblokir jalan dan membakar ban di jalan-jalan di ibu kota Haiti. Tidak ada laporan mengenai bentrokan yang terjadi antara demonstran dengan polisi yang membuka jalan-jalan untuk melancarkan arus lalu lintas di wilayah tersebut.\n\n\nKelangkaan bahan bakar dan kenaikan harga bensin telah mendorong berbagai angkutan umum menaikkan tarif di Haiti.\n\n\n\n\nPemandangan di mana orang-orang tampak berbaris, menjajakan jerigen berisi bensin, tampak terlihat di beberapa tempat. Harga satu galon bensin, yang hampir setara dengan 4 liter, kini mencapai 1.500 gourde atau sekitar $13 di pasar gelap.\n\n\nDalam aksinya, para pengunjuk rasa juga membawa spanduk yang berisi tulisan yang memprotes kehadiran misi politik PBB di Haiti.\n\n\nDewan Keamanan PBB, pada Rabu (13/7), bertemu di Jenewa untuk memberikan suara mengenai perpanjangan misi politik PBB di Haiti tetapi pemungutan suara itu ditunda setelah China menyerukan konsultasi tertutup mengenai resolusi yang diusulkan.\n\n\nKehadiran PBB di Haiti telah menjadi kontroversi sejak laporan pelanggaran yang dilakukan oleh penjaga perdamaian PBB yang bertugas di negara itu dari tahun 2004 hingga 2017 mencuat ke permukaan.\n\n\n\n\nPengunjuk rasa mengatakan mereka telah kehilangan kepercayaan pada kemampuan PBB untuk mengendalikan kekerasan yang meluas di Haiti.\n\n\nPerekonomian yang ambruk adalah bagian dari kehancuran negara itu yang sejak tahun lalu kesulitan untuk mengendalikan kekerasan geng yang meningkat. Kekerasan kini telah menyebar ke sebagian besar wilayah ibu kota. [ka/jm]"
    },
    {
        "title": "AS dan Israel Sepakat Cegah Iran untuk Miliki Senjata Nuklir",
        "link": "https://www.voaindonesia.com/a/as-dan-israel-sepakat-cegah-iran-untuk-miliki-senjata-nuklir/6659876.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLWRhbi1pc3JhZWwtc2VwYWthdC1jZWdhaC1pcmFuLXVudHVrLW1pbGlraS1zZW5qYXRhLW51a2xpci82NjU5ODc2Lmh0bWw=",
        "description": "Presiden Amerika Serikat Joe Biden dan Perdana Menteri Israel Yair Lapid, pada Kamis (14/7), menandatangani sebuah persetujuan bersama yang berjanji akan mencegah Iran memperoleh senjata nuklir pada hari kedua lawatan Biden ke Timur Tengah.\n\n\nPeerjanjian tersebut, yang menjadi bagian dari \"Deklarasi Yerusalem\" yang penting dalam kunjungan pertama Biden ke Israel sebagai presiden, dibuat sehari setelah presiden AS itu mengatakan kepada stasiun televisi lokal Israel bahwa ia terbuka dengan opsi untuk \"menggunakan kekuatan\" untuk menghentikan program nuklir Iran.\n\n\n\n\nPernyataan Biden tersebut dianggap sebagai upaya untuk mengakomodir seruan Israel kepada negara-negara besar untuk \"menebar ancaman militer yang serius\" terhadap Iran.\n\n\n\nBiden menghadapi kesulitan dalam meyakinkan Iran agar bergabung kembali dengan persetujuan nuklir yang ditinggalkan oleh pendahulunya Donald Trump pada 2018.\n\n\nBerbicara seusai penandatangan kesepakatan tersebut, Biden menjelaskan bahwa upaya untuk mencegah program nuklir Iran merupakan \"tugas Israel dan Amerika Serikat dan juga negara-negara lain di dunia.\"\n\n\nIran membantah pihaknya mengusahakan senjata nuklir, dan bersikeras mengatakan bahwa program nuklirnya semata-mata ditujukan untuk tujuan damai.\n\n\n\n\nBiden kemungkinan akan menghadapi pertanyaan dari Israel dan dari negara-negara di kawasan Teluk seperti Arab Saudi dan Uni Emirat Arab tentang kebijakan yang ia ambilÂ  untuk memulihkan kembali persetujuan nuklir dengan Iran, serta apa yang akan dilakukan AS untuk melawan tindakan Iran di kawasan tersebut.\n\n\nBiden akan bertemu dengan pemimpin-pemimpin Palestina di Tepi Barat pada Jumat (15/7) dan melakukan pembicaraan dengan Arab Saudi dan sekutu AS di kawasan Teluk lainnya di Jedah pada Sabtu (16/7). [jm/ka/rs]"
    },
    {
        "title": "Prancis Rayakan Hari Bastille dengan Parade Militer",
        "link": "https://www.voaindonesia.com/a/prancis-rayakan-hari-bastille-dengan-parade-militer/6659865.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3ByYW5jaXMtcmF5YWthbi1oYXJpLWJhc3RpbGxlLWRlbmdhbi1wYXJhZGUtbWlsaXRlci82NjU5ODY1Lmh0bWw=",
        "description": "Prancis merayakan Hari Bastille pada Kamis (14/7) dengan ribuan pasukan Prancis berbaris di Champs-Elysees avenue bersama sejumlah sekutunya dari Eropa timur.\n\n\nPasukan dari Estonia, Latvia, Lithuania, Polandia, Republik Ceko, Slovakia, Rumania, Bulgaria, dan Hungaria mendapat posisi paling depan dalam parade, di mana masing-masing pasukan membawa bendera nasional masing-masing.\n\n\n\n\nPasukan gabungan dari berbagai negara yang ditempatkan di Rumania menyusul invasi Rusia ke Ukraina berbaris di bagian belakang.\n\n\nParade tradisional ini juga dimeriahkan dengan kehadiran pesawat tempur, kendaraan militer, dan sebuah pesawat nirawak untuk memperlihatkan kejayaan Prancis serta usahanya dalam mendukung Ukraina. [jm/ka]"
    },
    {
        "title": "Presiden Biden Semangati Atlet-atlet AS yang Berlaga di Maccabiah Games",
        "link": "https://www.voaindonesia.com/a/presiden-biden-semangati-atlet-atlet-as-yang-berlaga-di-maccabiah-games/6659839.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3ByZXNpZGVuLWJpZGVuLXNlbWFuZ2F0aS1hdGxldC1hdGxldC1hcy15YW5nLWJlcmxhZ2EtZGktbWFjY2FiaWFoLWdhbWVzLzY2NTk4MzkuaHRtbA==",
        "description": "Presiden Amerika Serikat Joe Biden menyemangati atlet-atlet AS yang berpartisipasi di ajang Maccabiah Games di Yerusalem pada KamisÂ  (14/7) malam.\n\n\nBiden disambut sorakan â\u0080\u009cUSA-USAâ\u0080\u009d ketika ia tiba di Stadion Teddy sesaat sebelum upacara pembukaan untuk bertemu dengan delegasi Amerika.\n\n\nMengenakan topi bertuliskan Tim AS, Biden mengatakan â\u0080\u009cTuhan berkati. Raihlah kemenangan!â\u0080\u009d sebelum bergabung dengan Perdana Menteri Israel Yair Lapid dan Presiden Israel Isaac Herzog untuk menonton upacara pembukaan ajang tersebut.\n\n\n\n\nAjang tersebut, yang kadang dirujuk sebagai 'Olimpiade Yahudi,' berlangsung setiap empat tahun di Israel dan diikuti oleh atlet-atlet Yahudi dari seluruh dunia, dan juga atlet-atlet Israel dari beragam etnis dan agama.\n\n\nKehadiran Biden di pesta olahraga ini berlangsung di tengah-tengah lawatannya selama 48 jam ke Israel dan wilayah Tepi Barat sebagai bagian dari kunjungannya yang pertama ke Timur Tengah selama masa kepresidenannya. [jm/ka]"
    },
    {
        "title": "Zelenskyy Serukan Sanksi terhadap Rusia, Arahkan Dana Rusia ke Ukraina",
        "link": "https://www.voaindonesia.com/a/zelenskyy-serukan-sanksi-terhadap-rusia-arahkan-dana-rusia-ke-ukraina/6659835.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3plbGVuc2t5eS1zZXJ1a2FuLXNhbmtzaS10ZXJoYWRhcC1ydXNpYS1hcmFoa2FuLWRhbmEtcnVzaWEta2UtdWtyYWluYS82NjU5ODM1Lmh0bWw=",
        "description": "Presiden Ukraina Volodymyr Zelenskiy, pada Kamis (14/7), mengatakan serangan terbaru Rusia yang menewaskan lebih dari 20 orang bisa menjadi tambahan alasan bagi masyarakat internasional untuk menghukum Rusia lebih lanjut.\n\n\nZelenskyy mengatakan serangan di KotaÂ Vinnytsia di Ukraina tengah itu telah menewaskan 23 orang, termasuk tiga anak berusia di bawah usia 10 tahun.\n\n\nSerangan itu, yang menurut Ukraina dilakukan dengan rudal jelajah Kalibr yang diluncurkan dari kapal selam Rusia di Laut Hitam, terjadi sehari setelah munculnya terobosan dalam pembicaraan antara Moskow dan Kyiv untuk membuka blokir ekspor gandum Ukraina dan menggarisbawahi betapa kedua pihak masih sangat jauh dari penyelesaian damai.\n\n\n\n\nZelenskyy mengatakan dunia yang demokratis perlu melabeli Rusia sebagai \"negara teroris\", membentuk apa yang disebutnya pengadilan khusus untuk agresi Rusia dan memungkinkan dana Rusia yang dibekukan diberikan \"kepada mereka yang ingin dihancurkan Rusia\".\n\n\nRusia, yang meluncurkan apa yang disebutnya \"operasi militer khusus\" terhadap Ukraina sejak 24 Februari lalu, mengatakan pihaknya menggunakan senjata berpresisi tinggi untuk melemahkan infrastruktur militer Ukraina guna melindungi keamanannya sendiri. [ka/jm]"
    },
    {
        "title": "Fitur Swakemudi dan Swakendali Mobil: Bukan untuk Menyetir Sambil Tidur",
        "link": "https://www.voaindonesia.com/a/fitur-swakemudi-dan-swakendali-mobil-bukan-untuk-menyetir-sambil-tidur/6659270.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2ZpdHVyLXN3YWtlbXVkaS1kYW4tc3dha2VuZGFsaS1tb2JpbC1idWthbi11bnR1ay1tZW55ZXRpci1zYW1iaWwtdGlkdXIvNjY1OTI3MC5odG1s",
        "description": "Banyak mobil kini dilengkapi dengan fitur membantu parkir hingga meluncur dengan fitur swakemudi untuk membantu pengendara mobil. Tapi teknologi seperti ini, menurut analis jangan diartikan sebagai teknologi yang benar-benar bisa menghilangkan fungsi pengemudi seperti halnya mobil swakemudi penuh."
    },
    {
        "title": "Lawatan Biden ke Timur Tengah: Aktivis HAM dan Warga Palestina Merasa Dikorbankan",
        "link": "https://www.voaindonesia.com/a/lawatan-biden-ke-timur-tengah-aktivis-ham-dan-warga-palestina-merasa-dikorbankan/6659282.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2xhd2F0YW4tYmlkZW4ta2UtdGltdXItdGVuZ2FoLWFrdGl2aXMtaGFtLWRhbi13YXJnYS1wYWxlc3RpbmEtbWVyYXNhLWRpa29yYmFua2FuLzY2NTkyODIuaHRtbA==",
        "description": "Ancaman bersama dari Iran, harga energi yang mencekik akibat perang Rusia dengan Ukraina, dan integrasi Israel ke kawasan Timur Tengah menjadi berbagai isu utama dalam lawatan Presiden AS Joe Biden ke Timur Tengah. Sejumlah isu lain tak banyak diangkat, sehingga memunculkan kekecewaan para aktivis."
    },
    {
        "title": "Masalah Keamanan, Starbucks Tutup 16 Kedai Kopinya di AS",
        "link": "https://www.voaindonesia.com/a/masalah-keamanan-starbucks-tutup-16-kedai-kopinya-di-as-/6659300.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21hc2FsYWgta2VhbWFuYW4tc3RhcmJ1Y2tzLXR1dHVwLTE2LWtlZGFpLWtvcGlueWEtZGktYXMtLzY2NTkzMDAuaHRtbA==",
        "description": "Starbucks menutup 16 kedai kopinya di AS karena masalah keamanan yang berulang, termasuk penggunaan narkoba dan perilaku mengganggu lainnya yang mengancam karyawannya.\n\n\nWaralaba kopi itu menutup masing-masing enam toko di kota kelahirannya Seattle, dan di Los Angeles, dua di Portland, Oregon dan masing-masing satu di Philadelphia dan Washington, DC. Starbucks mengatakan, karyawan di kedai-kedai itu akan diberi peluang untuk pindah ke kedai lain.\n\n\nStarbucks mengatakan hari Selasa (12/7) bahwa penutupan itu adalah bagian dari upaya yang lebih besar untuk menanggapi kecemasan para pegawainya dan memastikan kedai itu aman dan nyaman.\n\n\nNamun perusahaan juga menghadapi kritik dari sebagian pekerja yang mengatakan, mereka tidak diajak berkonsultasi atau diberi pilihan selain tiba-tiba ditutup.\n\n\n\n\nMari Cosgrove, seorang karyawan di salah satu kedai yang ditutup di Seattle mengatakan, \"Penutupan ini terjadi secara mendadak. Kami mendengar dari kedai-kedai lain yang tidak ditutup, bahwa Serikat Pekerja mendapat pemberitahuan terakhir secara tertulis. Menurut kami, ini tidak adil karena kami tidak diizinkan untuk menjadi bagian dari keputusan tentang kondisi kerja kami. Juga tidak benar kalau pihak Starbucks yang mengklaim bahwa mereka tidak dapat memberi rasa aman di tempat kerja kami.\"\n\n\nPenutupan itu menjadi semakin penting karena upaya menjadi anggota serikat pekerja sedang berlangsung di kedai-kedai Starbucks di AS. Lebih dari 189 kedai Starbucks AS memilih untuk memiliki Serikat Pekerja sejak akhir tahun lalu, menurut Dewan Hubungan Tenaga Kerja Nasional. Starbucks menentang upaya pembentukan Serikat Pekerja. [ps/ka]"
    }
]