[
    {
        "title": "Meski Hubungan Tegang, Korsel Akan Cabut Larangan Terhadap TV, Surat Kabar Korut",
        "link": "https://www.voaindonesia.com/a/meski-hubungan-tegang-korsel-akan-cabut-larangan-terhadap-tv-surat-kabar-korut/6669810.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21lc2tpLWh1YnVuZ2FuLXRlZ2FuZy1rb3JzZWwtYWthbi1jYWJ1dC1sYXJhbmdhbi10ZXJoYWRhcC10di1zdXJhdC1rYWJhci1rb3J1dC82NjY5ODEwLmh0bWw=",
        "description": "Korea Selatan berencana mencabut larangan yang telah berlaku puluhan tahun terhadap akses publik ke televisi, surat kabar dan media lain Korea Utara, sebagai bagian dari upayanya mempromosikan saling pengertian antara kedua negara, kata para pejabat. Langkah ini direncanakan meskipun masih ada permusuhan terkait uji coba rudal Korea Utara baru-baru ini.\n\n\n\nTerbagi di perbatasan yang paling dijaga ketat di dunia sejak 1948, kedua Korea melarang warga negara mereka untuk mengunjungi wilayah negara lainnya, saling menelepon, berkirim email dan surat. Mereka juga menutup akses ke situs web dan stasiun TV pihak lainnya.\n\n\n\nDalam laporan kebijakan kepada presiden Yoon Suk Yeol pada hari Jumat (22/7), Kementerian Unifikasi mengatakan secara bertahap akan membuka pintu bagi badan penyiaran, media dan publikasi Korea Utara dalam upaya meningkatkan saling pengertian, memulihkan identitas nasional Korea dan mempersiapkan unifikasi pada masa mendatang.\n\n\n\nPara pejabat kementerian mengatakan Korea Selatan akan mulai mengizinkan akses ke badan penyiaran Korea Utara dalam upaya mendorong Korea Utara untuk mengambil langkah serupa. Kementerian menolak memberikan rincian lebih lanjut, dengan mengatakan rencana itu masih dibahas dengan pihak berwenang terkait di Korea Selatan.\n\n\n\n\nJeon Young-sun, profesor riset di Konkuk University, Seoul, mengatakan, Korea Utara kemungkinan besar tidak melakukan langkah setimpal karena arus konten media dan budaya Korea Selatan akan menjadi â\u0080\u009cancaman sangat besarâ\u0080\u009d terhadap kepemimpinan otoriternya.\n\n\n\nDipimpin oleh tiga generasi dalam keluarga Kim sejak berdiri pada tahun 1948, Korea Utara membatasi dengan ketat akses warganya ke informasi dari luar, meskipun banyak pembelot yang mengatakan mereka menonton berbagai acara TV Korea Selatan yang diselundupkan sewaktu masih tinggal di Korea Utara.\n\n\n\nPada tahun 2014, pasukan Korea Utara melepaskan tembakan ketika para aktivis Korea Selatan meluncurkan balon-balon yang membawa stik USB yang memuat informasi mengenai dunia luar dan selebaran yang mengkritik keluarga Kim. Balon-balon tersebut diluncurkan ke wilayah Korea Utara.\n\n\n\nHubungan antara kedua Korea masih tegang terkait uji coba rudal Korea Utara tahun ini. Yoon, seorang konservatif, telah mengatakan ia akan mengambil sikap lebih keras terhadap provokasi Korea Utara, meskipun ia mengatakan ia memiliki â\u0080\u009crencana beraniâ\u0080\u009d untuk meningkatkan ekonomi Korea Utara jika negara itu meninggalkan senjata nuklirnya. [uh/ab]"
    },
    {
        "title": "Program Rehabilitasi Berang-Berang Bantu Kurangi Dampak Perubahan Iklim",
        "link": "https://www.voaindonesia.com/a/program-rehabilitasi-berang-berang-bantu-kurangi-dampak-perubahan-iklim/6669754.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Byb2dyYW0tcmVoYWJpbGl0YXNpLWJlcmFuZy1iZXJhbmctYmFudHUta3VyYW5naS1kYW1wYWstcGVydWJhaGFuLWlrbGltLzY2Njk3NTQuaHRtbA==",
        "description": "Untuk pertama kalinya dalam 400 tahun, seekor berang-berang lahir di bagian barat laut Inggris dan dua ekor lainnya di kawasan Midlands. Program rehabilitasi berang-berang itu dapat membantu mengurangi dampak perubahan iklim."
    },
    {
        "title": "Mahkamah Internasional akan Keluarkan Putusan Soal Yurisdiksi dalam Kasus Genosida Rohingya",
        "link": "https://www.voaindonesia.com/a/mahkamah-internasional-akan-keluarkan-putusan-soal-yurisdiksi-dalam-kasus-genosida-rohingya/6669544.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21haGthbWFoLWludGVybmFzaW9uYWwtYWthbi1rZWx1YXJrYW4tcHV0dXNhbi1zb2FsLXl1cmlzZGlrc2ktZGFsYW0ta2FzdXMtZ2Vub3NpZGEtcm9oaW5neWEvNjY2OTU0NC5odG1s",
        "description": "Mahkamah Internasional (ICJ), Jumat (22/7), akan mengeluarkan keputusan mengenai apakah akan melanjutkan kasus penting yang menuduh penguasa Myanmar melakukan genosida terhadap minoritas Muslim Rohingya di negara itu.\n\n\nPengadilan Tertinggi PBB itu akan memberikan keputusannya terkait klaim Myanmar bahwa pengadilan yang berbasis di Den Haag itu tidak memiliki yurisdiksi, dan bahwa kasus yang diajukan oleh negara kecil Afrika, Gambia, pada tahun 2019, itu tidak dapat diterima.\n\n\nJika hakim menolak keberatan Myanmar, mereka akan menyiapkan sidang pengadilan yang mengungkapkan bukti kekejaman terhadap Rohingya yang menurut kelompok-kelompok HAM dan penyelidikan PBB merupakan pelanggaran Konvensi Genosida 1948. Pada bulan Maret, Menteri Luar Negeri AS Antony Blinken mengatakan bahwa penindasan kekerasan terhadap penduduk Rohingya di Myanmar sama dengan genosida.\n\n\n\n\nDi tengah kemarahan internasional atas perlakuan terhadap Rohingya, Gambia mengajukan kasus tersebut ke ICJ dengan tuduhan bahwa Myanmar melanggar konvensi genosida. Negara tersebut berpendapat bahwa Gambia dan Myanmar adalah penandatangan konvensi itu dan bahwa semua penandatangan memiliki kewajiban untuk menegakkannya.\n\n\nTim pengacara yang mewakili Myanmar berpendapat pada bulan Februari bahwa kasus tersebut harus dibatalkan karena pengadilan dunia hanya mengadili kasus antara negara dan keluhan Rohingya diajukan oleh Gambia atas nama Organisasi Kerjasama Islam (OKI).\n\n\n\n\nMereka juga mengklaim bahwa Gambia tidak dapat membawa kasus ini ke ICJ karena tidak terkait langsung dengan peristiwa di Myanmar dan bahwa tidak ada sengketa hukum antara kedua negara sebelum kasus tersebut diajukan.\n\nJaksa Agung sekaligus Menteri Kehakiman Gambia Dawda Jallow bersikeras pada Februari bahwa kasus itu harus diproses dan bahwa negaranya, bukan OKI, yang mengajukan kasus itu. ''Kami bukan proksi siapa pun,'' kata Jallow di Mahkamah Internasional.\n\n\nBelanda dan Kanada mendukung Gambia, dengan mengatakan pada tahun 2020 bahwa negara itu mengambil langkah terpuji untuk mengakhiri impunitas bagi mereka yang melakukan kekejaman di Myanmar dan menegakkan konvensi genosida. Kanada dan Belanda mengatakan, mereka wajib mendukung upaya-upaya yang menjadi perhatian seluruh umat manusia ini. [ab/uh]"
    },
    {
        "title": "Kabinet Jepang Tetapkan Pemakaman Kenegaraan Bagi Abe",
        "link": "https://www.voaindonesia.com/a/kabinet-jepang-tetapkan-pemakaman-kenegaraan-bagi-abe/6669540.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2thYmluZXQtamVwYW5nLXRldGFwa2FuLXBlbWFrYW1hbi1rZW5lZ2FyYWFuLWJhZ2ktYWJlLzY2Njk1NDAuaHRtbA==",
        "description": "Kabinet Jepang, Jumat (22/7), secara resmi memutuskan untuk mengadakan pemakaman kenegaraan pada 27 September untuk mantan Perdana Menteri Shinzo Abe.\n\n\nKeputusan itu diambil di tengah perdebatan nasional mengenai rencana tersebut, yang dikritik beberapa orang sebagai upaya untuk mengagung-agungkan tokoh politik yang dianggap memecah belah itu.\n\n\nAbe ditembak mati awal bulan ini sewaktu berkampanye di Nara, Jepang Barat. Tersangka pelaku ditangkap segera setelah penembakan dan ditahan untuk diinterogasi. Pihak berwenang berusaha untuk secara resmi mengajukan gugatan pembunuhan.\n\n\nKepala Sekretaris Kabinet Hirokazu Matsuno mengatakan pemakaman kenegaraan pantas diselenggarakan karena kontribusi istimewa Abe sebagai pemimpin Jepang terlama, kepemimpinannya yang luar biasa, dan tindakan-tindakan tegasnya di bidang yang luas, termasuk pemulihan ekonomi, aliansi Jepang-AS, dan rekonstruksi setelah bencana tsunami 2011.\n\n\n\n\nMatsuno mengatakan pemakaman Abe akan menjadi upacara nonagama yang diadakan di Nippon Budokan, sebuah arena yang awalnya dibangun untuk Olimpiade Tokyo 1964 yang sejak itu menjadi tempat populer untuk olahraga, konser, dan acara budaya. Pemerintah juga mengadakan upacara tahunan pada 15 Agustus yang memperingati kekalahan Jepang dalam Perang Dunia II di arena tersebut.\n\n\nPara pejabat asing akan diundang ke pemakaman kenegaraan Abe, kata Matsuno, meskipun rincian lebih lanjut, termasuk perkiraan biaya dan jumlah peserta, belum ditentukan.\n\n\nPerdana Menteri Fumio Kishida pekan lalu mengumumkan rencana pemakaman kenegaraan yang dipandang beberapa orang sebagai langkah untuk menstabilkan cengkeramannya pada kekuasaan dengan menyenangkan kaum ultrakonservatif yang mendukung Abe.\n\n\n\n\nRencana tersebut mendapat reaksi beragam dari para pemimpin oposisi dan publik. Beberapa menentang penggunaan uang pajak pada acara tersebut, sementara yang lain mengkritik partai pemerintahan Kishida karena mempolitisasi kematian Abe untuk mengagungkannya dan berusaha untuk mengakhiri perdebatan tentang warisannya yang sangat memecah belah.\n\n\nPada hari Kamis, sebuah kelompok sipil yang menentang rencana pemakaman kenegaraan Abe mengajukan gugatan yang meminta Pengadilan Distrik Tokyo menangguhkan keputusan Kabinet dan anggaran untuk acara tersebut, dengan mengatakan pemakaman yang disponsori negara tanpa persetujuan Parlemen melanggar hak konstitusional untuk kebebasan berkeyakinan.\n\n\nPuluhan pengunjuk rasa berdiri di luar Kantor Perdana Menteri pada hari Jumat untuk menentang keputusan Kabinet. Seorang pemimpin oposisi, Mizuho Fukushima, mengatakan keputusan itu tidak berdasarkan konsensus publik, tidak memiliki dasar hukum dan harus dibatalkan. [ab/uh]"
    },
    {
        "title": "Dubes Kennedy Fokus pada Kemitraan AS-Australia",
        "link": "https://www.voaindonesia.com/a/dubes-kennedy-fokus-pada-kemitraan-as-australia/6669546.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2R1YmVzLWtlbm5lZHktZm9rdXMtcGFkYS1rZW1pdHJhYW4tYXMtYXVzdHJhbGlhLzY2Njk1NDYuaHRtbA==",
        "description": "Duta besar AS yang baru untuk Australia, Jumat (22/7) mengatakan AS perlu terlibat lebih banyak dengan kawasan Pasifik, pada waktu China mulai menegaskan kehadirannya di kawasan.\n\n\nCaroline Kennedy berbicara kepada wartawan di Bandara Internasional Sydney setelah tiba untuk memulai tugas barunya. Ia dijadwalkan menyerahkan surat kepercayaan secara resmi pada hari Senin. Posisi duta besar AS di Australia telah kosong selama 18 bulan ini.\n\n\nKennedy mengatakan ia berfokus pada masa depan serta kembalinya bantuan dan kedutaan Amerika di kawasan. Ayahnya pernah bertugas di kawasan Pasifik dan diselamatkan oleh dua warga Kepulauan Solomon dan seorang penjaga pantai Australia.\n\n\nKennedy, yang sebelumnya menjadi duta besar AS untuk Jepang pada masa pemerintahan Barack Obama, adalah putri mendiang Presiden John F. Kennedy. Ia mengatakan fokusnya adalah pada kemitraan AS dengan Australia dalam isu-isu seperti keamanan, keterlibatan ekonomi, perubahan iklim dan kesehatan.\n\n\nâ\u0080\u009cSaya pikir China tentu memiliki kehadiran besar di kawasan ini, tetapi saya pikir kemitraan kami juga demikian,â\u0080\u009d ujarnya.\n\n\nKennedy mengatakan ia pertama kali mengunjungi Australia 36 tahun silam sewaktu berbulan madu. Ia juga mengatakan telah mendengar bahwa Presiden Joe Biden terjangkit COVID-19, namun belum berbicara dengannya. [uh/ab]"
    },
    {
        "title": "Perempuan dari Pakistan dan Iran Capai Puncak K2",
        "link": "https://www.voaindonesia.com/a/perempuan-dari-pakistan-dan-iran-capai-puncak-k2/6669563.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlcmVtcHVhbi1kYXJpLXBha2lzdGFuLWRhbi1pcmFuLWNhcGFpLXB1bmNhay1rMi82NjY5NTYzLmh0bWw=",
        "description": "Seorang perempuan dari Pakistan dan satu lagi dari Iran tampaknya menjadi perempuan pertama dari negara mereka masing-masing yang mencapai puncak K2, salah satu puncak tertinggi dan paling berbahaya di dunia, kata seorang pejabat pendaki gunung Pakistan, Jumat (22/7).\n\n\nSamina Baig, pendaki gunung berusia 32 tahun dari desa terpencil di utara Pakistan, mengibarkan bendera hijau dan putih negaranya di puncak gunung K2 setinggi 8.610 meter pada hari Jumat.\n\n\n\n\nAfsaneh Hesamifard dari Iran, yang menurut media Iran menjadi perempuan ketiga yang mencapai puncak Gunung Everest Mei lalu, dipuji dalam postingan berbahasa Farsi di media sosial.\n\n\nMereka termasuk di antara beberapa perempuan yang berhasil mencapai puncak K2 pada hari Jumat, menurut Karrar Haidri, CEO Pakistan Alpine Club, organisasi yang mengkoordinasikan bantuan pemerintah untuk pendaki dalam keadaan darurat.\n\n\nIa mengatakan perempuan pendaki Pakistan lainnya, Naila Kiyani, termasuk di antara anggota tim yang mencapai puncak gunung itu, tetapi tampaknya Baig telah tiba di puncaknya beberapa menit sebelumnya.\n\n\n\n\nK2, yang terletak di kawasan Karakorum di perbatasan China-Pakistan, membukukan diri sebagai puncak dengan salah satu rekor paling banyak menelan korban jiwa. Kebanyakan orang meninggal dalam perjalanan turun dari puncak tersebut. Hanya beberapa ratus orang yang berhasil mencapai puncaknya.\n\n\nHaidri mengatakan pendaki Afghanistan, Ali Akbar Sakki, meninggal pada hari Kamis karena serangan jantung ketika mencoba untuk mendaki K2 sebagai bagian dari tim pendaki yang mencapai puncaknya pada hari Jumat.\n\n\nGunung ini dianggap sangat sulit untuk didaki. Tidak hanya tertinggi kedua setelah Gunung Everest, pendakian dan penurunannya dianggap jauh lebih menantang daripada Everest. [ab/uh]"
    },
    {
        "title": "Iran Usahakan Jaminan Kesepakatan Nuklir agar ‘Tidak Lagi Tersengat’",
        "link": "https://www.voaindonesia.com/a/iran-usahakan-jaminan-kesepakatan-nuklir-agar-tidak-lagi-tersengat-/6669502.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2lyYW4tdXNhaGFrYW4tamFtaW5hbi1rZXNlcGFrYXRhbi1udWtsaXItYWdhci10aWRhay1sYWdpLXRlcnNlbmdhdC0vNjY2OTUwMi5odG1s",
        "description": "Iran meminta jaminan ekonomi dari AS terkait usaha Washington dan beberapa negara besar lainnya untuk menghidupkan kembali kesepakatan nuklir 2015 yang telah lama terhenti agar \"tidak disengat dua kali\" dengan cara yang sama, kata menteri luar negeri Iran.\n\n\n\nPerjanjian tersebut, yang secara resmi dikenal sebagai Rencana Aksi Komprehensif Gabungan (JCPOA), memberikan keringanan sanksi-sanksi kepada Iran sebagai imbalan atas pembatasan program nuklirnya untuk menjamin bahwa negara itu tidak dapat mengembangkan senjata nuklir, sesuatu yang selalu dibantahnya.\n\n\n\nTetapi penarikan sepihak AS dari perjanjian itu pada 2018 di bawah presiden saat itu, Donald Trump, dan penerapan kembali sanksi-sanksi ekonomi yang menggigit mendorong Iran untuk mulai melanggar komitmennya sendiri.\n\n\n\n\"Kami tidak ingin disengat dua kali dengan cara yang sama. Untuk dapat menikmati manfaat ekonomi penuh dari JCPOA, Amerika harus memenuhi beberapa komitmen dan jaminan,\" kata Hossein Amir-Abdollahian kepada televisi pemerintah dalam sebuah wawancara pada Kamis malam.\n\n\n\n\n\"Kami sekarang berada pada tahap di mana kami memiliki teks yang siap di depan kami; kami setuju dengan semua pihak tentang 95 persen kontennya,\" katanya. \"Kami serius untuk mencapai kesepakatan yang baik, kuat, dan langgeng. Kami tidak menginginkan kesepakatan asal-asalan.â\u0080\u009d\n\n\n\nPembicaraan di Wina yang dimulai pada April 2021 untuk memulihkan kesepakatan telah terhenti sejak Maret di tengah perselisihan antara Teheran dan Washington dalam beberapa masalah. Kedua belah pihak berunding secara tidak langsung melalui koordinator Uni Eropa.\n\n\n\nQatar menjadi tuan rumah pembicaraan tidak langsung bulan lalu antara Amerika Serikat dan Iran dalam upaya untuk mengembalikan proses itu ke jalurnya, tetapi diskusi itu bubar setelah dua hari tanpa terobosan.\n\n\n\n\n\"Amerika belum berhasil meyakinkan bahwa kami dapat menikmati manfaat ekonomi penuh dari JCPOA,\" kata Amir-Abdollahian. Tapi, ia mengatakan bahwa Iran akan melanjutkan negosiasi tidak langsungnya dengan AS melalui Uni Eropa.\n\n\n\nPada hari Kamis, juru bicara Departemen Luar Negeri Ned Price mengatakan Iran tampaknya belum membuat keputusan politik yang diperlukan untuk mencapai kesepakatan timbal balik sesuai JCPOA.\n\n\n\n\"Kami terus terlibat dalam diplomasi tidak langsung dengan Iran, berkat upaya Uni Eropa dan mitra lainnya, tetapi Iran, setidaknya sampai saat ini, belum menunjukkan kecenderungan untuk mencapai kesepakatan itu,\" kata sebuah pernyataan di situs web departemen itu. [ab/uh]"
    },
    {
        "title": "Rapat Umum di Manila Menentang Dugaan Penangkapan Ilegal",
        "link": "https://www.voaindonesia.com/a/rapat-umum-di-manila-menentang-dugaan-penangkapan-ilegal-/6669440.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3JhcGF0LXVtdW0tZGktbWFuaWxhLW1lbmVudGFuZy1kdWdhYW4tcGVuYW5na2FwYW4taWxlZ2FsLS82NjY5NDQwLmh0bWw=",
        "description": "Puluhan aktivis berkumpul di gerbang-gerbang markas besar Angkatan Bersenjata Filipina di Metro-Manila pada Jumat, untuk memprotes penghilangan paksa empat aktivis buruh Filipina. Keempat orang itu diduga ditangkap secara ilegal oleh mereka yang diduga anggota militer.\n\n\nOrganisasi perempuan sayap kiri Gabriela mengatakan bahwa aktivis buruh Ador Juat, bersama dengan Elizabeth 'Loi' Magbanua, diduga diculik Mei lalu dalam pertemuan dengan para pekerja. Sementara itu, Elgene Mungcal dan Ma. Elena 'Che' Cortez Pampoza, terakhir kali terlihat pada 3 Juli di provinsi Tarlac, Filipina Utara. Mereka masih belum ditemukan.\n\n\nPenghilangan paksa baru-baru ini menimbulkan kembali ketakutan di kalangan aktivis HAM dan sayap kiri mengenai berulangnya kekejaman yang terjadi selama bertahun-tahun era darurat militer di bawah pemerintahan diktator Ferdinand Marcos, yang digulingkan dalam pemberontakan prodemokrasi pada tahun 1986.\n\n\n\n\nPutranya, Ferdinand Marcos Jr., menang pemilihan presiden 9 Mei lalu dengan selisih suara besar. Ia mulai menjabat pada 30 Juni lalu.\n\n\nâ\u0080\u009cDalam sejarah kami selama era darurat militer ada banyak penghilangan paksa, banyak yang diculik dan tidak ada keadilan yang ditegakkan hingga sekarang dan kini ini terjadi lagi,â\u0080\u009d kata Perwakilan Gabriela, Arlene Brosas. Ia menambahkan, â\u0080\u009cApa ini? Dilanjutkannya pemerintahan tangan besi?â\u0080\u009d\n\n\nPara demonstran memukul-mukul pintu gerbang Angkatan Darat dengan panci dan wajan sambil meneriakkan nama para aktivis yang hilang dan â\u0080\u009cMunculâ\u0080\u009d dalam bahasa Tagalog.\n\n\n\n\nMarcos Jr. akan menyampaikan pidato kenegaraan pertamanya pada hari Senin di hadapan sidang gabungan Kongres.\n\n\nPara aktivis HAM telah menuntut agar ia membeberkan rencana untuk melindungi HAM dan demokrasi, membebaskan mantan oposisi Senator Leila de Lima dan pengecam pemerintah lainnya yang ditahan dan menuntut pendahulunya, Rodrigo Duterte, atas ribuan pembunuhan yang sebagian besar diduga orang miskin di bawah kampanye antinarkoba yang dilakukan polisi. [uh/ab]"
    },
    {
        "title": "Anak-anak Termasuk di Antara 7 Orang Tewas Akibat Dugaan Serangan Rusia di Suriah",
        "link": "https://www.voaindonesia.com/a/anak-anak-termasuk-di-antara-7-orang-tewas-akibat-dugaan-serangan-rusia-di-suriah/6669444.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FuYWstYW5hay10ZXJtYXN1ay1kaS1hbnRhcmEtNy1vcmFuZy10ZXdhcy1ha2liYXQtZHVnYWFuLXNlcmFuZ2FuLXJ1c2lhLWRpLXN1cmlhaC82NjY5NDQ0Lmh0bWw=",
        "description": "Sebuah kelompok pemantau HAM mengatakan sebuah pesawat tempur Rusia menyerang sebuah rumah, Jumat (22/7), di barat laut Suriah, dekat perbatasan Turki, menewaskan tujuh warga sipil, termasuk empat anak-anak.\n\n\nSyrian Observatory for Human Rights -- dan media oposisi Orient TV â\u0080\u0093 mengatakan, serangan udara di kota Jisr al-Shoghour, provinsi Idlib, itu dilakukan oleh pesawat tempur Rusia, dan berlangsung menyusul empat serangan udara Rusia lainnya di sebuah kota di utara.\n\n\nPara sukarelawan Pertahanan Sipil Suriah, menurut kelompok tersebut, bergegas ke rumah itu untuk memindahkan mayat-mayat yang tertimbun puing-puing.\n\n\n\n\nPelaku serangan udara di Idlib tidak dapat diverifikasi secara independen.\n\n\nWilayah barat laut Suriah -- yang mencakup provinsi Idlib dan provinsi Aleppo -- merupakan kantong pemberontak yang tersisa di negara itu. Idlib berada di bawah kendali Hayat Tahrir al-Sham, sebuah kelompok yang terkait dengan al-Qaida, sementara Aleppo berada di bawah kendali kelompok-kelompok pemberontak yang didukung Turki.\n\n\nLebih dari 90% penduduk di daerah itu hidup dalam kemiskinan ekstrem, dan bergantung pada bantuan kemanusiaan untuk bertahan hidup.\n\n\n\n\nPemerintah Suriah di Damaskus, bersama sekutu utamanya Rusia, sering melancarkan serangan udara di daerah tersebut.\n\n\nTurki telah memperingatkan pihaknya akan meluncurkan operasi militer baru yang menarget Pasukan Demokratik Suriah yang didukung AS di barat laut Suriah. Turki mengatakan pasukan pimpinan Kurdi itu menimbulkan ancaman keamanan dan menganggap mereka sebagai kelompok teroris. [ab/uh]"
    },
    {
        "title": "Hasil Kunjungan Ibu Negara Ukraina ke Washington Mulai Mewujud",
        "link": "https://www.voaindonesia.com/a/hasil-kunjungan-ibu-negara-ukraina-ke-washington-mulai-mewujud-/6669442.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2hhc2lsLWt1bmp1bmdhbi1pYnUtbmVnYXJhLXVrcmFpbmEta2Utd2FzaGluZ3Rvbi1tdWxhaS1tZXd1anVkLS82NjY5NDQyLmh0bWw=",
        "description": "Hasil kunjungan Ibu Negara Ukraina Olena Zelenska ke Washington mulai mewujud, kata Presiden Ukraina Volodymyr Zelenskyy dalam pidato harian, Kamis (21/7).\n\n\nZelenskyy mengatakan Senator AS James Risch, Benjamin Cardin, Roger Wicker, Richard Blumenthal, Rob Portman, Jeanne Shaheen dan Lindsey Graham mengajukan rancangan resolusi mengenai pengakuan bahwa tindakan Rusia di Ukraina adalah genosida.\n\n\nâ\u0080\u009cMenurut dokumen rancangan itu,â\u0080\u009d kata Zelenskyy, â\u0080\u009cSenat AS mengutuk Rusia karena melakukan tindakan genosida terhadap rakyat Ukraina; meminta AS, bersama-sama dengan sekutu NATO dan Uni Eropa, agar mendukung pemerintah Ukraina untuk mencegah lebih lanjut tindakan genosida Rusia terhadap rakyat Ukraina, mendukung pengadilan dan penyelidikan mahkamah kejahatan internasional untuk menuntut pertanggungjawabatan para pemimpin politik dan personel militer Rusia atas agresi, kejahatan perang, kejahatan terhadap kemanusiaan dan genosida.â\u0080\u009d\n\n\n\n\nâ\u0080\u009cDengan semua serangan terorisnya terhadap rakyat Ukraina dan negara kita, Rusia sedang mengubur diri sendiri,â\u0080\u009d kata Zelenskyy.\n\n\nSementara itu, Zelenskyy mengatakan setelah mengadakan pertemuan dengan para pemimpin militer dan staf sebelumnya, mereka menyimpulkan, â\u0080\u009cKita memiliki potensi signifikan mengenai kemajuan pasukan di garis depan dan menyebabkan korban baru yang signifikan di pihak penjajah.â\u0080\u009d\n\n\nAkan tetapi pasukan Rusia telah kembali menggempur kota-kota Ukraina dengan serangan jarak jauh, hanya sehari setelah menteri luar negeri Rusia memperingatkan bahwa Moskow sedang bersiap untuk memperluas perangnya di Ukraina di luar kawasan Donbas.\n\n\n\n\nPara pejabat Ukraina pada Kamis mengatakan tembakan artileri Rusia menghantam banyak distrik, termasuk pasar di Kharkiv, kota terbesar kedua di Ukraina, menewaskan tiga orang dan mencederai 23 lainnya.\n\n\nGubernur setempat Oleg Synegubov mengatakan korban tewas di antaranya adalah seorang anak-anak, sementara polisi dan pejabat lainnya mengatakan tidak ada target-target militer di sana.\n\n\nâ\u0080\u009cPasukan Rusia secara acak menembaki Kharkiv, daerah-daerah permukiman yang damai, warga sipil terbunuh,â\u0080\u009d kata Wali Kota Ihor Terekhov.\n\n\nJuga Kamis, Gubernur Donetsk Pavlo Kyrylenko mengatakan kepada kantor berita Reuters bahwa rudal Rusia menghancurkan dua sekolah di Kramatorsk dan Kostiantynivka yang dikuasai Ukraina, dan sedikitnya satu rudal menghantam kota Bakhmut. [uh/ab]"
    }
]