[
    {
        "title": "Diplomasi Indonesia di Tengah Saling Tuduh AS-Rusia soal Penyebab Krisis Pangan",
        "link": "https://www.voaindonesia.com/a/diplomasi-indonesia-di-tengah-saling-tuduh-as-rusia-soal-penyebab-krisis-pangan/6640387.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2RpcGxvbWFzaS1pbmRvbmVzaWEtZGktdGVuZ2FoLXNhbGluZy10dWR1aC1hcy1ydXNpYS1zb2FsLXBlbnllYmFiLWtyaXNpcy1wYW5nYW4vNjY0MDM4Ny5odG1s",
        "description": "Kepada Presiden RI Joko Widodo, Presiden Rusia Vladimir Putin menjamin keamanan ekspor pangan dan pupuk dari Ukraina, dan kembali salahkan Ukraina dan Barat atas krisis pangan dunia. Tapi Ukraina dan Barat menuding, Rusialah yang bertanggungjawab, karena memblokade ekspor Ukraina"
    },
    {
        "title": "Dampak Tingginya Laju Inflasi AS bagi Diaspora Indonesia",
        "link": "https://www.voaindonesia.com/a/dampak-tingginya-laju-inflasi-as-bagi-diaspora-indonesia/6640365.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2RhbXBhay10aW5nZ2lueWEtbGFqdS1pbmZsYXNpLWFzLWJhZ2ktZGlhc3BvcmEtaW5kb25lc2lhLzY2NDAzNjUuaHRtbA==",
        "description": "Tingginya laju inflasi di AS juga harus dihadapi diaspora Indonesia pemilik usaha dan pekerja di AS. Harga bahan baku pangan dan BBM yang naik signifikan jadi beban berat yang harus dipikul agar bisa bertahan. Jajak pendapat menunjukkan, mayoritas warga AS pesimistis dengan arah ekonomi AS."
    },
    {
        "title": "Mahkamah Agung AS Singkirkan Aturan yang Batalkan Tiga UU Aborsi di Negara Bagian",
        "link": "https://www.voaindonesia.com/a/mahkamah-agung-as-singkirkan-aturan-yang-batalkan-tiga-uu-aborsi-di-negara-bagian/6640307.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21haGthbWFoLWFndW5nLWFzLXNpbmdraXJrYW4tYXR1cmFuLXlhbmctYmF0YWxrYW4tdGlnYS11dS1hYm9yc2ktZGktbmVnYXJhLWJhZ2lhbi82NjQwMzA3Lmh0bWw=",
        "description": "Mahkamah Agung AS setelah keputusannya pekan lalu membatalkan keputusan bersejarah Roe vs Wade yang mensahkan aborsi secara nasional, hari Kamis (30/6) menyingkirkan keputusan pengadilan lebih rendah yang membatalkan tiga undang-undang aborsi di tingkat negara bagian.\n\n\nKetiga undang-undang dari Arizona, Arkansas dan Indiana itu diblok oleh pengadilan yang lebih rendah berdasarkan Roe dan keputusan 1992 berikutnya yang mempertegasnya kembali.\n\n\nKeputusan itu, Planned Parenthood vs Casey (hak yang mensahkan aborsi), juga dibatalkan sebagai bagian dari keputusan pengadilan 24 Juni yang menegakkan hukum di Mississippi yang melarang aborsi setelah kehamilan 15 minggu.\n\n\n\n\nDalam satu kasus, pengadilan hari Kamis, menyingkirkan keputusan yang memblok undang-undang Arizona yang melarang aborsi dilakukan karena kelainan genetik janin seperti sindrom Down.\n\n\nPengadilan melakukan hal yang sama dengan UU serupa di Arkansas yang melarang aborsi dilakukan karena ada bukti janin menunjukkan kehadiran sindrom Down dan juga dengan naik banding yang diajukan oleh Indiana yang hendak memperluas cakupan undang-undang negara bagian yang mengharuskan orang tua dari anak di bawah umur yang memerlukan aborsi diberitahu. [ps/jm]"
    },
    {
        "title": "Biden: AS akan Kirim Bantuan $800 Juta ke Ukraina",
        "link": "https://www.voaindonesia.com/a/biden-as-akan-kirim-bantuan-800-juta-ke-ukraina/6640296.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JpZGVuLWFzLWFrYW4ta2lyaW0tYmFudHVhbi04MDAtanV0YS1rZS11a3JhaW5hLzY2NDAyOTYuaHRtbA==",
        "description": "Presiden AS Joe Biden mengatakan pada hari terakhir KTT NATO di Madrid, Spanyol Kamis (30/6), bahwa pemerintahannya akan segera memberi bantuan keamanan senilai $800 juta lagi untuk Ukraina guna melawan invasi Rusia.\n\n\nBiden mengatakan bantuan baru itu mencakup sistem pertahanan udara canggih, radar dan amunisi tambahan untuk Sistem Roket Artileri Mobilitas Tinggi atau HIMARS yang telah dikirim AS ke Ukraina.\n\n\nBantuan putaran terbaru ini adalah bagian dari paket bantuan keamanan dan ekonomi bernilai $40 miliar yang disahkan bulan lalu oleh Kongres AS dan ditandatangani menjadi UU oleh Biden. Ini adalah paket ke-14 bantuan senjata dan peralatan militer yang diserahkan ke Ukraina sejak perang dimulai.\n\n\nDengan bantuan paket terbaru ini, AS telah memberi sekitar $7 miliar bantuan keamanan ke Ukraina sejak akhir Februari ketika Rusia menyerang negara tetangganya itu.\n\n\n\n\nBiden berbicara dengan sekutu-sekutu AS tentang penetapan batas harga minyak Rusia, agar membatasi uang yang diperoleh Moskow dari hasil ekspornya.\n\n\nBiden menekankan dukungan jangka panjangna untuk Ukraina sementara perang terus berlarut-larut, katanya, â\u0080\u009cKita akan tetap bersama Ukraina.â\u0080\u009d\n\n\nâ\u0080\u009cKami memasok mereka dengan kapasitas untuk melawan Rusia dan keberanian luar biasa yang telah mereka tunjukkan menunjukkan, mereka dapat terus melawan serangan Rusia,â\u0080\u009d tambah Biden.\n\n\nMeskipun harga BBM tetap menjadi tantangan politik bagi Biden, ia mengatakan, tidak akan memanfaatkan lawatannya ke Arab Saudi bulan depan untuk meminta Saudi memproduksi lebih banyak minyak. [ps/jm]"
    },
    {
        "title": "Israel akan Adakan Pemilu Kelima dalam Empat Tahun pada 1 November",
        "link": "https://www.voaindonesia.com/a/israel-akan-adakan-pemilu-kelima-dalam-empat-tahun-pada-1-november/6640290.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2lzcmFlbC1ha2FuLWFkYWthbi1wZW1pbHUta2VsaW1hLWRhbGFtLWVtcGF0LXRhaHVuLXBhZGEtMS1ub3ZlbWJlci82NjQwMjkwLmh0bWw=",
        "description": "Israel akan mengadakan pemilu baru untuk kelima kalinya dalam lebih dari tiga tahun, setelah parlemen membubarkan diri dan Perdana Menteri Israel Naftali Bennett mengundurkan diri.\n\n\nMantan mitra koalisi Bennett, Yair Lapid, mengambil alih sebagai penjabat perdana menteri hingga pemilu tanggal 1 November. Kekacauan politik terjadi beberapa pekan sebelum Presiden Joe Biden mengunjungi wilayah itu.\n\n\nParlemen Israel memberi suara 92 lawan nol dan sepakat untuk bubar dan mengadakan pemilu baru untuk kelima kalinya. Perdana Menteri Israel Naftali Bennett yang akan mengundurkan diri, dan yang pemerintahan koalisinya hanya bertahan sedikit lebih dari satu tahun mengatakan, ia tidak akan mencalonkan dalam pemilu berikutnya.\n\n\n\n\nBennett, tampak emosional, menyerahkan kekuasaan kepada mitra koalisi tengahnya, Yair Lapid, dalam sebuah upacara di kantor perdana menteri.\n\n\nâ\u0080\u009cSaya serahkan kepada Anda tongkat suci dan tanggung jawab untuk Negara Israel. Saya harap Anda melindunginya dan Tuhan akan melindungi Anda,â\u0080\u009d katanya.\n\n\nLapid mengatakan, ia akan melakukan apapun semampunya untuk memastikan agar Israel tetap menjadi sebuah negara Yahudi dan demokratis.\n\n\nSebelum upacara serah terima jabatan, Lapid mengunjungi Memorial Holocaust Israel untuk menghormati mendiang ayahnya, seorang penyintas Holocaust (pembantaian orang Yahudi oleh Nazi). Dalam sebuah pernyataan, Lapid mengatakan ia berjanji kepada ayahnya untuk selalu membuat Israel kuat dan mampu membela diri serta melindungi rakyatnya. [ps/jm]"
    },
    {
        "title": "Perusahaan Rintisan  Inggris Tawarkan Kendaraan Listrik Hasil Hibrida Sepeda dan Mobil",
        "link": "https://www.voaindonesia.com/a/perusahaan-rintisan-inggris-tawarkan-kendaraan-listrik-hasil-hibrida-sepeda-dan-mobil/6639769.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlcnVzYWhhYW4tcmludGlzYW4taW5nZ3Jpcy10YXdhcmthbi1rZW5kYXJhYW4tbGlzdHJpay1oYXNpbC1oaWJyaWRhLXNlcGVkYS1kYW4tbW9iaWwvNjYzOTc2OS5odG1s",
        "description": "Sebuah perusahaan rintisan di Inggris menciptakan kendaraan yang merupakan hasil perpaduanÂ  antara sepada dan mobil.Â  Perusahaan itu berharap, kendaraan hibridanya ini bisa membuka jalan bagi terciptanya mobil-mobil listrikÂ  dengan harga yangÂ  lebih terjangkau."
    },
    {
        "title": "Masyarakat Pesisir Peroleh Uang Dengan Lindungi Hutan Bakau",
        "link": "https://www.voaindonesia.com/a/masyarakat-pesisir-peroleh-uang-dengan-lindungi-hutan-bakau/6639737.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21hc3lhcmFrYXQtcGVzaXNpci1wZXJvbGVoLXVhbmctZGVuZ2FuLWxpbmR1bmdpLWh1dGFuLWJha2F1LzY2Mzk3MzcuaHRtbA==",
        "description": "Hutan bakau dapat membantu memerangi perubahan iklim karena hutan tersebut dapat menangkap sejumlah besar karbon. Di Kenya, masyarakat pesisir memperoleh uang dengan melindungi dan memulihkan ekosistem."
    },
    {
        "title": "Jokowi: Indonesia Siap Menjembatani Komunikasi Rusia-Ukraina",
        "link": "https://www.voaindonesia.com/a/jokowi-indonesia-siap-menjembatani-komunikasi-rusia-ukraina/6639984.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2pva293aS1pbmRvbmVzaWEtc2lhcC1tZW5qZW1iYXRhbmkta29tdW5pa2FzaS1ydXNpYS11a3JhaW5hLzY2Mzk5ODQuaHRtbA==",
        "description": "Setelah bertemu Presiden Ukraina Volodymyr Zelenskyy, Presiden Joko Widodo melakukan pertemuan dengan Presiden Rusia Vladimir Putin. Apa saja hasil pertemuan kedua kepala negara tersebut?"
    },
    {
        "title": "AS Berjanji Tingkatkan Jumlah Tentara di Eropa",
        "link": "https://www.voaindonesia.com/a/as-berjanji-tingkatkan-jumlah-tentara-di-eropa/6639811.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLWJlcmphbmppLXRpbmdrYXRrYW4tanVtbGFoLXRlbnRhcmEtZGktZXJvcGEvNjYzOTgxMS5odG1s",
        "description": "Amerika Serikat akan menambah jumlah pasukannya di Eropa sementara NATO menghadapi ancaman dari Rusia menyusul invasinya ke Ukraina. Presiden Joe Biden mengumumkan rencana pengerahan pasukan itu pada KTT NATO di Madrid."
    },
    {
        "title": "Kemlu Tidak Keberatan Hadirnya Timnas Israel Dalam Piala Dunia U-20 di Indonesia",
        "link": "https://www.voaindonesia.com/a/kemlu-tidak-keberatan-hadirnya-timnas-israel-dalam-piala-dunia-u-20-di-indonesia/6639704.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlbWx1LXRpZGFrLWtlYmVyYXRhbi1oYWRpcm55YS10aW1uYXMtaXNyYWVsLWRhbGFtLXBpYWxhLWR1bmlhLXUtMjAtZGktaW5kb25lc2lhLzY2Mzk3MDQuaHRtbA==",
        "description": "Kementerian Luar Negeri menyatakan kehadiran atlet-atlet dari negara yang tidak memiliki hubungan diplomatik dengan Indonesia, seperti Israel, dimungkinkan terjadi. Sementara Majelis Ulama Indonesia meminta pemerintah memberikan keputusan secara cermat dan hati-hati dengan melibatkan berbagai elemen terkait izin masuk bagi tim sepak bola Israel yang akan bertanding pada Piala Dunia FIFA U-20 tahun depan.\n\n\n\nJuru Bicara Kementeri Luar Negeri Teuku Faizasyah dalam jumpa pers, Kamis (30/6) mengatakan pemerintah tidak keberatan dengan partisipasi tim nasional sepak bola Israel dalam putaran final Piala Dunia FIFA U-20 yang akan digelar tahun depan di Indonesia.\n\n\n\n\"Ada preseden beberapa event yang kita hanya menjadi tuan rumah dan mereka (delegasi Israel) datang atas undangan badan-badan internasional. Secara preseden, dimungkinkan,\" kata Faizasyah.\n\n\n\n\nFaizasyah mencontohkan dalam pertemuan Inter-Parliamentary Union (IPU) di Bali Maret lalu, dua anggota Knesset (parlemen Israel) juga datang. Pengundangnya adalah IPU, bukan pemerintah Indonesia. Kedua anggota Knesset itu adalah Avi Dichter dari Partai Likud dan Nira Shefek dari Partai Yesh Atid.\n\n\n\nMeski begitu, Faizasyah menekankan pemberian visa terhadap anggota tim sepak bola Israel dan ofisialnya akan dilakukan sesuai prosedur yang berlaku.\n\n\n\nIsu terkait Israel memang selau sensitif di Indonesia. Sebab kedua negara tidak memiliki hubungan diplomatik. Karena itulah, rencana partisipasi tim sepak bola Israel tahun depan di Indonesia mengundang polemik beragam kalangan.\n\n\n\nSementara itu Ketua Bidang Hubungan Luar Negeri dan Kerjasama Internasional Majelis Ulama Indonesia Sudarnoto Abdul Hakim menegaskan pemerintah harus memberikan keputusan secara cermat dan hati-hati dengan melibatkan berbagai elemen mengenai izin masuk bagi tim sepak bola Israel yang akan bertanding pada Piala Dunia FIFA U-20 tahun depan.\n\n\n\n\nDia mengakui ajang olahraga memang tidak boleh dikaitkan dengan isu politik Palestina-Israel. Tapi dia mengingatkan genosida yang dilakukan Israel terhadap rakyat Palestina sudah berlangsung lama.\n\n\n\nSudarnoto meminta Kementerian Pemuda dan Olahraga membahas soal partisipasi tim sepak bola Israel dalam Piala Dunia FIFA U-20 dengan berbagai elemen termasuk Kementerian Luar Negeri.\n\n\n\n\"(Kementerian Luar Negeri) yang selama ini memperjuangkan dengan sangat maksimal di berbagai forum internasional dan pembicaraan-pembicaraan bilateral untuk penyelesaian soal Palestina-Israel ini, diminta pertimbangan. Bahkan elemen-elemen masyarakat, dari ormas-ormas, termasuk MUI, juga sangat penting untuk didengar,\" ujar Sudarnoto.\n\n\n\n\nPembicaraan dengan berbagai pihak ini, tambahnya, sangat penting untuk menghindari terjadinya hal-hal yang tidak diinginkan yang bisa mencederai nama bangsa Indonesia. Dia mengingatkan pemerintah perlu membuat keputusan yang bijak dan baik terkait keikutsertaan tim sepak bola Israel dalam Piala Dunia FIFA U-20 di Indonesia tahun depan.\n\n\nSudarnoto menegaskan jangan sampai keputusan pemerintah melukai perasaan masyarakat Indonesia yang mendukung perjuangan bangsa Palestina untuk merdeka. Juga, Katanya, jangan sampai menyakiti perasaan rakyat Palestina yang memahami bangsa Indonesia menyokong perjuangan mereka.\n\n\n\nMenteri Pemuda dan Olahraga Zainudin Amali sudah menjamin tim sepak bola Israel dapat berlaga dalam Piala Dunia U-20 yang akan diselenggarakan di Indonesia pada 2023. Dia menegaskan olahraga tidak boleh dikaitkan dengan politik.\n\n\n\n\nIsrael termasuk ke dalam delapan negara yang sejauh ini dipastikan lolos dalam turnamen Piala Dunia U-20 pada 2023. Tujuh negara lainnya yang juga lolos adalah Indonesia sebagai tuan rumah, Inggris, Prancis, Italia, Slowakia, Amerika Serikat dan Honduras.\n\n\n\nPiala Dunia U-20 itu akan berlangsung selama 20 Mei hingga 11 Juni 2023 di enam kota, yakni tadion Utama Gelora Bung Karno (Jakarta), Stadion Jakabaring (Palembang), Stadion Jalak Harupat (Bandung), Stadion Manahan (Solo), Stadion Gelora Bung Tomo (Surabaya), dan Stadion Kapten I Wayan Dipta (Gianyar, Bali). [fw/ab]"
    }
]