[
    {
        "title": "Kebakaran di Lahan Rumput Membakar Rumah-rumah di Dallas",
        "link": "https://www.voaindonesia.com/a/kebakaran-di-lahan-rumput-membakar-rumah-rumah-di-dallas/6673947.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlYmFrYXJhbi1kaS1sYWhhbi1ydW1wdXQtbWVtYmFrYXItcnVtYWgtcnVtYWgtZGktZGFsbGFzLzY2NzM5NDcuaHRtbA==",
        "description": "Kebakaran rumput yang tampaknya disebabkan oleh mesin pemotong rumput melalap sekitar 300 meter lahan yang melintasi lapangan terbuka dan kering di pinggiran kota Dallas, Texas, pada Senin (25/7). Api membakar pagar kayu dan 20 rumah, kata para pejabat.\n\n\n\nKebakaran di Balch Springs adalah insiden terbaru yang terjadi di Texas Utara yang dilanda kekeringan. Wilayah tersebut dikenal rentan terhadap kebakaran hutan eksplosif setidaknya dalam dua minggu terakhir.\n\n\n\n\nPisau dari mesin pemotong rumput yang digunakan di lapangan terbuka untuk memotong semak-semak mengenai beberapa serpihan. Gesekan tersebut lalu menghasilkan percikan api, lalu menimbulkan kebakaran, menurut Petugas Pemadam Kebakaran setempat Sean Davis.\n\n\n\nApi menyebar dengan cepat ke utara dari jalan Interstate 20 ke wilayah tersebut sekitar jam 4 sore pada Senin, menyebabkan berbagai tingkat kerusakan pada 14 hingga 20 rumah, sebelum api dapat dipadamkan, kata seorang pejabat. [ps/rs]"
    },
    {
        "title": "Pemerintah Terus Dorong Pencapaian Solusi Penempatan Pekerja Migran di Malaysia",
        "link": "https://www.voaindonesia.com/a/pemerintah-terus-dorong-pencapaian-solusi-penempatan-pekerja-migran-di-malaysia/6673939.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbWVyaW50YWgtdGVydXMtZG9yb25nLXBlbmNhcGFpYW4tc29sdXNpLXBlbmVtcGF0YW4tcGVrZXJqYS1taWdyYW4tZGktbWFsYXlzaWEvNjY3MzkzOS5odG1s",
        "description": "Pemerintah Indonesia saat ini masih memberlakukan moratorium pengiriman Pekerja Migran Indonesia (PMI) sebagai buntut dari pelanggaran MoU yang dilakukan oleh Malaysia."
    },
    {
        "title": "Tiba di Uganda, Menteri Luar Negeri Rusia Berupaya Mencari Sekutu",
        "link": "https://www.voaindonesia.com/a/tiba-di-uganda-menteri-luar-negeri-rusia-berupaya-mencari-sekutu/6673938.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RpYmEtZGktdWdhbmRhLW1lbnRlcmktbHVhci1uZWdlcmktcnVzaWEtYmVydXBheWEtbWVuY2FyaS1zZWt1dHUvNjY3MzkzOC5odG1s",
        "description": "Menteri Luar Negeri Rusia Sergey Lavrov tiba di Uganda pada Senin (25/7). Uganda merupakan pemberhentian ketiga dalam lawatan Lavrov ke Afrika di mana ia bertujuan untuk memperkuat hubungan dengan benua itu dan mencari dukungan melawan tekanan Barat pada Rusia atas invasinya ke Ukraina.\n\n\n\nLavrov disambut di Entebbe oleh mitranya dari Uganda, Jeje Odongo, menurut juru bicara Kementerian Luar Negeri Rusia.\n\n\n\n\nMenteri Luar Negeri Rusia itu dijadwalkan untuk mengadakan pembicaraan pada Selasa (26/7) dengan Presiden Uganda, Yoweri Museveni, menurut kantor berita RusiaÂ Tass.\n\n\n\nUganda adalah salah satu dari beberapa negara di Afrika Timur yang menderita kekurangan pangan setelah sebelumnya mengalami kekeringan parah. Meningkatnya inflasi yang dipicu oleh perang di Ukraina semakin menghambat pasokan makanan di wilayah itu.\n\n\n\nNegara-negara Barat menyalahkan perang Rusia dan blokade gandum Ukraina di Laut Hitam, atas melonjaknya harga pangan dunia yang memicu risiko kelaparan di negara-negara di wilayah Tanduk Afrika.\n\n\n\nRusia sendiri menyalahkan sanksi Barat atas situasi pangan yang genting.\n\n\n\n\nSeperti kebanyakan negara-negara Afrika lainnya, Uganda tetap memilih sikap netral dalam konflik antara Rusia dan Ukraina.\n\n\nPerjalanan Lavrov ke Afrika, yang juga mencakup pemberhentian di Mesir, Republik Kongo dan Ethiopia, tampaknya bertujuan untuk mencari sekutu, sebab Moskow kini berada di bawah tekanan Barat yang kuat karena invasinya ke Ukraina. [ps/rs]"
    },
    {
        "title": "2022, Pemerintah Bidik Penerimaan Pajak Negara Tumbuh 50 Persen",
        "link": "https://www.voaindonesia.com/a/pemerintah-bidik-penerimaan-pajak-negara-tumbuh-50-persen-/6673935.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbWVyaW50YWgtYmlkaWstcGVuZXJpbWFhbi1wYWphay1uZWdhcmEtdHVtYnVoLTUwLXBlcnNlbi0vNjY3MzkzNS5odG1s",
        "description": "Kementerian Keuangan menargetkan pertumbuhan atau penerimaan pajak pada tahun 2022 mencapai 50 persen. Sebelumnya, Indonesia mencatat mengalami penerimaan pajak tumbuh negatif di angka 19 persen."
    },
    {
        "title": "Polri Berikan Keterangan Soal Autopsi Brigadir J ke Komnas HAM",
        "link": "https://www.voaindonesia.com/a/polri-berikan-keterangan-soal-autopsi-brigadir-j-ke-komnas-ham/6673214.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BvbHJpLWJlcmlrYW4ta2V0ZXJhbmdhbi1zb2FsLWF1dG9wc2ktYnJpZ2FkaXItai1rZS1rb21uYXMtaGFtLzY2NzMyMTQuaHRtbA==",
        "description": "Tim Pusat Kedokteran dan Kesehatan (Pusdokkes) Polri memenuhi undangan Komnas HAM untuk dimintai keterangan terkait autopsi Brigadir J yang tewas ditembak oleh Bharada E di rumah Kadiv Propam Ferdy Sambo di Jakarta pada Jumat (8/7).\n\n\nKetua Komisi Nasional Hak Asasi Manusia (Komnas HAM) Ahmad Taufan Damanik mengatakan keterangan yang diberikan Tim Pusdokkes cukup komprehensif. Menurutnya, keterangan tersebut akan diolah dan dibandingkan dengan keterangan pihak lain, termasuk dari keluarga Brigadir J dan ahli yang dimintai keterangan oleh Komnas HAM.\n\n\n\n\n\"Semua bahan-bahan sudah kami kumpulkan. Dan seperti yang dijanjikan, kalau kami masih membutuhkan bahan akan diberikan,\" jelas Ahmad di Jakarta, pada Senin (25/7).\n\n\nTaufan meminta masyarakat untuk tidak berspekulasi terkait kasus ini. Ia meminta publik memberi kesempatan kepada Komnas HAM melakukan penyelidikan dan Polri untuk menyidik kasus ini secara profesional.\n\n\nSementara itu, komisioner Komnas HAM Choirul Anam menambahkan beberapa keterangan yang diberikan Tim Pusdokkes Polri di mana pihak kepolisian menyampaikan informasi jenazah ketika sebelum dan setelah proses autopsi.\n\n\n\n\nSelain itu, Komnas HAM juga mendalami tentang luka serta akibat penembakan terhadap Brigadir J.\n\n\n\n\"Sangat komprehensif (hingga) ditunjukkan buktinya, logikanya, dan karakternya, kenapa ini begitu dan ini tidak seperti yang lain,\" tutur Anam.\n\n\nAnam menjelaskan pertanyaan yang disampaikan Komnas HAM dilakukan beberapa kali untuk mendapatkan jawaban yang pasti. Komnas HAM selanjutnya akan melanjutkan pemeriksaan terhadap pihak-pihak yang terkait pada Selasa (26/7).\n\n\n\n\nDi sisi lain, Kepala Biro Penerangan Masyarakat Divisi Humas Polri Brigjen Ahmad Ramadhan menuturkan singkat bahwa Tim Pusdokkes Polri telah memenuhi undangan Komnas HAM. Menurutnya, hal tersebut dilakukan untuk membuat peristiwa penembakan terhadap Brigadir J menjadi terang benderang.\n\n\n\n\"Kalau tadi undangan dari Tim Pusdokkes yang melaksanakan autopsi, secara terang benderang sudah dijelaskan kepada Komnas HAM,\" jelas Ahmad di Mabes Polri, Jakarta, pada Senin (25/7).\n\n\n\nSebelumnya, Kadiv Humas Polri Irjen Dedi Prasetyo menyampaikan kasus ini akan ditangani secara transparan sesuai dengan imbauan Presiden Joko Widodo dan Kapolri Listyo Sigit Prabowo. Hal tersebut disampaikan Dedi setelah berlangsungnya prarekonstruksi kejadian di rumah dinas Irjen Ferdy Sambo di Jakarta pada Sabtu (27/7).\n\n\n\n\"Tentunya ada kaidah-kaidah yang menurut hukum pidana, tidak bisa diungkap secara detail. Karena itu masuk materi penyidikan, nanti penyidik yang akan menyampaikan,\" jelas Dedi di Jakarta, pada Sabtu (27/7).\n\n\n\n\nDedi menambahkan kegiatan prarekonstruksi melibatkan Tim Indonesia Automatic Fingerprint System (Inafis), laboratorim forensik (labfor) dan kedokteran forensik Polri. Menurutnya, hal ini sesuai dengan komitmen Polri bahwa proses pembuktian kasus pidana harus dapat dibuktikan secara ilmiah.\n\n\n\nMenurut keterangan Polri, Bharada E beradu tembak dengan Brigadir J di rumah Kadiv Propam Ferdy Sambo di Jakarta pada Jumat (8/7) lalu. Aksi ini mengakibatkan Brigadir J meninggal. Peristiwa ini baru disampaikan Karo Penmas Divisi Humas Polri Ahmad Ramadhan pada Senin (11/7).\n\n\n\nPolri telah menonaktifkan tiga personel mereka dalam kasus ini agar kasus bisa ditangani secara transparan. Mereka adalah Kepala Divisi Profesi dan Pengamanan Polri Irjen Ferdy Sambo, Karo Paminal Divpropam Polri Hendra Kurniawan dan Kapolres Metro Jakarta Selatan Budhi Herdi Susianto. [sm/em]"
    },
    {
        "title": "Biden Tekankan Pentingnya RUU Chip Komputer Sebelum Pemungutan Suara Senat",
        "link": "https://www.voaindonesia.com/a/biden-tekankan-pentingnya-ruu-chip-komputer-sebelum-pemungutan-suara-senat/6673912.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JpZGVuLXRla2Fua2FuLXBlbnRpbmdueWEtcnV1LWNoaXAta29tcHV0ZXItc2ViZWx1bS1wZW11bmd1dGFuLXN1YXJhLXNlbmF0LzY2NzM5MTIuaHRtbA==",
        "description": "Presiden Joe Biden meminta Kongres bergerak cepat untuk segera mengirimkan Rancangan Undang-undang (RUU) bipartisan, yang dirancang untuk meningkatkan industri chip komputer dan penelitian teknologi tinggi di Amerika Serikat, kepadanya. Biden menyebut semikonduktor sebagai \"fondasi untuk ekonomi yang modern.\"\n\n\nSenat diperkirakan akan melakukan pemungutan suara kritis untuk mengajukan undang-undang tersbeut pada Selasa (26/7). Jika RUU itu diterima Biden, pemerintahannya akan meraih kemenangan untuk menjadikan peraturan tersebut sebagai undang-undang. Pihaknya menilai peraturan tersebut diperlukan untuk melindungi keamanan nasional dan membantu AS bersaing lebih baik dengan China.\n\n\n\n\nSenat awalnya diharapkan melakukan pemungutan suara yang penting itu pada Senin (25/7) malam untuk segera mendorong proses pengajuan RUU tersebut, tetapi Pemimpin Mayoritas Senat Chuck Schumer mengumumkan bahwa badai di wilayah Pantai Timur telah menghambat rencana perjalanan bagi sebagian senator dan akhirnya ia memutuskan untuk menunda pemungutan suara hingga Selasa pagi.\n\n\n\nRUU itu membutuhkan dukungan dari setidaknya 60 senator untuk menghapus rintangan prosedural dan menempatkannya di jalur menuju bagian akhir pada akhir pekan ini, sehingga dapat ditandatangani Biden menjadi undang-undang.\n\n\n\nRUU itu menyediakan sekitar $52 miliar dalam bentuk hibah dan tunjangan lain untuk industri semikonduktor serta kredit pajak sebesar 25 persen untuk perusahaan-perusahaan yang membangun pabrik chip di AS. Para pendukung RUU tersebut mengatakan, insentif tersebut diperlukan untuk bersaing dengan negara lain yang juga menghabiskan miliaran dolar untuk memikat para produsen.\n\n\n\n\nPandemi COVID-19 telah semakin menyadarkan seberapa besar AS bergantung pada produsen semikonduktor di luar negeri untuk menyediakan chip yang digunakan dalam mobil, komputer, peralatan, dan sistem senjata.\n\n\n\nPemerintahan Biden telah memperingatkan anggota parlemen bahwa mereka perlu bertindak sebelum masa reses Agustus untuk memastikan perusahaan-perusahaan chip tersebut dapatÂ  berinvestasi di pabrik AS, alih-alih membangun pabrik di tempat lain. [ps/rs]"
    },
    {
        "title": "Peraih Nobel Perdamaian David Trimble Meninggal pada Usia 77",
        "link": "https://www.voaindonesia.com/a/peraih-nobel-perdamaian-david-trimble-meninggal-pada-usia-77/6673910.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlcmFpaC1ub2JlbC1wZXJkYW1haWFuLWRhdmlkLXRyaW1ibGUtbWVuaW5nZ2FsLXBhZGEtdXNpYS03Ny82NjczOTEwLmh0bWw=",
        "description": "David Trimble, mantan perdana menteri pertama Irlandia Utara, yang memenangkan Hadiah Nobel Perdamaian karena membantu mengakhiri konflik yang berlangsung selama puluhan tahun di kawasan itu, meninggal pada usia 77 tahun.\n\n\n\nPartai Unionist Ulster (UUP) mengatakan dalam sebuah pernyataan atas nama keluarga Trimble, bahwa ia meninggal pada Senin (25/7) \"setelah sebelumnya sempat menderita sakit.\"\n\n\n\n\nTrimble, yang memimpin partai itu dari 1995 hingga 2005, adalah pemrakarsa kunci Perjanjian Jumat Agung 1998 yang mengakhiri 30 tahun kekerasan yang terjadi di Irlandia Utara yang dikenala sebagai \"the Troubles\".\n\n\nIa memenangkan Hadiah Nobel Perdamaian pada tahun 1998 bersama dengan pemimpin moderat Katolik, John Hume. Pemimpin UUP saat ini, Doug Beattie, memuji Trimble sebagai \"pria yang memiliki keberanian dan visi,\" sebuah penghargaan yang juga diserukan oleh para pemimpin dari seluruh ranah politik.\n\n\n\nKeir Starmer, pemimpin Partai Buruh oposisi Inggris menyebut Trimble \"sosok penting dalam kancah perpolitikan di Irlandia Utara dan Inggris \" dalam sebuah cuitan yang diunggah pada Senin.\n\n\n\n\n\n\nUUP adalah partai serikat Protestan terbesar di Irlandia Utara dan ketika dipimpin oleh Trimble, partai tersebut menyetujui kesepakatan damai Jumat Agung.\n\n\nMeskipun dia seorang anggota serikat pekerja garis keras ketika ia masih muda, Trimble kemudian menjadi politisi yang dikenal atas kesediaannya untuk berkompromi. Langkah yang ia ambil dinilai sangat penting dalam menyatukan serikat pekerja dan kaum nasionalis di dalam pemerintahan baru Irlandia Utara yang berbagi kekuasaan. [ps/jm]"
    },
    {
        "title": "AS: 'Semua Opsi Dipertimbangkan’ untuk Menghukum Junta Myanmar Atas Eksekusi terhadap Aktivis",
        "link": "https://www.voaindonesia.com/a/as-semua-opsi-dipertimbangkan-untuk-menghukum-junta-myanmar-atas-eksekusi-terhadap-aktivis/6673907.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLXNlbXVhLW9wc2ktZGlwZXJ0aW1iYW5na2FuLXVudHVrLW1lbmdodWt1bS1qdW50YS1teWFubWFyLWF0YXMtZWtzZWt1c2ktdGVyaGFkYXAtYWt0aXZpcy82NjczOTA3Lmh0bWw=",
        "description": "Amerika Serikat, pada Senin (25/7), mengutuk Myanmar atas eksekusi yang dilakukan terhadap aktivis politik dan pejabat terpilih dan meminta pemerintah militer negara tersebut untuk segera mengakhiri kekerasan.\n\n\nPara pejabat AS mengatakan, \"semua opsi (pilihan) dipertimbangkan,\" termasuk langkah-langkah ekonomi untuk mencegah junta militer memperoleh pendapatan yang digunakan untuk melakukan kekerasan di negaranya.\n\n\n\n\nMedia pemerintah Myanmar mengatakan, negara Asia Tenggara itu menghukum mati empat aktivis demokrasi yang dituduh membantu melakukan \"aksi teror\" terhadap pemerintah yang melakukan kudeta tahun lalu. Keempat orang itu dijatuhi hukuman mati dalam persidangan tertutup pada Januari dan April.\n\n\nMereka yang dieksekusi adalah tokoh demokrasi Kyaw Min Yu atau lebih dikenal Ko Jimmy; mantan anggota parlemen dan artis hip-hop Phyo Zeya Thaw, sekutu pemimpin terguling Myanmar Aung San Suu Kyi; dan dua lainnya, Hla Myo Aung dan Aung Thura Zaw.\n\n\n\n\"Amerika mengutuk dengan keras eksekusi keji yang dilakukan rezim militer Burma terhadap para aktivis pro-demokrasi dan para pemimpin terpilih,\" kata Dewan Keamanan Nasional Gedung Putih dalam sebuah pernyataan.\n\n\nAS meminta para penguasa Myanmar untuk \"membebaskan orang-orang yang ditahan dengan tidak adil dan memungkinkan kembalinya demokrasi secara damai sesuai keinginan rakyat Burma.\"\n\n\n\n\nMenteri Luar Negeri AS Antony Blinken mengatakan bahwa \"tindakan kekerasan yang tercela ini lebih jauh menunjukkan pengabaian total rezim terhadap hak asasi manusia dan supremasi hukum.\"\n\n\nJunta telah membunuh lebih dari 2.100 orang, memaksa lebih dari 700.000 warga meningalkan tempat tinggal mereka, dan menahan anggota kelompok masyarakt sipil dan sejumlah wartawan sejak kudeta berlangsung, kata Departemen Luar Negeri. [ps/jm]"
    },
    {
        "title": "Kebakaran Lahan di California Menyebar ke Yosemite, Ribuan Penduduk Dievakuasi",
        "link": "https://www.voaindonesia.com/a/kebakaran-lahan-di-california-menyebar-ke-yosemite-ribuan-penduduk-dievakuasi/6673903.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlYmFrYXJhbi1sYWhhbi1kaS1jYWxpZm9ybmlhLW1lbnllYmFyLWtlLXlvc2VtaXRlLXJpYnVhbi1wZW5kdWR1ay1kaWV2YWt1YXNpLzY2NzM5MDMuaHRtbA==",
        "description": "Pihak pemadam kebakaran mengerahkan pesawat udara tanker, buldoser, dan sejumlah petugas untuk melawan kobaran api yang membesar secara cepat di sebelah barat Taman Nasional Yosemite pada Minggu (7/24).\n\n\nApi secara tiba-tiba membesar dan menyebabkan kebakaran dan menjadikannya salah satu yang terbesar pada tahun ini dan memaksa ribuan orang untuk dievakuasi.\n\n\nDipicu oleh panas yang ekstrem dan tanaman kering, kebakaran yang dijuluki Oak Fire ini mulai terjadi sejak Jumat (22/7) dan mendekat sampai sekitar 0,8 kilometer dari Mariposa Pines, kota berpenduduk 1.400 jiwa. Kebakaran tersebut kini hanya berjarak 16 kilometer dari Yosemite, yang terkenal dengan pohon sequioa raksasa dan tua di dalamnya.\n\n\n\n\n\n\nPada Minggu pagi, api sudah melalap sekitar 5.789 hektar lahan, lebih dari setengah luas kota Paris, dan sama sekali belum dapat dipadamkan, demikian keterangan yang disampaikan Departemen Kehutanan dan Perlindungan Kebakaran Hutan California.\n\n\n\nLebih dari 3.000 orang telah diperintahkan untuk mengungsi, dan 2.000 orang lainnya kini tinggal di wilayah yang rawan dari kebakaran tersebut dan sewaktu-waktu mereka dapat diperintahkan untuk mengungsi, ujar juru bicara departemen tersebut. [jm/ps]"
    },
    {
        "title": "Biden: Serangan 6 Januari Bagaikan Neraka Abad Pertengahan bagi Polisi",
        "link": "https://www.voaindonesia.com/a/biden-serangan-6-januari-bagaikan-neraka-abad-pertengahan-bagi-polisi/6673897.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JpZGVuLXNlcmFuZ2FuLTYtamFudWFyaS1iYWdhaWthbi1uZXJha2EtYWJhZC1wZXJ0ZW5nYWhhbi1iYWdpLXBvbGlzaS82NjczODk3Lmh0bWw=",
        "description": "Berbicara secara virtual untuk National Organization of Black Law Enforcement Executives (NOBLE), Presiden Joe Biden memberi penghormatan kepada para petugas penegak hukum yang menyelamatkan demokrasi dalam serangan terhadap Gedung Capitol pada 6 Januari 2021. NOBLE merupakan organisasi nasional yang menghimpun para penegak hukum dari warga kulit hitam.\n\n\n\nâ\u0080\u009cSetiap hari kita bergantung pada penegak hukum untuk menyelamatkan nyawa,â\u0080\u009d kata Biden. â\u0080\u009cKemudian pada 6 Januari, kita bergantung pada penegak hukum untuk menyelamatkan demokrasi kita.â\u0080\u009d\n\n\n\n\nKomite penyelidikan serangan 6 Januari dari Kongres AS menyelenggarakan sidang investigasinya yang terakhir pada minggu lalu, yang berfokus pada kegagalan mantan presiden Donlad Trump untuk membubarkan perusuh ketika menyerang Gedung Capitol, meskipun staf Gedung Putih dan anggota keluarganya telah mendorongnya agar ia bertindak untuk menghentikan serangan itu.\n\n\n\nBiden mengatakan dengan suara yang marah dalam komentar yang telah direkam sebelumnya, para petugas polisi pada hari ketika serangan tersbeut berlangsung â\u0080\u009cditusuk dengan tombak, disemprot, diinjak-injak, dan diperlakukan secara brutal.â\u0080\u009d Ia juga menambahkan bahwa sejumlah petugas akhirnya harus kehilangan nyawa mereka.\n\n\n\n\nBiden tak lupa mengecam Trump dalam sambutannya tersebut. â\u0080\u009cDan selama tiga jam mantan presiden AS yang sudah kalah itu hanya menonton sambil duduk secara nyaman di ruang makan pribadi di sebelah Oval Office,â\u0080\u009d tambahnya.\n\n\n\n\"Sementara ia bersantai, para petugas penegak hukum yang berani dihadapkan pada situasi neraka abad pertengahan selama tiga jam,\" ujar Biden. [jm/ps]"
    }
]