[
    {
        "title": "Ukraina Desak Sanksi-Sanksi Baru di Tengah Kekhawatiran Serangan terhadap PLTN",
        "link": "https://www.voaindonesia.com/a/ukraina-desak-sanksi-sanksi-baru-di-tengah-kekhawatiran-serangan-terhadap-pltn/6703376.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3VrcmFpbmEtZGVzYWstc2Fua3NpLXNhbmtzaS1iYXJ1LWRpLXRlbmdhaC1rZWtoYXdhdGlyYW4tc2VyYW5nYW4tdGVyaGFkYXAtcGx0bi82NzAzMzc2Lmh0bWw=",
        "description": "Presiden Ukraina Volodymyr Zelenskyy menyerukan sanksi-sanksi baru terhadap sektor nuklir Rusia di tengah-tengah kekhawatiran mengenai serangan artileri di pembangkit listrik tenaga nuklir Zaporizhzhia di Ukraina Selatan.\n\n\nZelenskyy, dalam pidato pada Senin malam, memperingatkan tentang potensi â\u0080\u009cmalapetakaâ\u0080\u009d yang akan mengancam negara-negara lain di kawasan.\n\n\nâ\u0080\u009cJika sekarang dunia tidak menunjukkan kekuatan dan ketegasan untuk mempertahankan satu PLTN, ini akan berarti dunia telah kalah,â\u0080\u009d kata Zelenskyy.\n\n\nRusia maupun Ukraina telah menuduh pihak lainnya menembakkan senjata di dekat fasilitas itu.\n\n\n\n\nIni berlanjut pada Senin. Seorang pejabat yang ditempatkan Rusia di Enerhodar mengatakan serangan artileri Ukraina mendarat di dekat PLTN, sementara seorang pejabat Ukraina mengatakan pasukan Rusialah yang sebenarnya menggempur daerah itu dalam upaya membuatnya seperti serangan Ukraina.\n\n\nMenteri Pertahanan Ukraina Oleksii Reznikov mengatakan kepada VOA bahwa â\u0080\u009ctidak masuk akal bagi kamiâ\u0080\u009d untuk menyerang fasilitas itu â\u0080\u009ckarena sekarang ini kami memahami bahaya nuklir sepenuhnya bagi umat manusia. Kami selamat dari tragedi Chernobyl pada tahun 1986. Rakyat Ukrainalah yang tahu persis tragedi Chernobyl dan berapa orang yang meninggal kemudian karena radiasi.â\u0080\u009d\n\n\nâ\u0080\u009cItu sebabnya kami meminta semua orang untuk campur tangan, dan kami meminta tidak hanya Badan Energi Atom Internasional (IAEA) tetapi seluruh komunitas internasional untuk campur tangan dan menggunakan pengaruh mereka agar ini tidak menjadi penyebab bencana nuklir lainnya di Eropa,â\u0080\u009d kata Reznikov.\n\n\nDengan kekhawatiran mengenai bencana itu, kata Reznikov, â\u0080\u009cKami yakin bahwa unit-unit Rusia tidak boleh terkonsentrasi di sana dan apa yang terjadi sekarang ini adalah provokasi semata dan semacam permainan untuk menguji â\u0080\u0098saraf nuklirâ\u0080\u0099 masyarakat dunia.â\u0080\u009d\n\n\n\n\nPBB mengatakan Sekjen Antonio Guterres membahas kondisi bagi pengoperasian PLTN itu secara aman dalam percakapan teleponnya dengan Menteri Pertahanan Rusia Sergey Shoigu.\n\n\nJuru bicara Guterres, Stephane Dujarric mengatakan kepada wartawan ada kemampuan logistik dan keamanan di Ukraina untuk mendukung kunjungan para inspektur IAEA ke PLTN itu, jika Rusia dan Ukraina menyetujuinya.\n\n\nJuru bicara kementerian luar negeri Rusia Maria Zakharova mengatakan Rusia akan melakukan â\u0080\u009csemua yang diperlukanâ\u0080\u009d bagi kunjungan personel IAEA ke lokasi itu. Media pemerintah Rusia kemudian mengutip Igor Vishnevetsky, deputi kepala departemen pengendalian senjata dan proliferasi nuklir di kementerian tersebut yang mengatakan akan terlalu berbahaya bagi misi IAEA untuk melakukan perjalanan melalui Kyiv guna mengunjungi PLTN itu.\n\n\nMiliter Ukraina melaporkan serangan artileri hebat hari Senin oleh pasukan Rusia, dengan sedikitnya tiga warga sipil Ukraina tewas dan 20 lainnya cedera. [uh/ab]"
    },
    {
        "title": "Kapal AL China Berlabuh di Sri Lanka, Picu Kekhawatiran India",
        "link": "https://www.voaindonesia.com/a/kapal-al-china-berlabuh-di-sri-lanka-picu-kekhawatiran-india/6703354.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2thcGFsLWFsLWNoaW5hLWJlcmxhYnVoLWRpLXNyaS1sYW5rYS1waWN1LWtla2hhd2F0aXJhbi1pbmRpYS82NzAzMzU0Lmh0bWw=",
        "description": "Sebuah kapal angkatan laut China tiba di pelabuhan yang dibangun Beijing di Sri Lanka Selatan, Selasa (16/8), setelah sempat terhalang masuk karena masalah keamanan yang dipersoalkan India.\n\n\n\nYuan Wang 5 berlayar ke pelabuhan Hambantota dan disambut oleh para pejabat Sri Lanka dan China di pagi hari. Perkembangan itu memicu kekhawatiran di India, yang memandang meningkatnya pengaruh China di Samudra Hindia dengan rasa curiga.\n\n\n\nSri Lanka menyebut Yuan Wang 5 sebagai â\u0080\u009ckapal penelitian ilmiahâ\u0080\u009d, tetapi ada kekhawatiran di India bahwa kapal tersebut dapat digunakan untuk mengawasi wilayah tersebut. Beberapa laporan media di India menyebutnya sebagai â\u0080\u009ckapal mata-mata berfungsi gandaâ\u0080\u009d.\n\n\n\nâ\u0080\u009cYuan Wang 5 adalah kapal pelacak yang kuat yang jangkauan sinyalnya signifikan, yakni sekitar 750 km. Ini berarti beberapa pelabuhan di Kerala, Tamil Nadu dan Andhra Pradesh bisa berada di radar China,'' tulis surat kabar Indian Express.\n\n\n\n\nPerkembangan terbaru ini mencerminkan persaingan keras India dan China atas negara pulau kecil itu. Selama lebih dari satu dekade, lokasi strategis Sri Lanka di Samudra Hindia dan di sepanjang salah satu rute pelayaran tersibuk telah membuat kedua negara bersaing untuk mendapatkan pengaruh.\n\n\n\nSelama bertahun-tahun, Beijing secara luas dipandang memiliki keunggulan dengan pinjaman yang mengalir bebas dan investasi infrastruktur. Tetapi keruntuhan ekonomi Sri Lanka menjadi peluang bagi India untuk mendapatkan pengaruh yang lebih besar, ketika New Delhi masuk dengan bantuan keuangan dan material yang besar kepada tetangganya itu.\n\n\n\nKapal tersebut memiliki izin untuk berlabuh di Hambantota hingga 22 Agustus, kata kementerian luar negeri Sri Lanka akhir pekan lalu. Kementerin tersebut menambahkan bahwa Tiongkok setuju kapal itu akan tetap mengaktifkan sistem identifikasinya dan tidak akan melakukan kegiatan penelitian apa pun saat berada di perairan Sri Lanka. [ab/uh]"
    },
    {
        "title": "AS, Korsel akan Mulai Latihan Militer yang Diperluas Pekan Depan",
        "link": "https://www.voaindonesia.com/a/as-korsel-akan-mulai-latihan-militer-yang-diperluas-pekan-depan/6703370.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLWtvcnNlbC1ha2FuLW11bGFpLWxhdGloYW4tbWlsaXRlci15YW5nLWRpcGVybHVhcy1wZWthbi1kZXBhbi82NzAzMzcwLmh0bWw=",
        "description": "AS dan Korea Selatan akan memulai latihan militer gabungan terbesar mereka pekan depan. Latihan terbesar dalam beberapa tahun ini dilakukan dalam menghadapi Korea Utara yang semakin agresif, yang telah meningkatkan uji coba senjata dan ancaman konflik nuklir terhadap Seoul dan Washington, kata militer Korea Selatan, Selasa (16/8).\n\n\nLatihan musim panas kedua sekutu ini akan berlangsung mulai 22 Agustus hingga 1 September di Korea Selatan dengan nama Ulchi Freedom Shield. Latihan tersebut akan mencakup latihan lapangan yang melibatkan pesawat terbang, kapal perang, tank-tank dan kemungkinan puluhan ribu tentara.\n\n\nLatihan itu menegaskan komitmen Washington dan Seoul untuk memulihkan latihan skala besar setelah mereka membatalkan beberapa latihan regular mereka dan mengurangi skala latihan lainnya menjadi simulasi komputer dalam beberapa tahun belakangan untuk menciptakan ruang bagi diplomasi dengan Pyongyang dan juga karena masalah COVID-19.\n\n\n\n\nDepartemen Pertahanan AS juga mengatakan Angkatan Laut AS, Korea Selatan, dan Jepang ambil bagian dalam latihan peringatan rudal, pencarian dan pelacakan rudal balistik di lepas pantai Hawaii pada 8 hingga 14 Agustus lalu. Menurut departemen itu, latihan tersebut dimaksudkan untuk memajukan kerja sama trilateral dalam menghadapi tantangan dari Korea Utara.\n\n\nMeskipun AS dan Korea Selatan menyatakan latihan mereka bersifat defensif, Ulchi Freedom Shield hampir pasti akan menuai reaksi marah dari Korea Utara. Pyongyang menyebut semua latihan sekutu sebagai latihan untuk menyerang dan menjustifikasikan pengembangan rudal dan senjata nuklirnya.\n\n\nSebelum ditangguhkan atau dikurangi skalanya, AS dan Korea Selatan melakukan latihan besar bersama setiap musim semi dan musim panas di Korea Selatan. Latihan pada musim semi mencakup latihan penembakan dengan peluru sungguhan yang melibatkan banyak aset di darat, laut serta udara dan biasanya melibatkan sekitar 10 ribu tentara Amerika dan 200 ribu tentara Korea.\n\n\n\n\nPuluhan ribu tentara sekutu telah berpartisipasi dalam latihan pada musim panas, yang kebanyakan terdiri dari simulasi komputer untuk mengasah kemampuan pengambilan keputusan dan perencanaan. Namun militer Korea Selatan telah menekankan dilakukannya lagi latihan berskala besar di lapangan kali ini.\n\n\nPara pejabat di Kementerian Pertahanan Korea Selatan dan Gabungan Kepala Stafnya tidak berkomentar mengenai jumlah tentara AS dan Korea Selatan yang akan berpartisipasi dalam latihan Ulchi Freedom Shield.\n\n\nâ\u0080\u009cMakna terbesar Ulchi Freedom Shield adalah ini normalisasi latihan bersama dan latihan lapangan Korea Selatan-AS, yang berkontribusi pada pembangunan kembali aliansi Korea Selatan-AS dan postur pertahanan bersama,â\u0080\u009d kata Moon Hong-sik, juru bicara Kementerian Pertahanan.\n\n\nBeberapa pakar mengatakan Korea Utara mungkin akan menggunakan latihan itu sebagai alasan untuk meningkatkan ketegangan. [uh/ab]"
    },
    {
        "title": "Utusan PBB Tiba di Myanmar",
        "link": "https://www.voaindonesia.com/a/utusan-pbb-tiba-di-myanmar-/6703366.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3V0dXNhbi1wYmItdGliYS1kaS1teWFubWFyLS82NzAzMzY2Lmh0bWw=",
        "description": "Utusan khusus PBB untuk Myanmar mengunjungi negara itu untuk pertama kalinya pada Selasa, hampir 10 bulan setelah diangkat untuk jabatan tersebut.\n\n\nSebuah pernyataan PBB mengatakan Noeleen Heyzer â\u0080\u009cakan berfokus pada penanganan situasi yang memburuk dan masalah-masalah mendesak,â\u0080\u009d menyusul seruan terbaru Dewan Keamanan PBB bagi akses kemanusiaan tanpa hambatan dan agar seluruh kekerasan dihentikan segera.\n\n\nPBB tidak memberi rincian mengenai rencana Heyzer dalam kunjungan ini. Tetapi disebutkan bahwa kunjungan itu dilakukan setelah â\u0080\u009ckonsultasi meluas dengan para pelaku dari seluruh spektrum politik, masyarakat madani serta berbagai kelompok masyarakat yang terdampak konflik yang sedang berlangsung.â\u0080\u009d\n\n\nHeyzer tiba sehari setelah pengadilan menyatakan pemimpin tersingkir Aung San Suu Kyi bersalah dalam empat kasus korupsi dan menjatuhinya hukuman penjara enam tahun.\n\n\n\n\nKasus itu melibatkan tuduhan bahwa Suu Kyi menyewakan lahan milik pemerintah dengan harga diskon dan menyalahgunakan dana amal untuk membangun rumah.\n\n\nSuu Kyi membantah semua dakwaan yang diajukan terhadapnya setelah militer menggulingkan pemerintahnya dan menahannya pada Februari 2021.\n\n\nSuu Kyi juga dijatuhi hukuman penjara 11 tahun dalam kasus-kasus sebelumnya dan sekarang ini ditahan di sel isolasi di penjara di ibu kota, Naypyitaw.\n\n\nPartai pimpinan Suu Kyi, Liga Nasional untuk Demokrasi (NLD) menang telak dalam pemilu November 2020 atas Partai Pembangunan dan Solidaritas Persatuan yang didukung militer. Junta mengklaim ada kecurangan pemilu yang meluas sebagai alasan untuk menggulingkan pemerintah sipil dan membatalkan hasil pemilu.\n\n\nKomisi pemilihan sipil membantah tuduhan kecurangan tersebut sebelum lembaga itu dibubarkan. [uh/ab]"
    },
    {
        "title": "Pemerintah Optimistis Pertumbuhan Ekonomi 2023 Capai 5,3 Persen",
        "link": "https://www.voaindonesia.com/a/pemerintah-optimistis-pertumbuhan-ekonomi-2023-capai-5-3-persen/6703269.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbWVyaW50YWgtb3B0aW1pc3Rpcy1wZXJ0dW1idWhhbi1la29ub21pLTIwMjMtY2FwYWktNS0zLXBlcnNlbi82NzAzMjY5Lmh0bWw=",
        "description": "Di tengah ketidakpastian global yang masih ada, pemerintah Indonesia cukup yakin pertumbuhan ekonomi di Tanah Air pada tahun depan bisa mencapai 5,3 persen. Apakah target ini cukup realistis?"
    },
    {
        "title": "Optimisme dalam Hadapi Krisis Global Menyeruak pada Pidato Kenegaraan Jokowi",
        "link": "https://www.voaindonesia.com/a/optimisme-dalam-hadapi-krisis-global-menyeruak-pada-pidato-kenegaraan-jokowi/6703260.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL29wdGltaXNtZS1kYWxhbS1oYWRhcGkta3Jpc2lzLWdsb2JhbC1tZW55ZXJ1YWstcGFkYS1waWRhdG8ta2VuZWdhcmFhbi1qb2tvd2kvNjcwMzI2MC5odG1s",
        "description": "Presiden Joko Widodo menyampaikan keyakinannya bahwa Indonesia mampu menghadapi krisis global yang saat ini melanda. Dalam pidato kenegaraan di hadapan anggota DPR, Jokowi memaparkan sejumlah pencapaian yang telah diraih oleh pemerintahannya di tengah krisis yang melanda dunia."
    },
    {
        "title": "Neraca Perdagangan Surplus, Tetapi Pemerintah Tetap Perlu Waspada akan Konflik Kawasan",
        "link": "https://www.voaindonesia.com/a/neraca-perdagangan-surplus-tetapi-pemerintah-tetap-perlu-waspada-akan-konflik-kawasan-/6703230.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL25lcmFjYS1wZXJkYWdhbmdhbi1zdXJwbHVzLXRldGFwaS1wZW1lcmludGFoLXRldGFwLXBlcmx1LXdhc3BhZGEtYWthbi1rb25mbGlrLWthd2FzYW4tLzY3MDMyMzAuaHRtbA==",
        "description": "Badan Pusat Statistik (BPS) melaporkan neraca perdagangan barang Indonesia pada Juli 2022 mengalami surplus senilai $4,23 miliar. Namun sejumlah faktor, termasuk stabilitas di kawasan Asia, dinilai dapat menghambat pencapaian positif yang Indonesia torehkan di sektor ekonomi pada tahun ini."
    },
    {
        "title": "Pakar: Gandum Indonesia Potensial, Tetapi Belum Kompetitif",
        "link": "https://www.voaindonesia.com/a/pakar-gandum-indonesia-potensial-tetapi-belum-kompetitif-/6703229.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Bha2FyLWdhbmR1bS1pbmRvbmVzaWEtcG90ZW5zaWFsLXRldGFwaS1iZWx1bS1rb21wZXRpdGlmLS82NzAzMjI5Lmh0bWw=",
        "description": "Gandum tumbuh di Indonesia dengan cukup baik. Pembudidayaan komoditas tersebut bisa menjadi jalan keluar di tengah pasar global yang terguncang. Namun, ironis. Jangankan menjadi bahan makanan pokok alternatif, pembudiyaaan gandum domestik justru mandek karena berbagai kendala."
    },
    {
        "title": "Utusan PBB Upayakan Perluasan Gencatan Senjata Yaman",
        "link": "https://www.voaindonesia.com/a/utusan-pbb-upayakan-perluasan-gencatan-senjata-yaman/6703211.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3V0dXNhbi1wYmItdXBheWFrYW4tcGVybHVhc2FuLWdlbmNhdGFuLXNlbmphdGEteWFtYW4vNjcwMzIxMS5odG1s",
        "description": "Utusan utama PBB untuk Yaman, pada Senin (15/8), mengatakan bahwa dia mengintensifkan upaya mencapai gencatan senjata yang diperluas antara pihak-pihak yang bertikai yang diharapkan akan mengarah pada dimulainya pembicaraan tentang gencatan senjata dan persiapan untuk melanjutkan proses politik yang dipimpin Yaman.\n\n\n\nUtusan PBB, Hans Grundberg, mengatakan kepada Dewan Keamanan PBB bahwa kesepakatan oleh pemerintah yang diakui secara internasional dan pemberontak Houthi pada 2 Agustus untuk perpanjangan dua bulan gencatan senjata melanjutkan jeda terpanjang dalam pertempuran sejak perang saudara Yaman dimulai pada 2014. Gencatan senjata dimulai 2 April lalu.\n\n\n\n\nGrundberg mengatakan komitmen para pihak untuk melanjutkan negosiasi guna mencapai kesepakatan gencatan senjata yang diperluas pada 2 Oktober juga memberi kesempatan untuk lebih memperbaiki kehidupan sehari-hari warga Yaman yang menghadapi salah satu krisis kemanusiaan terburuk di dunia.\n\n\n\nKegagalan untuk memperpanjang gencatan senjata \"akan mengarah pada siklus eskalasi dan kekerasan baru,\" dia memperingatkan dalam video briefing.\n\n\nâ\u0080\u009cYaman sangat perlu menghindari skenario ini, dan saya meminta para pihak untuk membuat pilihan untuk membangun kepercayaan yang diperlukan untuk menghindari kembalinya perang dan mulai membangun perdamaian abadi.â\u0080\u009d\n\n\n\n\nPerang saudara Yaman meletus pada 2014, ketika Houthi turun dari kantong mereka di utara dan mengambil alih ibu kota. Ini memaksa pemerintah melarikan diri ke selatan dan kemudian ke Arab Saudi.\n\n\nKoalisi yang dipimpin Saudi â\u0080\u0093 yang kala itu didukung oleh Amerika â\u0080\u0093 memasuki perang pada awal 2015 untuk mencoba memulihkan pemerintah ke tampuk kekuasaan. Sejak itu, konflik telah berubah menjadi perang proksi antara Arab Saudi dan Iran, yang mendukung Houthi. [ka/rs]"
    },
    {
        "title": "Satu Tahun Berkuasa, Taliban Masih Kesulitan Raih Simpati Internasional",
        "link": "https://www.voaindonesia.com/a/satu-tahun-berkuasa-taliban-masih-kesulitan-raih-simpati-internasional/6703206.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NhdHUtdGFodW4tYmVya3Vhc2EtdGFsaWJhbi1tYXNpaC1rZXN1bGl0YW4tcmFpaC1zaW1wYXRpLWludGVybmFzaW9uYWwvNjcwMzIwNi5odG1s",
        "description": "Taliban, pada Senin (15/8), menandai satu tahun mereka merebut kekuasaan dari pemerintah yang didukung Amerika Serikat di Kabul, Afghanistan.Â Saat ini, Taliban masih berupaya untuk menjalin kerja samaÂ denganÂ duniaÂ internasional guna mewujudkan stabilitas di negara itu yang telah dilanda perang selama bertahun-tahun.Â \n\n\n\nAnggota dari kelompok pemberontak yang menjadi penguasa itu turun ke jalan-jalan di kota-kota Afghanistan, termasuk wilayah ibu kota Kabul. Dengan mengendarai sepeda motor dan kendaraan lainnya, mereka meneriakkan slogan-slogan kemenangan. Sekelompok kecil dari mereka juga berbaris melewati bekas kedutaan Amerika Serikat di Kabul sambil membawa poster.\n\n\n\n\nTaliban merebut kekuasaan pada 15 Agustus 2021, beberapa hari sebelum pasukan Amerika dan NATO keluar dari Afghanistan setelah hampir 20 tahun berperang dengan pemberontak.\n\n\n\n\"Kami ingin menggunakan kesempatan ini untuk memiliki hubungan politik dan ekonomi yang baik dan kuat dengan semua negara di kawasan dan dunia,\" kata Wakil Perdana Menteri Taliban Abdul Ghani Baradar dalam pernyataan.\n\n\nâ\u0080\u009cAfghanistan yang stabil dan mandiri adalah kepentingan semua orang. Mari bersama-sama menjaga dan memperkuat stabilitas,â\u0080\u009d imbuhnya.\n\n\n\n\nTetapi PBB dan pemerintah asing, termasuk Amerika, memperbarui seruan mereka agar Taliban menegakkan komitmen yang akan mencegah Afghanistan menjadi tempat yang aman bagi kelompok teroris, memerintah negara itu secara inklusif dan menghormati hak asasi manusia, terutama hak perempuan untuk bekerja dan mengenyam pendidikan. [ka/rs]"
    }
]