[
    {
        "title": "Pemimpin Oposisi Belarus yang Diasingkan akan Hadiri Sidang Umum PBB",
        "link": "https://www.voaindonesia.com/a/pemimpin-oposisi-belarus-yang-diasingkan-akan-hadiri-sidang-umum-pbb/6732292.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbWltcGluLW9wb3Npc2ktYmVsYXJ1cy15YW5nLWRpYXNpbmdrYW4tYWthbi1oYWRpcmktc2lkYW5nLXVtdW0tcGJiLzY3MzIyOTIuaHRtbA==",
        "description": "Pemimpin oposisi Belarus di pengasingan Sviatlana Tsikhanouskaya berencana menghadiri langsung Sidang Umum PBB (UNGA) untuk pertama kalinya sejak pemilihan presiden Belarus yang disengketakan pada Agustus 2020, menurut sumber-sumber diplomatik yang dekat dengannya.\n\n\nSumber-sumber itu menambahkan, Tsikhanouskaya dan delegasi akan membahas penindasan politik yang terus berlangsung dan dilakukan otoritas Belarus di bawah pemerintahan Presiden Alexander Lukashenko, dan menyerukan pembebasan segera semua tahanan politik. Keterlibatan Lukashenko dalam invasi Rusia ke Ukraina juga akan dibahas Tsikhanouskaya dalam acara-acara UNGA dari 18-22 September.\n\n\nDua tahun lalu, pemimpin oposisi Belarus itu berbicara secara virtual di PBB dalam sesi informal Dewan Keamanan.\n\n\n\n\nTsikhanouskaya lari dari Belarus dua hari setelah pemilihan 9 Agustus 2020, setelah polisi menahannya selama beberapa jam. Lukashenko dinyatakan sebagai pemenang meskipun para pemimpin oposisi mengklaim, pemungutan suara itu dicurangi.\n\n\nPetugas keamanan menindak protes prodemokrasi, menangkap para pemimpin oposisi dan wartawan. Sampai saat ini terdapat lebih dari 1.200 tahanan politik di Belarus, menurut Departemen Luar Negeri.\n\n\n\n\nAmerika telah menerapkan sanksi dan pembatasan visa terhadap rezim Lukashenko atas apa yang disebut pejabat Amerika sebagai â\u0080\u009cperilaku yang tidak stabil dan pelanggaran hak asasi manusia.â\u0080\u009d Sebagai balasan, otoritas Belarus meminta agar Amerika mengurangi staf di kedutaan di Minsk dan tidak memberi visa kepada utusan Amerika ke Belarus.\n\n\nPresiden Joe Biden bertemu Tsikhanouskaya pada 28 Juli 2021 di Gedung Putih, di mana ia menyatakan dukungan atas upaya rakyat Belarus untuk demokrasi dan hak asasi manusia universal. April lalu, Tsikhanouskaya bertemu Menteri Luar Negeri Antony Blinken dan wakil Menteri Luar Negeri Wendy Sherman. Menurut para diplomat tertinggi Amerika, rezim Lukashenko harus bertanggung jawab atas â\u0080\u009cketerlibatannyaâ\u0080\u009d dalam perang Rusia melawan Ukraina.[ka/jm]"
    },
    {
        "title": "OPEC+ Setuju Pengurangan Produksi Minyak untuk Menopang Harga",
        "link": "https://www.voaindonesia.com/a/opec-setuju-pengurangan-produksi-minyak-untuk-menopang-harga/6732289.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL29wZWMtc2V0dWp1LXBlbmd1cmFuZ2FuLXByb2R1a3NpLW1pbnlhay11bnR1ay1tZW5vcGFuZy1oYXJnYS82NzMyMjg5Lmh0bWw=",
        "description": "Negara-negara anggota OPEC+ pada Senin (5/9) setuju memangkas produksi minyak untuk pertama kalinya dalam lebih dari setahun, karena berupaya mengangkat harga yang jatuh akibat kekhawatiran resesi.\n\n\nLangkah itu membuat Amerika jengkel karena telah menekan kelompok OPEC+ untuk meningkatkan produksi, agar menurunkan harga energi yang memicu inflasi tertinggi selama beberapa dasawarsa.\n\n\nOPEC +, koalisi 23 negara yang dipimpin Arab Saudi dan Rusia, telah menyetujui pengurangan besar-besaran dalam produksi minyak tahun 2020, ketika pandemi COVID membuat harga minyak jatuh. Namun mulai meningkatkan produksi lagi secukupnya tahun lalu karena pasar membaik.\n\n\n\n\nHarga minyak melonjak hampir $140 per barel pada Maret setelah Rusia menyerang Ukraina. Tetapi sejak itu harga minyak turun di bawah $ 100 per barel, di tengah kecemasan resesi, penutupan wilayah karena Covid pada konsumen minyak utama, yaitu China dan pembicaraan nuklir Iran yang dapat membawa minyak mentah Iran kembali ke pasar.\n\n\nSementara analis memperkirakan kenaikan sedikit pada pertemuan tingkat menteri hari Senin, OPEC+ mengatakan bahwa pihaknya memutuskan untuk mengurangi produksi sebesar 100.000 barel per hari pada Oktober, kembali ke tingkat produksi Agustus.\n\n\nKelompok itu juga memberi peluang untuk mengadakan pembicaraan sebelum pertemuan berikutnya yang dijadwalkan 5 Oktober \"untuk mengatasi perkembangan pasar, jika perlu\".\n\n\n\n\nMenteri Energi Saudi Pangeran Abdulaziz bin Salman mengatakan kepada Bloomberg dalam sebuah wawancara, setelah keputusan itu, bahwa perkembangan ini menunjukkan OPEC+ siap menyesuaikan produksi di kedua arah untuk mencapai tujuan-tujuannya.\n\n\nSementara itu, rencana negara-negara anggota G7 untuk membatasi harga minyak Rusia setelah invasi Rusia di Ukraina, akan membuat \"ketidakpastian\" di pasar dunia, kata wakil menteri energi Rusia, hari Senin.\n\n\n\"Kami akan memeriksa bagaimana situasi pasar akan berkembang karena ada banyak ketidaktentuan\" paling tidak mengenai \"deklarasi para pemimpin G7 tentang patokan harga minyak Rusia,\" kata Alexander Novak setelah konferensi video dengan negara-negara OPEC+.\n\n\n\n\n\"Kami setuju untuk melanjutkan pertemuan setiap bulan untuk mengajukan solusi paling rasional bagi pasar,\" tambah Novak dalam sambutannya yang disiarkan kantor berita negara TASS.\n\n\nNegara-negara G7, Inggris, Kanada, Prancis, Jerman, Italia, Jepang, dan Amerika Â Â bahwa mereka akan mencari cara untuk membatasi ekspor minyak Rusia, agar membatasi keuntungan Moskow yang selanjutnya digunakan Rusia untuk membiayai perangnya dengan Ukraina. [ps/jm]"
    },
    {
        "title": "Militer Israel: 'Kemungkinan Besar' Tentara Membunuh Reporter",
        "link": "https://www.voaindonesia.com/a/militer-israel-kemungkinan-besar-tentara-membunuh-reporter-/6732283.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21pbGl0ZXItaXNyYWVsLWtlbXVuZ2tpbmFuLWJlc2FyLXRlbnRhcmEtbWVtYnVudWgtcmVwb3J0ZXItLzY3MzIyODMuaHRtbA==",
        "description": "Militer Israel pada Senin (5/9) mengatakan \"kemungkinan besar\" seorang tentara membunuh Shireen Abu Akleh, wartawati Al Jazeera di Tepi Barat yang diduduki Mei lalu. Militer menyampaikan itu ketika mengumumkan hasil penyelidikan atas pembunuhan itu.Â \n\n\nDalam pengarahan kepada wartawan, seorang pejabat senior militer mengatakan bahwa seorang tentara melepas tembakan setelah salah mengidentifikasi Abu Akleh sebagai seorang militan. Tetapi dia tidak memberi bukti untuk mendukung klaim Israel bahwa orang-orang bersenjata Palestina berada di daerah itu. Dia menambahkan bahwa tidak ada yang akan dihukum. Dia juga tidak membahas bukti video yang menunjukkan daerah itu sepi sebelum Abu Akleh ditembak.Â \n\n\nKesimpulannya, Israel mungkin akan bertanggung jawab atas kematian wartawati terkenal itu. Mereka akan mengakui hasil rangkaian penyelidikan oleh organisasi media dan Amerika yang menyimpulkan bahwa Israel melepas, atau kemungkinan besar telah melepas, tembakan mematikan itu. Yang jelas, mereka tidak mungkin akan mempetieskan masalah ini.Â \n\n\n\n\n\"Dia salah mengidentifikasi,\" kata pejabat itu, yang tidak mau namanya disebut berdasar pedoman arahan militer.Â Â \n\n\nAbu Akleh mengenakan helm dan rompi dengan tulisan â\u0080\u0098persâ\u0080\u0099 yang mengidentifikasi bahwa dirinya adalah wartawan, ketika terbunuh pada Mei. Ia sedang meliput serangan militer Israel di Tepi Barat yang diduduki.Â \n\n\nOrganisasi hak asasi manusia Israel, B'Tselem, menuduh militer melakukan â\u0080\u0098pembersihanâ\u0080\u0099. \"Itu bukan kesalahan. Itu kebijakan,\" kata organisasi itu.Â \n\n\n\n\nKepala biro Al Jazeera untuk Tepi Barat, Walid Al-Omari, menuduh militer hendak lari dari tanggung jawab. \"Ini jelas merupakan upaya untuk menghindari dibukanya penyelidikan kriminal,\" katanya kepada kantor berita Associated Press.Â \n\n\nÂ Abu Akleh, 51, adalah warga Amerika-Palestina. Ia telah meliput di Tepi Barat selama 20 tahun dan terkenal di seluruh dunia Arab. Orang-orang Palestina, dan keluarga Abu Akleh, telah menuduh Israel sengaja membunuhnya. Kematian wartawati itu masih menjadi isu utama perselisihan di antara kedua pihak. [ka/jm]"
    },
    {
        "title": "Teman Virtual, Peluang Bisnis Layani Kesepian",
        "link": "https://www.voaindonesia.com/a/teman-virtual-peluang-bisnis-layani-kesepian/6732127.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RlbWFuLXZpcnR1YWwtcGVsdWFuZy1iaXNuaXMtbGF5YW5pLWtlc2VwaWFuLzY3MzIxMjcuaHRtbA==",
        "description": "Maraknya media sosial dan pandemi COVID-19 yang berkepanjangan membuat banyak orang menjalin pertemanan virtual, tanpa memperhitungkan jarak geografis. Fenomena yang umumnyaÂ  terjadi di kalangan generasi milenial dan generasi Z ini dimanfaatkan sejumlah pihak sebagai peluang bisnis. Layanan pertemanan virtual pun bermunculan untuk mengusir kesepian atau sekedar menawarkan perasaan nyaman.Â  Namun, ada risiko yang mesti dicermati pengguna jasa ini.Â \n\n\nIllala Ridya Indriyani termasuk yang menangkap peluang bisnis teman virtual.Â  Akrab dipanggil Altha, mahasiswa Yogyakarta ini mengaku, ia tidak mengira persoalan pribadi yang dihadapinya menjadi peluang bisnis yang menguntungkan.\n\n\n\n\nAltha mengatakan, ia dulu menjalin pertemanan virtual dengan seseorang. Mereka acap berkomunikasi via telepon menjelang tidur.Â  Setelah pertemanan itu putus, ia kesulitan tidur dan merasa kebiasaan menelpon itulah yang menjadi penyebabnya. Pendek kata, ia tidak bisa tidur sebelum tenggelam dalam pembicaraan telepon.\n\n\nIseng-iseng, temannya mengusulkan agar ia membuka layananÂ sleep call.Â  Tujuannya untuk membantu orang yang kesulitan tidur dan kesepian.Â Â  Semula ia tak menanggapi usulan itu, tapi setelah melihat-lihat media sosial seperti Facebook, TikTok dan Instagram, layanan itu ternyata cukup banyak ditawarkan.\n\n\nLewat akun Instagram,Â urvirtual.needs, sejak awal tahun 2021, ia membuka layananÂ sleep call.Â  Hanya dalam hitungan hari, ia sudah mendapat puluhan pelanggan.Â  Sampai-sampai ia merasa kewalahan. Ia pun mempekerjakan puluhan orang yang disebutnyaÂ talentÂ dan kini mereka melayani ratusan pelanggan.\n\n\nâ\u0080\u009cJumlahÂ talentÂ laki-laki kini 30 orang sementara yang perempuan 11 orang.Â  Kami juga sedang sibuk mencariÂ talent-talentÂ baru karena ada banyakÂ talentÂ yang sudah sibuk sekali sehingga tidak bisa mengambilÂ jobÂ baru,â\u0080\u009d kata Altha\n\n\nMenurut Altha, rentang demografi pengguna jasanya adalah 16 hingga 35 tahun.Â â\u0080\u009cAnak sekolah dan anak kuliahan umumnya hanya butuh teman saja.Â  Tapi untuk mereka yang sudah kerja, mereka butuh teman curhatan yang bisa memberi mereka solusi atau masukan terkait kerjaan atau lingkungan tempat kerja,â\u0080\u009d jelasnya.\n\n\nTidak hanya jumlah pelangganÂ urvitual.needsÂ yang bertambah, tapi juga jenis layanannya.â\u0080\u009cTidak hanyaÂ sleep call, kami juga menawarkanÂ love call, chatting, alarm, teman cerita dan jugaÂ virtual partner.Â  Yang tidak kami sediakan adalahÂ video call, untuk menjamin privasiÂ talentÂ dan juga klien kami,â\u0080\u009d ujar Altha\n\n\nBiaya tergantung waktu dan durasi layanan yang diberikan.Â Sleep callÂ dari tengah malam hingga pukul 2 pagi, biayanya Rp35.000,Â  sementara dari 11 malam hingga 2 pagi Rp55.000.Â  UntukÂ love callÂ Rp25.000 per jam;Â chattingÂ  Rp 30.000 per hari; dan teman virtual Rp50.000 per hari.\n\n\nSinta, bukan nama sebenarnya, mengaku, hampir setiap akhir pekan ia memanfaatkan layanan teman virtual, khususnyaÂ sleep call. Mahasiswa sebuah perguruan tinggi di Jakarta itu bahkan tak sungkan menyewa teman virtual seharian di hari Minggu.\n\n\nâ\u0080\u009cWah kalau nggak, saya pasti kesepian.Â  Saya orangnya tertutup. Â Mamah dan papah selalu sibuk.Â  Nggak punya waktu. Saya butuh teman curhat, teman ngobrol.Â  Kalau nggak saya nggak bisa tidur.Â  Teman yang saya bisa cerita apa saja,â\u0080\u009d jelasnya.\n\n\nKetika ditanya apakah ia pernah merasa seperti jatuh cinta pada salah satu teman virtualnya,Â  Sinta tidak bersedia menjawab.Â  Ia hanya mengatakan,Â  ia merasa seperti diistimewakan saat berbicara dengan teman virtual langganannya itu dan sempat ingin bertemu langsung.\n\n\nAltha mengakui roman memang tidak jarang mewarnai jalinan pertemanan virtual.Â  Namun, ia punya strategi untuk mencegahnya.Â \n\n\nâ\u0080\u009cPengalaman romantis pasti ada. Klien kan bisaÂ requestÂ untuk dijadikan teman atau pacar.Â  Tentunya itu virtual.Â  Untuk mengatasinya, kita tegakkan aturan agensi. Setelah menyelesaikan job mereka, nomor telepon klien harus diblokir, danÂ history chat dan telepon harus dihapus. Mereka juga punya kewajiban melapor pada saya apakah mereka sudah menyelesaikan job dengan baik dan sudah tidak berbincang lagi dengan klien,â\u0080\u009d kata Altha.\n\n\n\n\nMaraknya pertemanan virtual tidak luput dari perhatian psikolog Azizatul Adni, pendiri Bale Psikolog, sebuah layanan konseling di Lombok Timur.Â  Lulusan Universitas Padjajaran Bandung, yang akrab dipanggil Adni ini mengatakan, perkembangan ini muncul karena memang ada permintaan.\n\n\nâ\u0080\u009cPada dasarnya ini memenuhi kebutuhan dasar manusia.Â  Sebagai manusia kita membutuhkan interaksi. Dulu, secara tradisional kita melakukan interaksi secara langsung.Â  Seiring berjalannya waktu, teknologi memberi kita dukungan untuk menjalin hubungan dengan orang yang secara geografis tidak dekat dengan kita,â\u0080\u009d tuturnya.\n\n\nInteraksi dengan orang yang berjauhan itu memiliki manfaat positif.Â  Seseorang bisa mempelajari budaya baru atau melihat berbagai hal dengan perspektif yang berbeda.Â  Namun, Adni mengingatkan ada juga risiko yang mesti diperhitungkan ketika menjalin pertemanan virtual.\n\n\nIa mengatakan, seorang teman virtual seringkali menyembunyikanÂ  kepribadian yang sesungguhnya karena memang tidak eksis secara kasat mata.Â  Jika punya niat buruk, katanya, ini bisa membahayakan.Â  Seseorang bisa juga menjadi lebih terbuka kepada teman virtual ketimbang teman sesungguhnya.Â  Pendek kata, ia bisa mengungkapkan segala sesuatu apa adanya karena teman virtual pada prinsipnya tidak ada di hadapannyaÂ  dan pada akhirnya bisa menjadi pihak yang mudah dipermainkan teman virtual.\n\n\nâ\u0080\u009cSebaiknyaÂ setting boundaries.Â  Kenali kebutuhannya apa. Kalau kemudian mengarah ke perilaku yang tidak sehat, ada baiknya mengakses layanan profesional terkait kondisi psikologis kita,â\u0080\u009dÂ  katanya.\n\n\nBagaimana kaitanÂ sleep callÂ dengan gangguan tidur?Â  Adni mengatakan,Â  sejauh ini masih belum ada penelitian yang berfokus pada manfaat klinis dariÂ sleep call. Sebagai psikolog profesional, ia tidak dapat merekomendasikan layanan tersebut untuk orang-orang yang memiliki masalah tidur. Ia mengaku, bahwa ia belum pernah merawat pasien dengan memanfaatkanÂ sleep callÂ sebagai metode terapi. \"Hingga saat ini belum ada perhatian khusus yang diberikan terkait dengan fenomenaÂ sleep call,\" ujarnya.Â [ab/uh]"
    },
    {
        "title": "910 Perempuan dengan Disabilitas Alami Kekerasan pada Juli-Desember 2021",
        "link": "https://www.voaindonesia.com/a/perempuan-dengan-disabilitas-alami-kekerasan-pada-juli-desember-2021/6732075.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlcmVtcHVhbi1kZW5nYW4tZGlzYWJpbGl0YXMtYWxhbWkta2VrZXJhc2FuLXBhZGEtanVsaS1kZXNlbWJlci0yMDIxLzY3MzIwNzUuaHRtbA==",
        "description": "Sebanyak 910 perempuan dengan disabilitas mengalami kekerasan pada Juli hingga Desember 2021. Provinsi Sumatera Utara menjadi wilayah penyumbang jumlah korban terbanyak."
    },
    {
        "title": "Rakyat Inggris Harap PM Baru Atasi Mahalnya Biaya Hidup",
        "link": "https://www.voaindonesia.com/a/rakyat-inggris-harap-pm-baru-atasi-mahalnya-biaya-hidup/6732063.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Jha3lhdC1pbmdncmlzLWhhcmFwLXBtLWJhcnUtYXRhc2ktbWFoYWxueWEtYmlheWEtaGlkdXAvNjczMjA2My5odG1s",
        "description": "Rakyat Inggris, Senin (5/9) mengatakan mereka harap perdana menteri baru Liz Truss akan menegakkan perubahan kebijakan yang akan mengatasi mahalnya biaya hidup akibat lonjakan harga energi, kekacauan industri, kemungkinan resesi dan perang di Ukraina.\n\n\n\nLiz Truss mengalahkan mantan menteri keuangan Rishi Sunak pada Senin (5/9), dalam pemungutan suara yang dilakukan oleh para anggota Partai Konservatif. Ia menang dengan suara 81.326 dibanding 60.399.\n\n\n\nIa menjabat ketika harga gas mengalami kenaikan di negara-negara di seluruh Eropa akibat perang di Ukraina. Inggris, terutama, sangat bergantung pada gas untuk listrik dan pemanas, sehingga mendorong tingkat inflasi di atas semua negara-negara ekonomi besar di dunia.\n\n\n\nDalam pidato usai kemenangan, Truss berjanji akan memangkas pajak dan menangani krisis energi. \"Saya akan menyusun rencana yang jelas untuk memangkas pajak dan menumbuhkan ekonomi. Saya akan mengatasi krisis energi yang berdampak pada biaya listrik masyarakat, dan juga menangani isu jangka panjang terkait pasokan energi,\" ujarnya seperti dilaporkan AFP.\n\n\n\n\nSeorang pelayan dari Barnsley, Chelsea Duffy, berharap Truss akan menepati janjinya. \"Di utara kami sangat memerlukan bantuan itu. Dan ia bilang ia akan membantu terkait harga energi dan biaya hidup. Dan itu yang benar-benar kami butuhkan,\" ujarnya kepada Reuters.\n\n\n\nTapi mahasiswa dan terapis pijat olahraga, Tony Cole, tak berharap banyak. \"Dia bicara beberapa hal, melakukan beberapa upaya, tapi pada akhirnya semua akan kembali ke sedia kala. Tidak ada yang akan berubah. Lihat saja, mereka melakukan hal yang kurang penting dalam sebulan belakangan, ketimbang berusaha mengatasi mahalnya biaya hidup. Tapi mereka memutuskan tidak, nanti saja setelah pemilu. Tidak ada yang akan berubah.\"\n\n\n\nPemimpin Partai Buruh Inggris Leir Starmer, Senin (5/9) mengatakan bahwa Truss \"kurang bersimpati dengan kebutuhan masyarakat\" dan \"tidak memihak kelompok pekerja.\"\n\n\n\n\n\"Kami mendengar lebih banyak dari perdana menteri baru soal potongan pajak korporasi selama musim panas ketimbang krisis biaya hidup. Itu adalah satu-satunya isu yang paling membebani jutaan rumah tangga. Dan itu menunjukkan bahwa ia tidak hanya kurang bersimpati, tapi juga tidak memihak kelompok pekerja,\" ujarnya kepada Sky News seperti dilaporkan AP.\n\n\n\nKemenangan Truss memicu dimulainya penyerahan kekuasaan dari Boris Johnson, yang dipaksa mengumumkan pengunduran dirinya pada Juli setelah skandal berbulan-bulan yang menyebabkan dukungan terhadap pemerintahannya memudar.\n\n\n\nJohnson akan bertemu Ratu Elizabeth di Skotlandia pada Selasa (6/9) untuk menyerahkan surat pengunduran diri secara resmi. Truss akan mengikuti Johnson dan akan diminta untuk membentuk pemerintahan oleh Ratu. [vm/jm]\n\n\nSumber: Reuters, AFP, AP"
    },
    {
        "title": "Kasus Mutilasi di Papua, Panglima TNI: Penyelidikan akan Transparan, Tak Ada Satu Pun Prajurit yang Terlibat akan Lolos",
        "link": "https://www.voaindonesia.com/a/kasus-mutilasi-di-papua-panglima-tni-penyelidikan-akan-transparan-tak-ada-satu-pun-prajurit-yang-terlibat-akan-lolos/6732023.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2thc3VzLW11dGlsYXNpLWRpLXBhcHVhLXBhbmdsaW1hLXRuaS1wZW55ZWxpZGlrYW4tYWthbi10cmFuc3BhcmFuLXRhay1hZGEtc2F0dS1wdW4tcHJhanVyaXQteWFuZy10ZXJsaWJhdC1ha2FuLWxvbG9zLzY3MzIwMjMuaHRtbA==",
        "description": "Kasus pembunuhan dan mutilasi warga sipil yang diduga melibatkan anggota TNI merupakan pelanggaran hak asasi manusia dan harus dituntaskan. Panglima TNI bertekad menegakkan transparansi."
    },
    {
        "title": "Sedikitnya 6 Tewas Akibat Gempa Bumi di Afghanistan",
        "link": "https://www.voaindonesia.com/a/sedikitnya-6-tewas-akibat-gempa-bumi-di-afghanistan/6731878.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NlZGlraXRueWEtNi10ZXdhcy1ha2liYXQtZ2VtcGEtYnVtaS1kaS1hZmdoYW5pc3Rhbi82NzMxODc4Lmh0bWw=",
        "description": "Sedikitnya enam orang tewas dan sembilan lainnya cedera setelah gempa bumi mengguncang Afghanistan Timur semalam, kata seorang pejabat hari Senin.\n\n\n\nGempa berkekuatan 5,3 yang menghantam distrik-distrik di perbatasan timur dengan Pakistan itu terjadi kurang dari tiga bulan setelah gempa kuat menewaskan lebih dari 1.000 orang, juga di kawasan perbatasan yang sama.\n\n\n\nGempa semalam dirasakan di provinsi Kunar, Laghman dan Nangarhar, serta di ibu kota, Kabul. â\u0080\u009cKami mengumpulkan informasi dari daerah-daerah lain terkait korban dan kerusakan,â\u0080\u009d kata Deputi Menteri Penanggulangan Bencana Sharafuddin Muslim kepada AFP.\n\n\n\nAfghanistan sering dilanda gempa, khususnya di kawasan pegunungan Hindu Kush, yang terletak di dekat persimpangan lempeng tektonik Eurasia dan India.\n\n\n\n\nPada 22 Juni lalu, gempa paling mematikan dalam kurun dua dekade lebih di negara itu, yang berkekuatan 5,9, menewaskan lebih dari seribu orang dan mencederai ribuan lainnya.\n\n\nPada 2015, sekitar 380 orang tewas di Pakistan dan Afghanistan sewaktu gempa berkekuatan 7,5 melanda kedua negara itu.\n\n\nDalam beberapa bulan terakhir, Afghanistan juga dilanda banjir bandang yang telah menewaskan sekitar 200 orang dan menghancurkan ribuan rumah.\n\n\n\nBencana seperti itu menimbulkan tantangan logistik sangat besar bagi pemerintah Taliban Afghanistan, yang telah mengucilkan diri dari sebagian besar dunia dengan memberlakukan pemerintahan Islamis garis keras. [uh/ab]"
    },
    {
        "title": "Ilmuwan Kuba Berusaha Selamatkan Buaya Terlangka di Dunia",
        "link": "https://www.voaindonesia.com/a/ilmuwan-kuba-berusaha-selamatkan-buaya-terlangka-di-dunia/6731893.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2lsbXV3YW4ta3ViYS1iZXJ1c2FoYS1zZWxhbWF0a2FuLWJ1YXlhLXRlcmxhbmdrYS1kaS1kdW5pYS82NzMxODkzLmh0bWw=",
        "description": "Sejumlah ilmuwan Kuba berusaha menyelamatkan spesies buaya yang diyakini paling langka di dunia."
    },
    {
        "title": "China Tuduh AS Lakukan Serangan Siber terhadap Universitasnya",
        "link": "https://www.voaindonesia.com/a/china-tuduh-as-lakukan-serangan-siber-terhadap-universitasnya/6731668.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2NoaW5hLXR1ZHVoLWFzLWxha3VrYW4tc2VyYW5nYW4tc2liZXItdGVyaGFkYXAtdW5pdmVyc2l0YXNueWEvNjczMTY2OC5odG1s",
        "description": "China, Senin (5/9), menuduh Washington meretas sistem komputer di sebuah universitas di negara itu yang menurut pejabat AS melakukan penelitian militer.\n\n\n\nMenurut Associated Press, berdasarkan pengumuman Pusat Tanggap Darurat Virus Komputer Nasional China, Universitas Politeknik Northwestern, melaporkan adanya peretasan itu pada Juni lalu,\n\n\n\nPusat Tanggap Darurat yang bekerja dengan penyedia keamanan komersial Qihoo 360 Technology Co. itu, kemudian melacaknya dan menemukan bahwa serangan tersebut berasal dari lembaga intelijen AS, Badan Keamanan Nasional (NSA), tetapi tidak mengatakan bagaimana hal itu dilakukan.\n\n\n\nUniversitas di Xi'an, kota di bagian barat itu termasuk dalam \"daftar entitas\" pemerintah AS yang membatasi aksesnya ke teknologi Amerika.\n\n\n\nWashington mengatakan universitas itu membantu Tentara Pembebasan Rakyat China mengembangkan drone udara dan bawah air serta teknologi misil.\n\n\n\nTindakan AS \"sangat membahayakan keamanan nasional China,\" kata Juru Bicara Kementerian Luar Negeri China, Mao Ning.\n\n\n\nIa juga menuduh Washington menyadap pembicaraan dan komunikasi teks telepon-telepon seluler China.\n\n\n\n\"China sangat mengutuknya,\" kata Mao. \"Amerika Serikat harus segera berhenti memanfaatkan keunggulannya untuk mencuri rahasia dan menyerang negara lain.\"\n\n\n\nPengumuman Senin (5/9) itu juga menuduh Amerika Serikat mencuri informasi tentang manajemen jaringan universitas itu dan \"teknologi-teknologi inti\" lainnya. [ab/uh]"
    }
]