[
    {
        "title": "Italia Pindahkan Migran Setelah Fasilitas di Lampedusa Kewalahan",
        "link": "https://www.voaindonesia.com/a/italia-pindahkan-migran-setelah-fasilitas-di-lampedusa-kewalahan/6652530.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2l0YWxpYS1waW5kYWhrYW4tbWlncmFuLXNldGVsYWgtZmFzaWxpdGFzLWRpLWxhbXBlZHVzYS1rZXdhbGFoYW4vNjY1MjUzMC5odG1s",
        "description": "Angkatan Laut Italia telah mulai merelokasi 600 migran pertama dari pulau Lampedusa, Sisilia setelah pusat identifikasi pengungsinya kewalahan dengan pendatang baru. Para migran itu dibawa ke sebuah fasilitas lain di Sisilia.\n\n\n\nItalia mengalami lonjakan arus migran harian selama bulan Juli, dibandingkan dengan tahun lalu.\n\n\n\nStatistik Kementerian Dalam Negeri memperlihatkan sekitar 30.000 calon pengungsi telah tiba sejauh ini, dibandingkan dengan 22.700 pada periode yang sama tahun lalu.\n\n\n\nKapal AL San Marco telah memindahkan 600 migran dari Lampedusa ke sebuah fasilitas lain di Sisilia dan dari sana, akan didistribusikan ke tempat lain di Italia. Kementerian itu mengatakan proses relokasi itu akan berlanjut pada Minggu (10/7).\n\nÂ \n\n\n\n\nPara anggota parlemen berhaluan kanan dengan cepat menggunakan isu itu untuk menyalahkan partai-partai berhaluan kiri dalam pemerintahan Italia karena dianggapnya terlalu lembek dalam hal migrasi.\n\n\n\nâ\u0080\u009cDan seperti ini model kemanusiaan yang terkenal?\" cuit Georgia Meloni dari Partai Persaudaraan Italia yang berhaluan ekstrem kanan. \"Menolak imigrasi ilegal massal juga berarti menolak ini.\"\n\n\n\nLampedusa kerap menjadi tujuan pilihan bagi para penyelundup migran yang berbasis di Libya. Fasilitasnya yang kecil seringkali kewalahan. Dalam beberapa hari belakangan, beredar sejumlah foto dan video yang memperlihatkan kondisi kotor di pusat migran itu. [vm/ft]"
    },
    {
        "title": "Pawai Pride Kembali ke Madrid, Ribuan di Bucharest Tuntut Kesetaraan",
        "link": "https://www.voaindonesia.com/a/pawai-pride-kembali-ke-madrid-ribuan-di-bucharest-tuntut-kesetaraan/6652529.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Bhd2FpLXByaWRlLWtlbWJhbGkta2UtbWFkcmlkLXJpYnVhbi1kaS1idWNoYXJlc3QtdHVudHV0LWtlc2V0YXJhYW4vNjY1MjUyOS5odG1s",
        "description": "Ratusan ribu orang mengibarkan bendera pelangi dan berdansa menikmati musik dalam pawai Pride di Madrid pada Sabtu (9/7). Perayaan itu kembali diadakan setelah pembatasan terkait COVID selama dua tahun belakangan.\n\n\nBeberapa menteri dari pemerintahan koalisi sayap kiri Spanyol, termasuk Menteri Dalam Negeri Fernando Grande-Marlaska, ikut serta.\n\n\n\n\"Saya rindu sekali. Suasananya asyik. Anda bisa lihat orang-orang benar-benar ingin berpesta setelah sekian lama tanpa Pride yang 'normal,'\" kata Victor Romero Fernandez, seorang guru berusia 38 tahun.\n\n\n\n\nPara pejabat kota mengatakan lebih dari 600.000 orang mengikuti acara itu, yang juga disiarkan langsung oleh lembaga penyiaran publik TVE.\n\n\n\nHomoseksualitas didekriminalisasi di Spanyol pada 1978, tiga tahun setelah kematian diktator Francisco Franco. Sejak itu, negara tersebut telah mengesahkan pernikahan dan adopsi bagi pasangan sesama jenis.\n\n\nDi Romania, sekitar 15.000 orang turun ke jalan diÂ Bucharest untuk menuntut kesetaraan hak bagi minoritas gender dan seksual. Kegiatan itu diadakan di bawah pengawasan ketat polisi.\n\n\nRomania mendekriminalisasi homoseksualitas pada 2001, tapi pasangan sesama jenis dilarang menikah atau menjalani persatuan sipil. [vm/ft]"
    },
    {
        "title": "Menlu AS dan China Adakan Pembicaraan tentang Ukraina dan Perdagangan",
        "link": "https://www.voaindonesia.com/a/menlu-as-dan-china-adakan-pembicaraan-tentang-ukraina-dan-perdagangan-/6652515.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21lbmx1LWFzLWRhbi1jaGluYS1hZGFrYW4tcGVtYmljYXJhYW4tdGVudGFuZy11a3JhaW5hLWRhbi1wZXJkYWdhbmdhbi0vNjY1MjUxNS5odG1s",
        "description": "Menteri Luar Negeri AS Antony Blinken mengatakan pada Sabtu (9/7) bahwa ia telah membahas masalah agresi Rusia di Ukraina dalam pembicaraan selama lebih dari lima jam dengan Menteri Luar Negeri China Wang Yi. Pembicaraan tersebut mengangkat keprihatinan atas kerja sama Beijing dengan Moskow.\n\n\nKedua diplomat menggambarkan pembicaraan langsung pertama mereka sejak Oktober sebagai pembicaraan \"terbuka.â\u0080\u009d Pertemuan tersebut berlangsung sehari setelah mereka menghadiri pertemuan para menteri luar negeri G20 di Bali.\n\n\n\"Saya berbagi lagi dengan anggota dewan negara bahwa kami prihatin dengan keberpihakan RRC dengan Rusia,\" kata Blinken pada konferensi pers setelah pembicaraan, merujuk RRC sebagai Republik Rakyat China.\n\n\nDia mengatakan dia tidak berpikir China berperilaku netral karena telah mendukung Rusia di PBB dan \"memperkuat propaganda Rusia.\"\n\n\n\n\nSetelah pertemuan itu, seorang pejabat AS mengatakan \"tidak ada pihak yang menahan diri.\"\n\n\n\"Kami sangat terbuka tentang di mana perbedaan kami ... tetapi pertemuan itu juga konstruktif karena meskipun jujur, nadanya sangat profesional,\" kata pejabat itu.\n\n\nBlinken mengatakan Presiden China Xi Jinping telah menjelaskan dalam panggilan telepon dengan Presiden Vladimir Putin pada 13 Juni bahwa ia mendukung keputusan untuk membentuk kemitraan dengan Rusia.\n\n\nSesaat sebelum invasi Rusia 24 Februari ke Ukraina, Beijing dan Moskow mengumumkan kemitraan \"tanpa batas\", meskipun para pejabat AS mengatakan mereka belum melihat China menghindari sanksi keras yang dipimpin AS terhadap Rusia atau memberikan bantuan peralatan militer.\n\n\nÂ \n\n\n\nPara pejabat AS telah memperingatkan berbagai konsekuensi, termasuk sanksi, jika China menawarkan dukungan material untuk perang yang disebut Moskow sebagai \"operasi militer khusus\" untuk menghabisi militer Ukraina. Kyiv dan sekutu Baratnya mengatakan invasi itu adalah perampasan tanah tanpa alasan.\n\n\nâ\u0080\u0098Sinofobiaâ\u0080\u0099\n\nDitanya tentang penolakannya untuk mengadakan pembicaraan dengan Menteri Luar Negeri Rusia Sergei Lavrov di G20, Blinken mengatakan: \"Masalahnya adalah: kami tidak melihat tanda-tanda apa pun bahwa Rusia, pada saat ini, siap untuk terlibat dalam diplomasi yang berarti.\"\n\n\nWang bertukar pandangan mendalam tentang \"masalah Ukraina\" selama pembicaraan tersebut, menurut sebuah pernyataan yang dikeluarkan oleh kementeriannya, tanpa memberikan rincian.\n\n\n\n\nDia juga mengatakan kepada Blinken bahwa arah hubungan AS-China berada dalam bahaya yang semakin \"tersesat\" karena masalah dengan persepsi Washington tentang China.\n\n\n\"Banyak orang percaya bahwa Amerika Serikat menderita serangan 'Sinofobia' yang semakin serius,\" kata Wang sebagaimana dikutip dari keterangannya.\n\n\nWang juga mengatakan Washington harus membatalkan tarif tambahan yang dikenakan pada China sesegera mungkin dan menghentikan sanksi sepihak terhadap perusahaan China. [ah]"
    },
    {
        "title": "Polisi Jerman Selidiki Insiden di Acara Partai Scholz",
        "link": "https://www.voaindonesia.com/a/polisi-jerman-selidiki-insiden-di-acara-partai-scholz/6652507.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BvbGlzaS1qZXJtYW4tc2VsaWRpa2ktaW5zaWRlbi1kaS1hY2FyYS1wYXJ0YWktc2Nob2x6LzY2NTI1MDcuaHRtbA==",
        "description": "Polisi Jerman sedang melakukan penyelidikan setelah beberapa perempuan melaporkan merasa tidak enak badan setelah mendatangi sebuah acara yang diadakan oleh kelompok parlemen dari partainya Kanselir Jerman Olaf Scholz.\n\n\n\nPolisi Berlin mengatakan penyelidikan dipicu oleh seorang perempuan berusia 21 tahun yang merasa pusing dan tidak sehat, beberapa jam setelah mendatangi pesta pada Rabu (6/7) itu dan, keesokannya, tidak bisa mengingat apa yang terjadi pada malam itu.\n\n\n\nIa datang ke rumah sakit untuk menjalani pemeriksaan, dan polisi memerintahkan tes darah untuk menganalisa kemungkinan adanya kandungan racun.\n\n\n\nPerempuan itu makan dan minum di acara itu, tapi tidak mengonsumsi alkohol, kata polisi. Pada Sabtu (9/7) pagi, muncul empat kasus lain dengan gejala serupa.\n\n\n\nEmpat kasus serupa muncul. Media Jerman melaporkan para perempuan itu merupakan korban tetesan â\u0080\u009cknockout drops,â\u0080\u009d yang bisa dicampur ke dalam minuman atau makanan. Polisi mengatakan mereka sedang menunggu hasil tes dan kubu Demokrat Sosial mengatakan mereka kooperatif dalam penyelidikan itu. [vm/ft]"
    },
    {
        "title": "4 Kandidat Lagi Ikut Bursa Balon PM Inggris dari Kubu Konservatif",
        "link": "https://www.voaindonesia.com/a/kandidat-lagi-ikut-bursa-balon-pm-inggris-dari-kubu-konservatif/6652489.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2thbmRpZGF0LWxhZ2ktaWt1dC1idXJzYS1iYWxvbi1wbS1pbmdncmlzLWRhcmkta3VidS1rb25zZXJ2YXRpZi82NjUyNDg5Lmh0bWw=",
        "description": "Empat kandidat lagi telah bergabung dalam bursa bakal calon perdana menteri Inggris dariÂ kubu Konservatif untuk menggantikanÂ Boris Johnson, sementara komite yang mengawasi kontes itu berusaha mempercepat proses untuk mengurangi jumlahnya.\n\n\nSebuah tim yang disebut 1922 Komite legislator dari Partai Konservatif akan mengeluarkan peraturan dan jadwal kontes pekan depan, setelahÂ Johnson dipaksa mengundurkan diri oleh partainya sendiri. Banyak anggota parlemen mendorong agar prosesnya dipercepat.\n\n\nPada Sabtu (9/7), Menteri TransportasiÂ Grant Shapps, Menteri Keuangan Nadhim Zahawi, dan mantan menteriÂ Jeremy Hunt dan Sajid Javid menjadi tokoh Konservatif terbaru yang secara resmi mencalonkan diri. Dengan demikian jumlahnya sejauh ini menjadi delapan orang. Sedikitnya dua orang lagi diperkirakan akan bergabung dalam bursa itu.\n\n\nHarian The Mail pada Minggu (10/7) mengatakan Menteri Luar NegeriÂ Liz Truss akan meluncurkan kampanye pada Senin (11/7). Ia berjanji akan memangkas pajak dan mengatasi krisis tingginya biaya hidup. Sementara, salah satu saingannya, Menteri Pertahanan Ben Wallace, mundur dari pencalonan.\n\n\nPara anggota parlemen Konservatif akan mengadakan serangkaian voting untuk menyeleksi bakal calon menjadi dua kandidat, yang kemudian akan memperebutkan suara para anggota Partai Konservatif yang lebih luas dalam pemilihan lewat pos. [vm/ft]"
    },
    {
        "title": "Muslim AS Lebaran Lebih Dulu, Biden Ucapkan Selamat Idul Adha",
        "link": "https://www.voaindonesia.com/a/muslim-as-lebaran-lebih-dulu-biden-ucapkan-selamat-idul-adha/6652484.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL211c2xpbS1hcy1sZWJhcmFuLWxlYmloLWR1bHUtYmlkZW4tdWNhcGthbi1zZWxhbWF0LWlkdWwtYWRoYS82NjUyNDg0Lmh0bWw=",
        "description": "Umat Muslim di AS merayakan Hari Raya Idul Adha pada Sabtu (9/7).\n\n\nMasjid komunitas Indonesia, IMAAM Center, di luar Washington DC mengadakan salat Id berjamaah sebanyak tiga shift, untuk mengakomodasi jemaah yang berdatangan dari DC, Maryland dan Virginia.\n\n\n\nRencananya, IMAAM akan mengadakan bazar pada Minggu (10/7).\n\n\nSementara itu, Presiden AS Joe Biden dan Ibu Negara Jill Biden menyampaikan ucapan selamat Idul Adha kepada Muslim di seluruh AS dan seluruh dunia.\n\n\n\nJoe dan Jill mengatakan dalam pernyataan bahwa \"aksi membagikan kurban dengan orang-orang yang kurang beruntung sebagai ibadah kepada Tuhan, mirip dengan komitmen kita bersama untuk bekerja sama dalam menghadapi tantangan dunia saat ini.\"\n\n\n\n\nMereka juga mengatakan bahwa di AS, \"Warga Muslim Amerika memimpin di garis depan, bersama anggota komunitas lintas agama lainnya, untuk membantu mereka yang menderita karena kelaparan dan konflik, di dalam dan luar negeri.\"\n\n\n\nIa mencuit, \"Selamat Idul Adha dan semoga haji mabrur!\""
    },
    {
        "title": "Jepang Gelar Pemilu Dua Hari Setelah Pembunuhan Abe",
        "link": "https://www.voaindonesia.com/a/jepang-gelar-pemilu-dua-hari-setelah-pembunuhan-abe/6652472.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2plcGFuZy1nZWxhci1wZW1pbHUtZHVhLWhhcmktc2V0ZWxhaC1wZW1idW51aGFuLWFiZS82NjUyNDcyLmh0bWw=",
        "description": "Para pemilih Jepang mendatangi tempat-tempat pemilihan suara pada Minggu (9/7) untuk pemilu majelis tinggi, hanya dua hari setelah pembunuhan mantan perdana menteri Shinzo Abe.\n\n\nKebanyakan politisi berhenti berkampanye, tapi memutuskan untuk tetap mengadakan pemilu setelah Abe ditembak mati pada Jumat (8/7). Abe adalah salah satu tokoh paling berpengaruh dalam politik modern Jepang.\n\n\nTersangkanya adalah Tetsuya Yamagami, pria 41 tahun yang merupakan mantan anggota Pasukan Bela Diri di negara itu. Ia ditangkap di tempat kejadian.\n\n\n\nPolisi mengatakan ia menggunakan pistol rakitan. Tetsuya meyakini Abe adalah bagian dari sebuah kelompok religius yang menurutnya telah menyebabkan ibunya bangkrut.\n\n\nPolisi menyita lebih banyak senjata di rumah pria itu. Tersangka mengatakan kepada polisi bahwa ia merakit senjata itu dengan membungkus pipa baja dengan lakban, menurut lembaga penyiaran publik Jepang, NHK.\n\n\nPembunuhan itu membuat syok Jepang, yang memiliki undang-undang (UU) senjata yang ketat dan hampir tidak pernah terjadi kekerasan bersenjata. [vm/ft]"
    },
    {
        "title": "AS Kirim 'Miliaran' Untuk Danai Operasi Pemerintah Ukraina",
        "link": "https://www.voaindonesia.com/a/as-kirim-miliaran-untuk-danai-operasi-pemerintah-ukraina/6652207.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLWtpcmltLW1pbGlhcmFuLXVudHVrLWRhbmFpLW9wZXJhc2ktcGVtZXJpbnRhaC11a3JhaW5hLzY2NTIyMDcuaHRtbA==",
        "description": "Sejak invasi Rusia ke Ukraina dimulai pada Februari, perundingan soal dukungan untuk Kyiv pada umumnya terkait dengan senjata dan amunisi. Namun,Â  kata para pejabat Amerika Serikat (AS) pekan ini, Washington juga mengirimkan banyak uang untuk mendanai operasi pemerintah Ukraina.\n\n\nBantuan itu diberikan sementara para pejabat AS dan Eropa menegaskan dukungan untuk rekonstruksi Ukraina, pasca berakhirnya Konferensi Lugano baru-baru ini.\n\n\nAS \"bangga menjadi donor negara terbesar untuk Ukraina\" dan akan mengirimkan \"miliaran bantuan lagi\" dalam beberapa bulan ke depan, kata Karen Donfried, wakil menteri bantuan bagi urusan Eropa dan Eurasia, dalam sebuah acara di Washington pada Kamis (7/7). Bantuan itu termasuk \"bantuan anggaran langsung bernilai miliaran dolar,\" katanya.\n\n\nWashington telah menyediakan $2,3 miliar atau Rp 34,44 triliun bantuan anggaran langsung untuk pemerintah Ukraina, sejak Moskow meluncurkan serangan, kata wakil Departemen Luar negeri kepada VOA.\n\n\nIa menambahkan bahwa bantuan itu disalurkan lewat mekanisme Bank Dunia. Kyiv menerima \"dua setoran masing-masing $500 juta pada 29 April dan 20 Mei, dan $1,3 miliar dolar atau Rp19,47 triliun rupiah pada 29 Juni,\" kata wakil itu.\n\n\nPemerintah Ukraina menggunakan dana itu untuk membayar upah pejabat pemerintah, membiayai kewajiban pensiun, menjaga rumah sakit dan sekolah, dan melindungi infrastruktur penting, kata wakil Deplu tersebut.\n\n\nPemerintahan Biden berniat untuk bekerja sama dengan Kongres untuk memberi Kyiv bantuan tambahan senilai $6.2 miliarÂ  atau Rp 92 triliunÂ  dalam bentuk bantuan anggaran langsung dalam lima tahun ke depan, menarik dari dana yang disisihkan dalam RUU sisipan kedua yang ditandatangani oleh Presiden Joe Biden pada 21 Mei, kata wakil itu kepada VOA. [vm/ft]"
    },
    {
        "title": "PM Taliban: Pemerintah Tak Berani Ubah Hak yang Ditetapkan Tuhan",
        "link": "https://www.voaindonesia.com/a/pm-taliban-pemerintah-tak-berani-ubah-hak-yang-ditetapkan-tuhan/6652193.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BtLXRhbGliYW4tcGVtZXJpbnRhaC10YWstYmVyYW5pLXViYWgtaGFrLXlhbmctZGl0ZXRhcGthbi10dWhhbi82NjUyMTkzLmh0bWw=",
        "description": "Perdana Menteri Taliban pada Sabtu (9/7) membela peraturan bagi perempuan dan anak perempuan di Afghanistan. Ia berkeras pemerintahannya menerapkan hak asasi manusia seperti yang ditahbiskan oleh Allah dan mereka tak berani mengubahnya.\n\n\nPernyataan itu disampaikan sehari setelah Dewan Hak-hak Asasi Manusia (HAM) Perserikatan Bangsa-Bangsa (PBB) meloloskan sebuah resolusi yang mendesak Taliban untuk membatalkan praktik yang membatasi hak-hak dasar perempuan Afghanistan, membuat mereka \"tidak terlihat\" dalam masyarakat.\n\n\n\"Orang-orang mengatakan Emirat Islam Afghanistan (pemerintah) tidak peduli dengan HAM laki-laki dan perempuan,\" kata Hasan Akhund dalam sebuah acara perayaan Idul Adha di Ibu Kota Afghanistan, Kabul. Ia merujuk pada semakin banyaknya kritikan mengenai perlakuan buruk yang dihadapi perempuan di bawah kekuasaan Taliban.\n\n\n\"Ada dua jenis HAM - satu yang telah dirancang oleh non-Muslim bagi mereka sendiri. Dan hak-hak yang ditetapkan oleh Allah Maha Besar bagi kemanusiaan,\" kata PM Taliban.\n\n\n\"Mana bisa kami tidak memberlakukannya, padahal misi kami adalah memperkenalkan sistem Islam di negara itu. (Peraturan) itu juga merupakan bagian dari sistem Islam dan jalan ketetapan Ilahi (bagi Muslim).\"\n\n\nKelompok radikal yang menjadi penguasa itu merebut kekuasaan Afghanistan pada Agustus lalu ketika AS dan mitra-mitra Pakta Pertahanan Atlantik Utara (North Alliance Treaty Organization/NATO) menarik pasukan mereka dari negara itu setelah hampir 20 tahun perang melawan Taliban.\n\n\nPada Jumat (8/7) Dewan HAM PBB mengadopsi sebuah resolusi mengenai situasi HAM di Afghanistan. Uni Eropa mengusung resolusi itu dan 50 negara dari seluruh kawasan mendukungnya.\n\n\n\"Aksi Taliban yang diarahkan langsung kepada perempuan dan anak perempuan dan pelanggaran atas hak-hak mereka adalah sesuatu yang sangat mengkhawatirkan,\" kata Duta Besar Lotte Knudsen, kepala delegasi Uni Eropa untuk PBB di Jenewa.\n\n\nKeputusan dewan PBB itu tidak mengikat secara hukum, tapi mengandung bobot politik dan bisa memicu penyelidikan resmi terhadap dugaan pelanggaran HAM. [vm/ft]"
    },
    {
        "title": "Musim Haji 2022 Akhiri Kelesuan Ekonomi Akibat Pandemi di Makkah",
        "link": "https://www.voaindonesia.com/a/musim-haji-2022-akhiri-kelesuan-ekonomi-akibat-pandemi-di-mekah/6646106.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL211c2ltLWhhamktMjAyMi1ha2hpcmkta2VsZXN1YW4tZWtvbm9taS1ha2liYXQtcGFuZGVtaS1kaS1tZWthaC82NjQ2MTA2Lmh0bWw=",
        "description": "Berkurangnya jemaah haji secara drastis selama dua tahun berturut-turut telah membuat banyak toko tutup dan kamar hotel kosong. Tetapi para pebisnis di Makkah, Arab Saudi, kini mengharapkan ada pemulihan yang cepat selama ritual tahunan yang dimulai pekan ini."
    }
]