[
    {
        "title": "PM Prancis Berjanji Atasi Masalah Ekonomi akibat Perang Ukraina",
        "link": "https://www.voaindonesia.com/a/pm-prancis-berjanji-atasi-masalah-ekonomi-akibat-perang-ukraina/6647913.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BtLXByYW5jaXMtYmVyamFuamktYXRhc2ktbWFzYWxhaC1la29ub21pLWFraWJhdC1wZXJhbmctdWtyYWluYS82NjQ3OTEzLmh0bWw=",
        "description": "Perdana Menteri Prancis Elisabeth Borne hari Rabu (6/7) berjanji untuk meningkatkan lapangan pekerjaan, memotong pajak, mendukung daya beli, mengatasi masalah iklim dan membantu Prancis menghadapi dampak perang di Ukraina dengan lebih baik, termasuk melakukan nasionalisasi raksasa listrik EDF.\n\n\nBorne menjelaskan prioritas utamanya dalam pidato besar pertamanya di Majelis Nasional, setelah pemilu parlemen bulan lalu yang membuat pemerintah Presiden Prancis Emmanuel Macron kehilangan suara mayoritas.\n\n\n\n\nIa mengatakan, pemerintah berencana untuk menasionalisasi perusahaan listrik besar Prancis, EDF - salah satu produsen listrik terbesar di dunia, di tengah krisis energi yang diperburuk oleh invasi Rusia ke Ukraina.\n\n\nPrancis kini memiliki 84% saham perusahaan tersebut. Harga sahamnya melonjak karena munculnya berita itu.\n\n\nEDF mengelola armada reaktor nuklir Prancis yang cukup besar, yang menghadapi banyak masalah teknis dan lainnya. Reaktor generasi baru terlambat beberapa tahun dari jadwal dan pembangunannya menghabiskan biaya melebihi anggaran dan mencapai miliaran dolar. [ps/jm]"
    },
    {
        "title": "Biden Soroti Aturan untuk Selamatkan Tunjangan Pensiun",
        "link": "https://www.voaindonesia.com/a/biden-soroti-aturan-untuk-selamatkan-tunjangan-pensiun/6647903.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JpZGVuLXNvcm90aS1hdHVyYW4tdW50dWstc2VsYW1hdGthbi10dW5qYW5nYW4tcGVuc2l1bi82NjQ3OTAzLmh0bWw=",
        "description": "Dalam menenangkan suara para pemilih pekerja kerah biru yang frustrasi, Presiden Joe Biden hari Rabu (6/7) mengunjungi Ohio, guna menyoroti langkah federal AS untuk mendukung dana pensiun yang bermasalah bagi jutaan orang yang masih bekerja ataupun yang sudah pensiun.\n\n\nPidato Biden di sekolah menengah Cleveland itu hendak menggaris bawahi aturan terakhir terkait paket bantuan virus corona bernilai $1,9 triliun tahun lalu. Aturan itu memungkinkan uang pensiun dari berbagai perusahaan yang bermasalah itu dipulihkan secara penuh, untuk menjamin 2 hingga 3 juta pekerja dan pensiunan.\n\n\nBiden yang secara politis dirugikan akibat inflasi pada tingkat tertinggi dalam 40 tahun itu, dan kerugian yang disebabkan oleh pandemi, memilih untuk menyampaikan pesannya di negara bagian yang kuat bagi Partai Republik yang dua kali memilih Donald Trump. Ini adalah kunjungan keenam Biden sebagai presiden untuk secara pribadi membalikkan kecenderungan pemilihan itu.\n\n\nSekitar 200 program pensiun yang menerima bantuan kemungkinan menghadapi kebangkrutan tanpa bantuan pemerintah. Dan tanpa tunjangan penuh, para pekerja dan pensiunan berjuang keras untuk membayar perumahan, makanan, dan kebutuhan pokok lain. Dukungan keuangan akan membantu menjaga dana pensiun tetap cair selama kira-kira 30 tahun hingga 2051. [ps/jm]"
    },
    {
        "title": "Perang Panjang? Negosiasi Ukraina, Rusia, AS Belum Tercapai",
        "link": "https://www.voaindonesia.com/a/perang-panjang-negosiasi-ukraina-rusia-as-belum-tercapai/6647884.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlcmFuZy1wYW5qYW5nLW5lZ29zaWFzaS11a3JhaW5hLXJ1c2lhLWFzLWJlbHVtLXRlcmNhcGFpLzY2NDc4ODQuaHRtbA==",
        "description": "Pemerintahan Presiden AS Joe Biden mengisyaratkan akan berpartisipasi penuh dalam pertemuan tingkat Menlu Kelompok 20 negara kaya dan berkembang terkemuka (G20) minggu ini. Invasi Rusia ke Ukraina akan kembali menjadi pusat perhatian. Namun, Gedung Putih mengatakan bahwa Presiden Rusia bergeming."
    },
    {
        "title": "KontraS Aceh Duga Pelantikan Mantan Pimpinan TNI Sebagai Pejabat Gubernur Cacat Hukum",
        "link": "https://www.voaindonesia.com/a/kontras-aceh-duga-pelantikan-mantan-pimpinan-tni-sebagai-pejabat-gubernur-cacat-hukum/6647639.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tvbnRyYXMtYWNlaC1kdWdhLXBlbGFudGlrYW4tbWFudGFuLXBpbXBpbmFuLXRuaS1zZWJhZ2FpLXBlamFiYXQtZ3ViZXJudXItY2FjYXQtaHVrdW0vNjY0NzYzOS5odG1s",
        "description": "KontraS Aceh menduga pelantikan mantan Panglima Komando Daerah Militer (Pangdam) Iskandar Muda Mayor Jenderal (Purn) Achmad Marzuki sebagai penjabat Gubernur Aceh tidak sesuai dengan aturan."
    },
    {
        "title": "PPATK Ungkap 10 Negara Penyumbang dan Penerima Dana Terbesar ACT",
        "link": "https://www.voaindonesia.com/a/ppatk-ungkap-10-negara-penyumbang-dan-penerima-dana-terbesar-act/6647626.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BwYXRrLXVuZ2thcC0xMC1uZWdhcmEtcGVueXVtYmFuZy1kYW4tcGVuZXJpbWEtZGFuYS10ZXJiZXNhci1hY3QvNjY0NzYyNi5odG1s",
        "description": "Pusat Pelaporan dan Analisis Transaksi Keuangan (PPATK) menyebut ada 10 negara yang menjadi penyumbang dan tujuan penerimaan dana donasi terbesar dari Yayasan Aksi Cepat Tanggap (ACT)."
    },
    {
        "title": "Liburan Musim Panas, Anak-anak Amerika Perdalam Musik di Kamp",
        "link": "https://www.voaindonesia.com/a/liburan-musim-panas-anak-anak-amerika-perdalam-musik-di-kamp-/6647485.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2xpYnVyYW4tbXVzaW0tcGFuYXMtYW5hay1hbmFrLWFtZXJpa2EtcGVyZGFsYW0tbXVzaWstZGkta2FtcC0vNjY0NzQ4NS5odG1s",
        "description": "Libur musim panas adalah libur terpanjang sebelum tahun ajaran baru di Amerika. Orang tua sering kali mengirim anak-anak mereka ke kamp-kamp khusus di mana selain bermain, anak-anak juga memperdalam hobi atau minat masing-masing. Adam County di Pennsylvania menawarkan kamp musik bagi anak-anak SD dan SMP serta mengajarkan permainan anak-anak Indonesia.\n\n\n\nAdam County Arts Council di pusat kota Gettysburg, negara bagian Pennsylvania, memiliki kamp musim panas. Di kamp itu, anak-anak di daerah setingkat kabupaten tersebut bisa bermain sambil belajar seni musik selama satu minggu.\n\n\n\n\nStacy Rice, orang tua murid sekolah menengah, pertama kali mengirim putrinya Sarah, ke kamp ini ketika masih duduk di kelas 3 SD. Sarah senang menyanyi dan Stacy ingin putrinya mendapat pelajaran musik dan menyanyi saat masa liburan.\n\n\n\nâ\u0080\u009cLuar biasa mendengar suara mereka dan apa yang diajarkan kamp kepada anak-anak dalam waktu satu minggu, dan lalu mengetahui sebenarnya ada program paduan suara yang berkelanjutan selama setahun. Kami langsung mendaftarkan Sarah untuk ikut,â\u0080\u009d jelasnya.\n\n\n\n\nRice menambahkan meskipun murid-murid mendapat pelajaran musik di sekolah, tingkat yang diajarkan selama kamp lebih mendalam.\n\n\n\nSetelah mengikuti kamp, Sarah kemudian menjadi anggota paduan suara anak-anak yang setiap tahun tampil dalam konser berkala di kota Gettysburg. Ia mengatakan, â\u0080\u009cSaya benar-benar merasa mendapat pengetahuan yang lebih luas. Benar-benar paduan suara yang sangat hebat. Saya gembira sudah mengikutinya dan bertahan sampai sekarangâ\u0080\u009d.\n\n\n\nMatt Carlson, salah seorang instruktur kamp musik di Adam County Arts Council. Ia memadukan pelajaran musik dengan permainan serta dongeng sebelum mereka bernyanyi bersama-sama. Carlson mengatakan acapkali anak-anak peserta kamp, dirujuk oleh guru-guru sekolah dengan harapan kelak mereka bisa bergabung dengan paduan suara anak-anak kota itu.\n\n\n\n\nâ\u0080\u009cKami selalu merancang musik dan lagu yang diajarkan di kamp menjadi musik yang dibawakan sepanjang tahun, pada musim gugur, lalu musim semi. Jadi, kami memperkenalkan musik itu dan mengembangkannya sepanjang tahun. (Kami) juga menerima siswa baru karena sering kali kami menjumpai siswa yang dikirim oleh guru-guru musik. Kamp ini juga menarik orangtua yang ingin anak-anak mereka belajar secara online untuk anak yang senang menyanyi. Kami lalu menganjurkan mereka untuk bergabung dalam paduan suara.â\u0080\u009d\n\n\n\nKamp ini juga mendatangkan kakak-kakak pembimbing yang dulunya adalah peserta kamp dan anggota paduan suara anak-anak. Bersama-sama mereka mengajarkan lagu-lagu non Bahasa Inggris, termasuk lagu dan permainan Berbahasa Bali.\n\n\n\n\nKakak beradik Seneca dan Kellen Mikessel termasuk di antara pembimbing muda ini. Mereka sekarang adalah anggota paduan suara tingkat SMU dan pernah membawakan lagu-lagu daerah Indonesia dalam konser rutin tahunan, yang menjadi kebanggaan kota itu. \"Saya kira sangat hebat bisa mendapat pengalaman bisa menyanyikan lagu Bahasa lain dan semacam mempelajari budaya lain,\" jelas mereka.\n\n\n\nMusik adalah bahasa universal. Belajar musik sambil bermain bersama teman-teman sebaya, ditemani kakak-kakak pembimbing yang sukses menekuni minat mereka, adalah salah satu kegiatan positif bagi perkembangan minat dan belajar anak selama musim panas di AS. (my/ka)"
    },
    {
        "title": "Di Dubai, Aplikasi Bantu Proses Kurban Iduladha",
        "link": "https://www.voaindonesia.com/a/di-dubai-aplikasi-bantu-proses-kurban-iduladha/6647434.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2RpLWR1YmFpLWFwbGlrYXNpLWJhbnR1LXByb3Nlcy1rdXJiYW4taWR1bGFkaGEvNjY0NzQzNC5odG1s",
        "description": "Kesibukan memilih hewan kurban selalu terjadi setiap tahun menjelang Iduladha. Di Uni Emirat Arab kini ada aplikasi yang membantu Muslim memilih hewan kurbannya, mengatur penyembelihan, dan mengirim daging kurban ke rumah. Semua dilakukan melalui ponsel."
    },
    {
        "title": "Ketua Uni Eropa Peringatkan Risiko Pemutusan Total Gas Rusia",
        "link": "https://www.voaindonesia.com/a/ketua-uni-eropa-peringatkan-risiko-pemutusan-total-gas-rusia/6647145.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tldHVhLXVuaS1lcm9wYS1wZXJpbmdhdGthbi1yaXNpa28tcGVtdXR1c2FuLXRvdGFsLWdhcy1ydXNpYS82NjQ3MTQ1Lmh0bWw=",
        "description": "Ketua Komisi Eropa Ursula von der Leyen mengatakan Rabu (6/7) bahwa ke-27 negara Uni Eropa perlu membuat rencana darurat untuk bersiap menghadapi penghentian total gas Rusia di tengah perang Rusia di Ukraina.\n\n\n\nUni Eropa telah memberlakukan sanksi terhadap Rusia, termasuk terhadap sebagian pasokan energi. Blok itu kini bersiap menjauh dari pengiriman yang dikendalikan Rusia. Tetapi, von der Leyen mengatakan, blok itu harus siap menghadapi gangguan yang datang dari Moskow.\n\n\n\n\"Jelas, Presiden Rusia Vladimir Putin terus menggunakan energi sebagai senjata. Itu sebabnya komisi sedang mengupayakan rencana darurat Eropa,\" kata von der Leyen kepada badan legislatif Uni Eropa.\n\n\n\nIa menambahkan bahwa Komisi Eropa akan mempresentasikan rencana ini dan instrumen yang diperlukan pada pertengahan Juli. Walaupun negara-negara anggota memiliki rencana darurat nasional, von der Leyen mengatakan, tetap dibutuhkan kerja sama Eropa dan tindakan bersama. Kita perlu memastikan, jika terjadi gangguan penuh, gas mengalir ke tempat yang paling dibutuhkan, imbuh von der Leyen. [ka/ab]"
    },
    {
        "title": "Pemogokan Kacaukan Layanan Kereta Prancis",
        "link": "https://www.voaindonesia.com/a/pemogokan-kacaukan-layanan-kereta-prancis-/6647143.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbW9nb2thbi1rYWNhdWthbi1sYXlhbmFuLWtlcmV0YS1wcmFuY2lzLS82NjQ3MTQzLmh0bWw=",
        "description": "Pemogokan oleh para pekerja kereta mengganggu layanan kereta di Prancis, Rabu (6/7). Pekerja menuntut gaji yang lebih tinggi di tengah kenaikan biaya hidup.\n\n\n\nPerusahaan kereta nasional SNCF mengatakan sekitar satu dari empat layanan kereta berkecepatan tinggi dibatalkan, sementara layanan regional seperti kereta pinggiran kota di wilayah Paris mengalami gangguan. Jalur internasional, termasuk kereta Eurostar ke London dan kereta Thalys ke Brussel, diperkirakan masih berlangsung normal, Rabu, kata SNCF.\n\n\n\nSerikat pekerja CGT, Unsa, SUD-Rail dan CFDT menyerukan pemogokan satu hari. Pertemuan antara serikat pekerja dan manajemen SNCF dijadwalkan pada Rabu (6/7).\n\n\n\n\nSerikat pekerja utama perusahaan itu, CGT, mengatakan dalam sebuah pernyataan bahwa mereka menginginkan â\u0080\u009ckenaikan upah umum setidaknya sama dengan kenaikan inflasi'' setelah 10 tahun diberlakukan pembekuan gaji.\n\n\n\nPemogokan terjadi sementara banyak pelancong berencana menggunakan kereta untuk berpergian selama libur musim panas.\n\n\n\nSNCF menyarankan orang-orang untuk membatalkan atau menunda perjalanan mereka dan bekerja dari rumah, jika memungkinkan. [ab/ka]"
    },
    {
        "title": "Afsel Makamkan 21 Remaja yang Tewas di Bar",
        "link": "https://www.voaindonesia.com/a/afsel-makamkan-21-remaja-yang-tewas-di-bar/6647148.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Fmc2VsLW1ha2Fta2FuLTIxLXJlbWFqYS15YW5nLXRld2FzLWRpLWJhci82NjQ3MTQ4Lmh0bWw=",
        "description": "Lebih dari seribu orang yang berduka Rabu (6/7), menghadiri pemakaman di East London, Afrika Selatan, untuk 21 remaja yang meninggal dalam tragedi misterius di sebuah bar hampir dua pekan lalu.\n\n\n\nNyanyian sedih dilantunkan oleh kelompok paduan suara saat 19 peti mati dibawa ke tenda besar tempat kebaktian diadakan di kotapraja Scenery Park, East London.\n\n\n\nDua keluarga mengadakan pemakaman pribadi dan penyelenggara acara itu mengatakan peti-peti mati yang dipajang kosong, sehubungan dengan keinginan beberapa keluarga. Para remaja yang tewas akan dimakamkan di berbagai pemakaman Rabu malam dan dalam beberapa hari mendatang, kata mereka.\n\n\n\nPresiden Afrika Selatan Cyril Ramaphosa hadir dan menyampaikan pidato pada acara pemakaman tersebut. Karena tenda terisi penuh, banyak pelayat terpaksa duduk di luar.\n\n\n\n\nMasih belum diketahui penyebab kematian anak-anak remaja berusia antara 13 dan 17 tahun itu. Mayat mereka ditemukan di bar Enyobeni. Semua remaja berusia di bawah usia 18 tahun sehingga tidak memenuhi syarat legal untuk minum alkohol di Afrika Selatan. Ahli patologi sedang mempelajari penyebab kematian dari sampel darah. Dugaan kematian akibat insiden berdesak-desakan telah dikesampingkan karena jenazah para korban tidak menunjukkan luka serius, kata polisi.\n\n\n\nSuasana muram menyelimuti lingkungan sekitar bar kumuh, di mana beberapa penduduk meletakkan karangan bunga. Pihak berwenang telah menutup bar, menyusul munculnya pertanyaan tentang berapa banyak remaja di bawah umur yang berkumpul di tempat yang menjual alkohol itu setelah tengah malam pada 26 Juni.\n\n\n\nSejumlah anggota masyarakat mengatakan, minum alkohol di kalangan orang-orang di bawah umur merupakan fenomena umum di sana. (ab/ka)"
    }
]