[
    {
        "title": "Negara-negara Uni Eropa Beda Sikap soal Pembatasan Visa bagi Turis Rusia",
        "link": "https://www.voaindonesia.com/a/negara-negara-uni-eropa-beda-sikap-soal-pembatasan-visa-bagi-turis-rusia/6723187.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL25lZ2FyYS1uZWdhcmEtdW5pLWVyb3BhLWJlZGEtc2lrYXAtc29hbC1wZW1iYXRhc2FuLXZpc2EtYmFnaS10dXJpcy1ydXNpYS82NzIzMTg3Lmh0bWw=",
        "description": "Negara-negara Uni Eropa pada Selasa (30/8) berbeda sikap soal penerapan larangan visa yang luas kepada warga Rusia. Mereka ingin meningkatkan tekanan terhadap Presiden Vladimir Putin namun khawatir akan menghukum orang-orang yang mungkin tidak mendukung perang Rusia di Ukraina.\n\n\nBulan Mei lalu, Uni Eropa dengan 27 negara anggota telah memperketat pembatasan visa terhadap pejabat dan pebisnis Rusia. Tetapi seruan telah meningkat, terutama dari Polandia dan negara-negara Baltik: Estonia, Latvia, dan Lithuania, agar larangan diterapkan lebih luas kepada turis.\n\n\nMenteri Luar Negeri Latvia Edgars Rinkevics mengatakan, â\u0080\u009cSeperti yang kita lihat pertempuran sedang berlangsung. Secara moral, tidak bisa diterima bahwa orang Rusia masih mengunjungi Eropa dengan visa turis.â\u0080\u009d\n\n\nKepala kebijakan luar negeri Uni Eropa Josep Borrell, yang memimpin pembicaraan di ibukota Ceko, Praha, mengatakan bahwa larangan visa bagi semua warga Rusia kemungkinan tidak akan disetujui.\n\n\n\n\nJerman dan Prancis memimpin desakan untuk memperketat pembatasan visa, tetapi tidak melarang. Mulai Kamis, Finlandia, yang memiliki perbatasan terpanjang dengan Rusia dari semua negara Uni Eropa, hanya akan mengizinkan warga Rusia untuk mengajukan visa turis pada satu hari dalam seminggu, dan hanya di empat kota di Rusia.\n\n\nJuru bicara Kremlin Dmitry Peskov Selasa mengatakan bahwa Rusia mencermati diskusi mengenai visa Uni Eropa. Ia menggambarkannya sebagai bagian dari langkah Barat yang \"tidak rasional dan bersisian dengan gila\" untuk melawan Rusia. Dia memperingatkan bahwa Rusia akan membalas jika warga Rusia menjadi sasaran.\n\n\nMenteri-menteri pertahanan Uni Eropa Selasa mempertimbangkan kemungkinan membentuk misi pelatihan untuk angkatan bersenjata Ukraina. Tetapi, lagi-lagi ada negara yang tidak setuju dan mempertanyakan manfaat upaya itu. [ka/jm]"
    },
    {
        "title": "Angkatan Laut AS: Iran Sita Kemudian Lepaskan Drone Laut AS",
        "link": "https://www.voaindonesia.com/a/angkatan-laut-as-iran-sita-kemudian-lepaskan-drone-laut-as/6723175.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FuZ2thdGFuLWxhdXQtYXMtaXJhbi1zaXRhLWtlbXVkaWFuLWxlcGFza2FuLWRyb25lLWxhdXQtYXMvNjcyMzE3NS5odG1s",
        "description": "Armada ke-5 Angkatan Laut Amerika yang berbasis di Timur Tengah mengatakan Garda Revolusi paramiliter Iran menyita dan kemudian melepaskan drone laut Amerika di Teluk Persia.\n\n\nJuru bicara Armada ke-5 Laksamana Timothy Hawkins Selasa (30/8) mengatakan bahwa dalam insiden itu tampak kapal Iran hendak merebut Saildrone Explorer. Kapal Iran itu, kata Hawkins, sedang menarik drone AS di belakangnya ketika kapal Angkatan Laut dan helikopter Amerika mendekatinya.\n\n\n\n\nHawkins mengatakan kepada kantor berita Associated Press bahwa Angkatan Laut berulang kali menelepon Iran, yang akhirnya melepas drone itu.\n\n\nIran belum mengakui insiden itu. Namun, insiden itu terjadi di tengah ketegangan yang meningkat antara Amerika dan Iran atas kesepakatan nuklir Iran yang mandek dengan kekuatan dunia.[ka/jm]"
    },
    {
        "title": "Miliarder India Gautam Adani Jadi Orang Terkaya Ketiga di Dunia",
        "link": "https://www.voaindonesia.com/a/miliarder-india-gautam-adani-jadi-orang-terkaya-ketiga-di-dunia-/6723093.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21pbGlhcmRlci1pbmRpYS1nYXV0YW0tYWRhbmktamFkaS1vcmFuZy10ZXJrYXlhLWtldGlnYS1kaS1kdW5pYS0vNjcyMzA5My5odG1s",
        "description": "Industrialis India, Gautam Adani menjadi orang terkaya ketiga di dunia menurut peringkat Bloomberg Billionaires Index hari Selasa (30/8). Ia merupakan warga Asia yang pertama kali berada di peringkat tiga besar orang terkaya di dunia.\n\n\nKekayaan bersih miliarder mandiri ini lebih dari dua kali lipat, menjadi $ 137,4 miliar tahun lalu, melompati 20 pada urutan di atasnya, dan kini ia berada tepat di belakang Elon Musk dan Jeff Bezos, lapor Bloomberg News.\n\n\nAdani, 60 tahun, memperoleh kekayaannya di sektor pelabuhan dan perdagangan komoditas. Ia kini sebagai konglomerat terbesar ketiga di India dengan bisnis mulai dari pertambangan batu bara dan minyak nabati hingga bandara dan media berita.\n\n\nKekayaan bersihnya yang membengkak mencerminkan peningkatan hebat dalam penciptaan modal perusahaan-perusahaan publiknya, karena investor mendukung perluasan agresif yang dilakukan Grup Adani baik terhadap bisnis lama maupun yang baru.\n\n\nSaham Adani Enterprises, yang 75 persen dimiliki oleh miliarder itu melonjak lebih dari 2.400 persen sejak Maret 2020, dan nilainya berlipat ganda dalam enam bulan terakhir.\n\n\n\n\nLahir di kota Ahmedabad di negara bagian Gujarat barat dari keluarga kelas menengah, Adani putus kuliah dan bekerja sebentar di industri berlian, sebelum memulai bisnis ekspornya pada 1988.\n\n\nPada tahun 1995, ia memenangkan kontrak untuk membangun dan mengelola pelabuhan pelayaran komersial di Mundra, Gujarat, yang sejak itu berkembang menjadi pelabuhan terbesar di India.\n\n\nDalam beberapa tahun terakhir, konglomerat itu terjun ke sektor petrokimia, semen, pusat data dan pemurnian tembaga, selain mendirikan bisnis energi terbarukan dengan target yang ambisius. [ps/jm]"
    },
    {
        "title": "Pengacara Musk Kutip Pelapor untuk Benarkan Pembatalan Akuisisi Twitter",
        "link": "https://www.voaindonesia.com/a/pengacara-musk-kutip-pelapor-untuk-benarkan-pembatalan-akuisisi-twitter/6723083.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbmdhY2FyYS1tdXNrLWt1dGlwLXBlbGFwb3ItdW50dWstYmVuYXJrYW4tcGVtYmF0YWxhbi1ha3Vpc2lzaS10d2l0dGVyLzY3MjMwODMuaHRtbA==",
        "description": "Pengacara Elon Musk mengajukan pemberitahuan baru untuk membatalkan pembelian Twitter bernilai $44 miliar, dan mengutip kesaksian seorang pelapor yaitu mantan kepala keamanan Twitter sebagai pembenaran yang \"jelas\" untuk membatalkan kesepakatan membeli Twitter.\n\n\nSurat pembatalan yang diumumkan hari Selasa (30/8) menyatakan bahwa tuduhan yang dibuat oleh Peiter Zatko, jika benar, berarti Twitter melanggar perjanjian awal pengambilalihan.\n\n\nMiliarder pendiri Tesla itu terjebak dalam sengketa hukum yang sengit dengan Twitter, sejak ia mengumumkan pada Juli bahwa ia membatalkan pembelian perusahaan itu, setelah timbul masalah yang rumit dan berubah-ubah selama berbulan-bulan.\n\n\nKeputusan Musk sebagian didasarkan pada tuduhan bahwa ia telah ditipu oleh Twitter mengenai jumlah akun bot di platform itu. Tuduhan itu dibantah keras oleh Twitter yang kemudian menuntut taipan itu membeli sesuai harga yang disepakati sebelumnya.\n\n\n\n\nKesaksian Zatko pada Agustus tampaknya memperkuat alasan Musk, merujuk pada kesenjangan \"ekstrim dan mengerikan\" dari sistem perlindungan yang ada di platform Twitter dan Musk menuduh Twitter sangat meremehkan jumlah akun palsu.\n\n\nPengacara Musk mengatakan, pengungkapan oleh Zatko itu menggambarkan \"pelanggaran luas\" di Twitter yang kemungkinan akan punya \"konsekuensi parah\" untuk bisnis itu pada masa depan. [ps/jm]"
    },
    {
        "title": "Pasukan Kurdi Lanjutkan Kampanye Melawan Tersangka ISIS di Kamp al-Hol Suriah",
        "link": "https://www.voaindonesia.com/a/pasukan-kurdi-lanjutkan-kampanye-melawan-tersangka-isis-di-kamp-al-hol-suriah/6723075.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Bhc3VrYW4ta3VyZGktbGFuanV0a2FuLWthbXBhbnllLW1lbGF3YW4tdGVyc2FuZ2thLWlzaXMtZGkta2FtcC1hbC1ob2wtc3VyaWFoLzY3MjMwNzUuaHRtbA==",
        "description": "Pasukan Kurdi yang didukung Amerika di Suriah, meluncurkan kampanye besar-besaran terhadap kelompok ISIS yang dicurigai, di sebuah kamp yang menampung keluarga-keluarga militan ISIS."
    },
    {
        "title": "DPR Setujui Keanggotaan Indonesia di Kemitraan Ekonomi yang Didukung China",
        "link": "https://www.voaindonesia.com/a/dpr-setujui-keanggotaan-indonesia-di-kemitraan-ekonomi-yang-didukung-china/6722656.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Rwci1zZXR1anVpLWtlYW5nZ290YWFuLWluZG9uZXNpYS1kaS1rZW1pdHJhYW4tZWtvbm9taS15YW5nLWRpZHVrdW5nLWNoaW5hLzY3MjI2NTYuaHRtbA==",
        "description": "DPR pada hari Selasa (30/8) menyetujui RUU yang memperkokoh keanggotaan Indonesia dalam Kemitraan Ekonomi Komprehensif Regional (RCEP) yang didukung China, dan menjadikannya negara Asia Tenggara terbaru yang bergabung dengan blok perdagangan terbesar di dunia.\n\n\nDPR juga meratifikasi pakta perdagangan bilateral dengan Korea Selatan, dengan harapan dapat menarik investasi untuk mengembangkan industri kendaraan listrik dan baterai di negara Asia Tenggara.\n\n\n\n\nMenteri Perdagangan Zulkifli Hasan mengatakan RCEP akan meningkatkan perdagangan, investasi langsung dan meningkatkan pertumbuhan PDB negara sebesar 0,07 persen.\n\n\n\"Kami menggambarkan perjanjian ini sebagai jalan tol untuk memasuki pasar global, dan sudah saatnya Indonesia menyerbu pasar internasional,\" katanya di hadapan para anggota DPR.\n\n\nRCEP, yang dipandang sebagai alternatif dari Perjanjian Komprehensif dan Progresif yang dipimpin AS untuk Kemitraan Trans-Pasifik (CPTPP), mencakup hampir sepertiga populasi dunia dan sekitar 30% dari produk domestik brutonya. Kemitraan itu awalnya disepakati oleh para pemimpin 15 negara Asia-Pasifik pada November 2020.\n\n\n\n\nPerjanjian itu, yang tidak termasuk Amerika Serikat, mulai berlaku pada 1 Januari tahun ini setelah tujuh negara di Asia Tenggara, serta Australia, China, Jepang, dan Selandia Baru meratifikasi pakta tersebut tahun lalu.\n\n\nSementara itu di bawah perjanjian dengan Korea Selatan, Jakarta dan Seoul masing-masing akan menghapus tarif lebih dari 92% dan 95% komoditas yang diperdagangkan.Â Â  Dalam sebuah pernyataan setelah penandatanganan kesepakatan pada tahun 2020, Kementerian Perdagangan Indonesia mengatakan Indonesia akan memberikan tarif preferensial untuk mendukung investasi Korea di berbagai bidang mulai dari automotif hingga pakaian jadi.\n\n\nPerusahaan-perusahaan Korea Selatan seperti Hyundai Motor Group dan LG Energy Solution saat ini merupakan dua investor utama di industri kendaraan listrik dan baterai di Tanah Air karena ingin memanfaatkan cadangan nikel Indonesia yang kaya. [ab/uh]"
    },
    {
        "title": "Pedagang Makanan Kaki Lima di Kota New York Berjuang untuk Bertahan di Tengah Inflasi Tinggi",
        "link": "https://www.voaindonesia.com/a/pedagang-makanan-kaki-lima-di-kota-new-york-berjuang-untuk-bertahan-di-tengah-inflasi-tinggi/6722540.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlZGFnYW5nLW1ha2FuYW4ta2FraS1saW1hLWRpLWtvdGEtbmV3LXlvcmstYmVyanVhbmctdW50dWstYmVydGFoYW4tZGktdGVuZ2FoLWluZmxhc2ktdGluZ2dpLzY3MjI1NDAuaHRtbA==",
        "description": "Inflasi di AS mencapai rekor tertinggi dalam 40 tahun terakhir dan menimbulkan kekhawatiran Wall Street akan terjadinya resesi. Namun tampaknya justru para pelaku UMKM dan konsumen lah yang harus menanggung akibatnya."
    },
    {
        "title": "Helm Antipolusi Tawarkan Udara Segar di India",
        "link": "https://www.voaindonesia.com/a/helm-antipolusi-tawarkan-udara-segar-di-india/6722467.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2hlbG0tYW50aXBvbHVzaS10YXdhcmthbi11ZGFyYS1zZWdhci1kaS1pbmRpYS82NzIyNDY3Lmh0bWw=",
        "description": "Sudah menjadi pengetahuan umum bahwa 35 kota di India termasuk dalam kelompok 50 kota paling tercemar di dunia.\n\n\nDi satu sisi, fakta ini memprihatinkan. Tak heran, berbagai cara digelar oleh berbagai pihak yang berkepentingan untuk mengatasi dampak polusi tak tertanggungkan ini. Namun, di sisi lain, sejumlah pihak melihatnya sebagai peluang bisnis.\n\n\nShellios Technolabs, sebuah perusahaan rintisan di India, termasuk yang melihat peluang tersebut. Baru-baru ini, mereka mengembangkan helm antipolusi yang memungkinkan penggunanya menghirup udara segar di kawasan-kawasan yang udaranya mengandung polutan dalam kadar tinggi.\n\n\n\n\nMenurut Shellios, helm dapat menyaring 80% polutan. Pendirinya, Amit Pathak, meyakini, produknya ini akan sangat diminati mengingat kebutuhannya yang luar biasa tinggi, tidak hanya di dalam negeri tapi juga luar negeri.\n\n\nâ\u0080\u009cIni pasar yang besar. Anda tahu di jalanan India ada lebih dari 20 juta kendaraan roda dua dan setiap tahun jumlahnya bertambah sekitar 10%. Jadi, ini adalah pasar yang sangat besar. Menciptakan produk yang tepat, untuk dapat memenuhi sebagian dari pasar itu adalah tujuan langsung kami,\" katanya.\n\n\n\n\nHelm itu dilengkapi unit pemurnian udara. Unit itu memiliki fiiter dan kipas yang dapat menyaring polutan dan mengeluarkan udara segar. Helm tersebut dioperasikan dengan baterai yang tenaganya bisa diisi ulang melalui slot micro-USB. Setiap pengisian penuh tenaga memungkinkan helm itu berfungsi selama enam jam.\n\n\n\n\nRahul Kumar, seorang pengendara sepeda motor, mengaku senang dengan helm Shellios.\n\n\nâ\u0080\u009cIni helm antipolusi. Anda tidak akan merasakan udara tercemar saat memakai helm ini. Rasanya seperti Anda bernapas dalam kenyamanan rumah. Ini sangat nyaman. Polusi di luar ruangan tidak terasa sama sekali saat memakai helm ini,\" katanya.\n\n\n\n\nHelm seberat 1,5 kilogram ini sebetulnya dikembangkan Pathak sejak 2016, namun baru mulai dipasarkan pada 2019 di New Delhi. Karena harganya yang mahal, sekitar $56 dolar, atau hampir empat kali lipat dari harga helm biasa, peminatnya rendah.\n\n\nShellios kini berusaha menurunkan harganya dengan memangkas biaya produksi. Salah satunya dengan bekerja sama dengan produsen besar untuk mengembangkan versi yang lebih ringan dari bahan termoplastik, dan bukan dari bahan serat kaca (fiberglass). [ab/uh]"
    },
    {
        "title": "Tersangka Pemberontak Bunuh Seorang Kapolres di Filipina",
        "link": "https://www.voaindonesia.com/a/tersangka-pemberontak-bunuh-seorang-kapolres-di-filipina/6722353.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RlcnNhbmdrYS1wZW1iZXJvbnRhay1idW51aC1zZW9yYW5nLWthcG9scmVzLWRpLWZpbGlwaW5hLzY3MjIzNTMuaHRtbA==",
        "description": "Sejumlah tersangka anggota kelompok pemberontak Muslim membunuh seorang kepala polisi kota dan sopirnya di sebuah kota di Filipina Selatan.\n\n\nInsiden itu terjadi sewaktu Kapolres Ampatuan Letnan Reynaldo Samson dan sejumlah stafnya melakukan perjalanan, Selasa (30/8), untuk menangkap seorang tersangka perampok.\n\n\nSekitar 10 pria menembaki kendaraan polisi yang membawa Samson dalam serangan pagi hari di sebuah jalan pedesaan di kota di Provinsi Maguindanao.\n\n\nKapolres itu tewas seketika bersama dengan sopirnya, kata komandan polisi regional Brigadir Jenderal John Gano Guyguyon.\n\n\n\n\nTiga polisi lain yang berada dalam kendaraan itu terluka ketika mereka terlibat baku tembak dengan para penyerang, yang mundur ketika bala bantuan polisi tiba, kata Guyguyon.\n\n\nPasukan pemerintah berusaha melacak para penyerang, yang menurut penduduk desa menyita senjata api dari polisi yang terbunuh sebelum melarikan diri.\n\n\nPara tersangka diyakini sebagai anggota kelompok pemberontak Muslim, Pejuang Kemerdekaan Islam Bangsamoro (BIFF) yang aktif di kota Ampatuan di Maguindanao yang berpenduduk mayoritas Muslim, di mana mereka telah melancarkan pemberontakan separatis selama bertahun-tahun.\n\n\n\n\nPada tahun 2008, BIFF memisahkan diri dari kelompok Muslim terbesar di Filipina Selatan, Front Pembebasan Islam Moro (MILF). Keputusan itu diambil setelah MILF menyatakan membatalkan tuntutan emisahan dirinya dan menerima status otonomi terbatas dalam pembicaraan damai dengan pemerintah yang ditengahi oleh Malaysia.\n\n\nMILF menandatangani perjanjian damai dengan pemerintah pada tahun 2014 dan para pemimpinnya sekarang membantu mengelola wilayah otonomi yang mencakup lima provinsi yang mayoritas penduduknya Muslim. Tetapi para pembelot garis keras masih terus memerangi pemerintah, dan bahkan beberapa telah bersekutu dengan ISIS. [ab/uh]"
    },
    {
        "title": "Pekerja Bantuan di Gaza Dijatuhi Hukuman 12 Tahun Penjara Atas Tuduhan Terorisme",
        "link": "https://www.voaindonesia.com/a/pekerja-bantuan-di-gaza-dijatuhi-hukuman-12-tahun-penjara-atas-tuduhan-terorisme/6722350.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Bla2VyamEtYmFudHVhbi1kaS1nYXphLWRpamF0dWhpLWh1a3VtYW4tMTItdGFodW4tcGVuamFyYS1hdGFzLXR1ZHVoYW4tdGVyb3Jpc21lLzY3MjIzNTAuaHRtbA==",
        "description": "Pengadilan Israel, Selasa (30/8), menjatuhkan hukuman 12 tahun penjara kepada direktur sebuah badan amal internasional cabang Gaza. Keputusan itu dikeluarkan setelah pengadilan sebelumnya memvonis dirinya bersalah atas tuduhan terorisme dalam kasus tingkat tinggi di mana penyelidikan independen tidak menemukan bukti kesalahan.\n\n\nMohammed el-Halabi, direktur badan amal Kristen internasional World Vision cabang Gaza, ditangkap pada 2016 dan dituduh mengalihkan puluhan juta dolar ke kelompok militan Islam Hamas yang menguasai wilayah itu.\n\n\nPersidangan dan penahanannya yang berkepanjangan semakin meningkatkan ketegangan antara Israel dan organisasi-organisasi kemanusiaan yang memberikan bantuan kepada Palestina.\n\n\nPersidangan terhadap el-Halabi menggambarkan bagaimana sistem hukum Israel menangani kasus-kasus keamanan yang sensitif. Tim pembela hanya diberi akses terbatas ke bukti, yang juga tidak dipublikasikan. Kritikus mengatakan pengadilan terlalu sering berpihak pada bukti yang diajukan oleh lembaga keamanan Israel.\n\n\n\n\nBaik el-Halabi maupun World Vision telah membantah tuduhan itu dan audit independen pada 2017 juga tidak menemukan bukti dukungan organisasi itu untuk Hamas.\n\n\nAustralia, yang merupakan donor tunggal terbesar untuk pekerjaan kemanusiaan World Vision di Gaza, sampai pada kesimpulan serupa berdasarkan hasil tinjauannya sendiri.\n\n\nDalam sebuah pernyataan, World Vision mengatakan hukuman itu sangat bertentangan dengan bukti-bukti dan fakta-fakta kasus tersebut.\n\n\n\"Penangkapan, persidangan enam tahun, vonis yang tidak adil dan hukuman ini adalah simbol dari tindakan yang menghambat pekerjaan kemanusiaan di Gaza dan Tepi Barat,\" kata kelompok itu. â\u0080\u009cIni menciptakan dampak mengerikan pada World Vision dan kelompok-kelompok bantuan atau pembangunan lainnya yang berusaha membantu Palestina.''\n\n\nPada bulan Juni, pengadilan distrik di kota Beersheba, Israel Selatan, mengatakan el-Halabi bersalah atas beberapa tuduhan, termasuk keanggotaan dalam organisasi teror, memberikan informasi kepada kelompok teror, mengambil bagian dalam latihan militan dan membawa senjata.\n\n\n\n\nPengadilan itu mengatakan, el-Halabi mengalihkan â\u0080\u009cjutaan'' dolar setiap tahun, serta peralatan, dari World Vision dan para donornya ke Hamas. Hamas, kata pengadilan itu, menggunakan dana tersebut untuk kegiatan militan, serta konseling anak-anak, bantuan makanan dan kontes menghafal Quran untuk para pendukungnya. Pipa dan nilon yang diberikan ke Hamas digunakan untuk tujuan militer, katanya.\n\n\nPengadilan tampaknya sangat bergantung pada pengakuan el-Halabi yang belum dipublikasikan. Maher Hanna, pengacaranya, mengatakan pengakuan yang diberikan di bawah tekanan itu seharusnya tidak diakui sebagai bukti. Ia juga mengatakan tim pembela diberi â\u0080\u009cakses yang sangat terbatas'' ke bukti.\n\n\nHanna mengatakan el-Halabi bermaksud untuk mengajukan banding atas putusan dan hukuman tersebut ke Mahkamah Agung negara itu.\n\n\nPihak berwenang Israel telah berulang kali mengatakan mereka memiliki bukti bahwa Hamas telah menyusup ke kelompok-kelompok bantuan dan mengalihkan dana dari warga Gaza yang membutuhkan. [ab/uh]"
    }
]