[
    {
        "title": "Serangan Misil Rusia Menghantam Kyiv, Kawasan Chernihiv",
        "link": "https://www.voaindonesia.com/a/serangan-misil-rusia-menghantam-kyiv-kawasan-chernihiv-/6678642.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NlcmFuZ2FuLW1pc2lsLXJ1c2lhLW1lbmdoYW50YW0ta3lpdi1rYXdhc2FuLWNoZXJuaWhpdi0vNjY3ODY0Mi5odG1s",
        "description": "Untuk pertama kalinya beberapa minggu terakhir, Rusia melancarkan serangan misil terhadap wilayah ibu kota Ukraina Kyiv, dan kawasan Chernihiv di bagian utara pada Kamis (28.7). Ukraina menuduh serangan tersebut merupakan balasan terhadap perlawanan gigih pasukannya dalam menghalau invasi Rusia.\n\n\nRusia menyerang kawasan Kyiv dengan enam misil yang diluncurkan dari Laut Hitam. Serangan tersebut menyebabkan 15 orang terluka, di mana lima di antaranya adalah warga sipil, kata gubernur kawasan Ukraina.\n\n\n\n\nUkraina mengatakan, pihaknya berhasil menembak jatuh satu misil Rusia, tetapi pasukan Moskow telah berhasil menyerang sebuah kompleks militer di Liutizh, wilayah di luar Kyiv, dan menghancurkan satu bangunan dan merusak dua gedung lainnya.Â \n\n\nGubernur kawasan Kyiv Oleksiy Kuleba mengaitkan serangan itu dengan peringatan Hari Kenegaraan yang ditetapkan oleh Presiden Volodymyr Zelenskyy pada tahun lalu, di mana Ukraina memperingati hari tersebut untuk pertama kalinya pada Kamis.\n\n\n\"Rusia dengan bantuan misil, melancarkan pembalasan terhadap perlawanan (pasukan kami) yang luas dan gigih, di mana rakyat Ukraina berhasil mengatur serangan karena solidaritas mereka demi negara ini,â\u0080\u009d kata Kuleba di televisi Ukraina.Â  â\u0080\u009cUkraina sudah berhasil mematahkan rencana Rusia dan akan terus membela diri.\" [jm/ps]"
    },
    {
        "title": "Perdagangan Daring di Afrika Diproyeksi Tumbuh 56 Persen Hingga Tahun 2025",
        "link": "https://www.voaindonesia.com/a/perdagangan-daring-di-afrika-diproyeksi-tumbuh-56-persen-hingga-tahun-2025/6678622.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlcmRhZ2FuZ2FuLWRhcmluZy1kaS1hZnJpa2EtZGlwcm95ZWtzaS10dW1idWgtNTYtcGVyc2VuLWhpbmdnYS10YWh1bi0yMDI1LzY2Nzg2MjIuaHRtbA==",
        "description": "Penjualan online atau daring melonjak selama pandemi Covid, termasuk di sejumlah wilayah Afrika. Analis industri memproyeksikan perdagangan daring di Afrika akan tumbuh lebih dari 50 persen selama tiga tahun ke depan meski pun ada banyak tantangan. Berikut laporan tim VOA."
    },
    {
        "title": "Kunjungan Presiden Jokowi ke 3 Negara Asia: Menjaga Kepentingan Nasional di tengah Rivalitas Indo Pasifik",
        "link": "https://www.voaindonesia.com/a/kunjungan-presiden-jokowi-ke-3-negara-asia-menjaga-kepentingan-nasional-di-tengah-rivalitas-indo-pasifik/6678637.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2t1bmp1bmdhbi1wcmVzaWRlbi1qb2tvd2kta2UtMy1uZWdhcmEtYXNpYS1tZW5qYWdhLWtlcGVudGluZ2FuLW5hc2lvbmFsLWRpLXRlbmdhaC1yaXZhbGl0YXMtaW5kby1wYXNpZmlrLzY2Nzg2MzcuaHRtbA==",
        "description": "Lawatan ke luar negeri Presiden Jokowi pekan ini membawanya ke Tiongkok yang sering berseberangan dengan AS, lalu Jepang dan Korea Selata sekutu AS. Di tengah pendekatan ekonomi ke negara-negara Asia, analis melihat Indonesia juga melanjutkan pendekatan pertahanan dengan Barat."
    },
    {
        "title": "Menteri Luar Negeri G7 Kutuk Eksekusi Tapol di Myanmar",
        "link": "https://www.voaindonesia.com/a/menteri-luar-negeri-g7-kutuk-eksekusi-tapol-di-myanmar/6678168.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21lbnRlcmktbHVhci1uZWdlcmktZzcta3V0dWstZWtzZWt1c2ktdGFwb2wtZGktbXlhbm1hci82Njc4MTY4Lmh0bWw=",
        "description": "Tujuh menteri luar negeri kelompok negara-negara maju G7 hari Kamis (28/7) mengeluarkan pernyataan mengutuk keras eksekusi mati empat tahanan politik oleh junta militer Myanmar awal pekan ini.\n\n\nPernyataan yang dikeluarkan oleh Kantor Juru Bicara Kementerian Luar Negeri Amerika menyatakan, â\u0080\u009cKami para menteri luar negeri G7 dari Kanada, Prancis, Jerman, Italia, Jepang, Inggris dan Amerika; juga Perwakilan Tinggi Uni Eropa, mengutuk keras empat eksekusi oleh junta militer Myanmar.â\u0080\u009d\n\n\nEksekusi ini merupakan yang pertama di Myanmar dalam lebih dari 30 tahun, dan pernyataan itu menambahkan â\u0080\u009ctidak adanya pengadilan yang adil menunjukkan penghinaan junta terhadap aspirasi demokrasi rakyat Myanmar yang tidak tergoyahkan.â\u0080\u009d\n\n\nEmpat tahanan politik yang dieksekusi adalah tokoh oposisi demokrasi terkemuka Kyaw Min Yu (dikenal sebagai â\u0080\u009cKo Jimmyâ\u0080\u009d), mantan anggota parlemen Phyo Zeyar Thaw, serta Aung Thura Zaw dan Hla Myo Aung.\n\n\n\n\nâ\u0080\u009cKo Jimmyâ\u0080\u009d ditangkap pada 23 Oktober 2021, dan sebulan kemudian, tepatnya pada 18 November, Phyo Zeyar Thaw juga ditangkap. Keduanya didakwa dengan UU Kontra-Terorisme dan dijatuhi hukuman mati oleh pengadilan militer pada 21 Januari 2022. Permohonan banding keduanya ditolak.\n\n\nSementara Aung Thura Zaw dan Hla Myo Aung didakwa dengan pasal pembunuhan. Permohonan banding mereka juga ditolak.\n\n\nPernyataan Kantor juru bicara Kementerian Luar Negeri Amerika itu menyampaikan â\u0080\u009cberbelasungkawa pada keluarga keempat korban dan banyak lainnya yang telah dibunuh, ditangkap atau disiksa di Myanmar sejak militer mengambil alih kekuasaan secara tidak sah pada 1 Februari 2021.â\u0080\u009d\n\n\nLebih jauh para menteri G7 menyerukan kepada rejim militer Myanmar untuk segera menghentikan penggunaan kekerasan, menahan diri dari eksekusi secara sewenang-wenang, segera membebaskan seluruh tahanan politik dan mereka yang ditahan secara sewenang-wenang, serta mengembalikan negara itu ke jalur demokrasi.\n\n\nDukungan pada ASEAN\n\n\nSecara khusus para menteri G7 menyampaikan dukungan atas segala upaya ASEAN. â\u0080\u009cKami terus mendukung upaya ASEAN, dan menyerukan kepada militer (Myanmar) untuk menerapkan semua aspek Konsensus Lima Point ASEAN. Hal ini mencakup proses dialog inklusif dengan berbagai kelompok oposisi demokratis. Kami juga mendukung upaya PBB, dan memdorong koordinasi yang efektif antara Utusan Khusus ASEAN dan Utusan Khusus Sekjen PBB Untuk Myanmar.â\u0080\u009d\n\n\nKecaman serupa terhadap eksekusi mati empat tahanan politik oleh junta militer Myanmar juga telah disampaikan sejumlah pemimpin negara dan organisasi hak asasi manusia, termasuk Komisioner Tinggi UNHCR Michelle Bachelet, yang menuntut diberlakukannya kembali moratorium hukuman mati. [em/jm]"
    },
    {
        "title": "Kota Yamaguchi Gencarkan Perburuan Monyet Liar",
        "link": "https://www.voaindonesia.com/a/kota-yamaguchi-gencarkan-perburuan-monyet-liar/6678159.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tvdGEteWFtYWd1Y2hpLWdlbmNhcmthbi1wZXJidXJ1YW4tbW9ueWV0LWxpYXIvNjY3ODE1OS5odG1s",
        "description": "Para pejabat di kota Yamaguchi, di barat daya Jepang, telah membentuk unit khusus yang dipersenjatai dengan senjata penenang untuk memburu monyet. Langkah ini diambil setelah sedikitnya 42 orang melaporkan serangan hewan itu terhadap manusia sejak 8 Juli lalu.\n\n\nMonyet â\u0080\u0093 atau kera Jepang â\u0080\u0093 yang umum di sebagian besar negara itu, merupakan hama di sebagian daerah karena memakan tanaman, dan bahkan memasuki rumah-rumah.\n\n\nNamun para pejabat kota itu mengatakan serangkaian serangan di Yamaguchi itu tidak biasa, dan banyak orang dewasa serta anak-anak yang menderita luka-luka, termasuk goresan dan gigitan monyet.\n\n\nSebuah unit khusus dibentuk setelah jebakan dan jerat yang dipasang gagal menangkap seekor monyet pun.\n\n\n\n\nMereka mengatakan unit itu berhasil melacak dan menembakkan obat penenang pada seekor monyet di dekat sekolah setempat Selasa malam (26/7). Monyet itu cocok dengan deskripsi dan foto yang diambil oleh seorang korban. Monyet itu pun dibunuh.\n\n\nMeskipun demikian serangan monyet masih berlanjut, dan memadamkan teori bahwa serangan dilakukan oleh seekor monyet saja.\n\n\nLuka-luka yang diderita korban sejauh ini ringan, tetapi pihak berwenang mengatakan ada indikasi monyet-monyet itu semakin berani. Seorang petugas mengatakan â\u0080\u009cawalnya hanya anak-anak dan perempuan yang diserang. Tetapi baru-baru ini orang tua dan laki-laki dewasa juga menjadi sasaran.â\u0080\u009d\n\n\nDitambahkan, dalam beberapa kasus monyet-monyet itu memasuki rumah dengan menggeser pintu kasa yang terbuka, atau masuk melalui jendela.\n\n\nPakar satwa liar di Universitas Kobe, Mieko Kiyono mengatakan kepada stasiun televisi CNN bahwa meskipun serangan seperti yang terjadi di Yamaguchi ini jarang terjadi, sesungguhnya konflik manusia-monyet semacam ini telah semakin umum selama bertahun-tahun.\n\n\nIa mengatakan penelitian menunjukkan upaya konservasi telah memicu kebangkitan populasi kera, sementara habitat alami mereka menurun. Kiyono mengatakan semakin banyak manusia dan monyet yang berinteraksi, semakin banyak monyet yang kehilangan rasa takut alami mereka dan semakin umum serangan seperti ini terjadi. [em/jm]"
    },
    {
        "title": "Di Tengah Lawatan ke Paris, Putra Mahkota Saudi Hadapi Gugatan Hukum",
        "link": "https://www.voaindonesia.com/a/di-tengah-lawatan-ke-paris-putra-mahkota-saudi-hadapi-gugatan-hukum/6678148.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2RpLXRlbmdhaC1sYXdhdGFuLWtlLXBhcmlzLXB1dHJhLW1haGtvdGEtc2F1ZGktaGFkYXBpLWd1Z2F0YW4taHVrdW0vNjY3ODE0OC5odG1s",
        "description": "Sebuah kelompok hak asasi manusia, Democracy for the Arab World Now (DAWN), hari Kamis (28/7) mengajukan pengaduan hukum ke pengadilan di Paris, menuduh Putra Mahkota Arab Saudi Mohammad bin Salman (MBS) terlibat dalam pembunuhan mengerikan terhadap wartawan Jamal Kashoggi tahun 2018 lalu. MBS sedang melakukan lawatan ke Prancis.\n\n\nDAWN, yang berkantor di Washington DC, meminta pihak berwenang Prancis untuk membuka penyelidikan kriminal terhadap MBS, yang dijadwalkan akan bertemu Presiden Prancis Emmanuel Macron dalam jamuan makan malam resmi Kamis (28/7) malam.Â \n\n\n\n\nDalam sebuah pernyataan di situs webnya, DAWN mengatakan telah mengajukan pengaduan setebal 42 halaman, dengan alasan MBS adalah kaki tangan penyiksaan dan penghilangan paksa Khashoggi di kantor konsulat Arab Saudi di Istanbul, Turki.\n\n\nDAWN memusatkan perhatian pada pelanggaran HAM di negara-negara di Teluk Arab, termasuk Arab Saudi dan Uni Emirat Arab.\n\n\n\n\nKelompok itu mengatakan dua organisasi HAM lain mendukung seruan untuk penyelidikan oleh pemerintah Prancis, dan menilai MBS seharusnya tidak memiliki kekebalan hukum dari penuntutan karena ia bukan kepala negara Arab Saudi.\n\n\nâ\u0080\u009cSebagai pihak dalam konvensi PBB yang menentang penyiksaan dan penghilangan paksa, Prancis berkewajiban menyelidiki tersangka seperti bin Salman (MBS) ketika ia berada di wilayah Prancis,â\u0080\u009d demikian pernyataan Direktur Eksektif DAW Sarah Leah Whitson dalam sebuah pernyataan. [em/jm]"
    },
    {
        "title": "Pria Seattle Dituduh Kuntit Anggota Kongres AS",
        "link": "https://www.voaindonesia.com/a/pria-seattle-dituduh-kuntit-anggota-kongres-as/6678137.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3ByaWEtc2VhdHRsZS1kaXR1ZHVoLWt1bnRpdC1hbmdnb3RhLWtvbmdyZXMtYXMvNjY3ODEzNy5odG1s",
        "description": "Jaksa di negara bagian Washington hari Rabu (27/7) mendakwa seorang laki-laki Seattle berusia 49 tahun dengan tindak pidana penguntitan setelah ia ditangkap awal bulan ini karena meneriakkan ancaman dan kata-kata kotor di luar kediaman anggota DPR dari faksi Demokrat Pramila Jayapal.\n\n\nLaporan media yang mengutip dokumen pengadilan menyatakan Kantor Kejaksaan King County meminta jaminan 500 ribu dolar, mengklaim terdakwa Brett Forsell â\u0080\u009ckemungkinan melakukan pelanggaran kekerasan jika dibebaskan di tengah masyarakat.â\u0080\u009d\n\n\nForsell awalnya ditangkap di luar kediaman Jayapal pada 9 Juli lalu. Ia dibebaskan setelah jaksa mengatakan tidak ada cukup bukti bahwa Forsell melakukan kejahatan bernuansa kebencian (hate crime). Meskipun demikian pihak berwenang memastikan bahwa penyelidikan akan berlanjut.\n\n\n\n\nJayapal dan suaminya mendengar teriakan dari luar rumah mereka di kota Seattle saat larut malam. Menurut dokumen pengadilan, suami Jayapal, Steve Williamson, pergi ke teras depan untuk menyelidiki teriakan tersebut dan kemudian pasangan itu mendengar suara laki-laki yang meneriakkan sumpah serapan dan mengatakan â\u0080\u009cKembali ke India!â\u0080\u009d\n\n\nJayapal terpilih menjadi anggota DPR tahun 2016. Ia merupakan orang Amerika keturunan India pertama yang menjadi anggota DPR AS. Ia memimpin Kaukus Progresif Kongres.\n\n\nSebagai bagian dari tuduhan tindak kejahatan, jaksa mengatakan Forsell membawa senjata api yang mematikan, dan Jayapal telah dikuntit terkait posisi sebagai anggota DPR terpilih. Dalam pernyataan kepada tim penyelidik, Forsell mengakui bahwa ia mengemudi kendaraan di dekat rumah Jayapal sambal meneriakkan kata-kata kotor beberapa kali sejak akhir Juni lalu. Pada tanggal 9 Juli ia turun dari mobil dan melampiaskan kata-kata kotor pada Jayapal di luar rumahnya.\n\n\nDalam sebuah pernyataan di Twitter, Jayapal mengatakan tuduhan itu mengindikasikan â\u0080\u009csistem peradilan sedang melakukan tugasnya,â\u0080\u009d dan menyampaikan rasa terima kasih kepada Kantor Kejaksaan King County karena meminta â\u0080\u009cpertanggungjawaban Forsell atas tindakannya yang berbahaya.â\u0080\u009d [em/jm]"
    },
    {
        "title": "AS Usulkan Pertukaran Tawanan dengan Rusia",
        "link": "https://www.voaindonesia.com/a/as-usulkan-pertukaran-tawanan-dengan-rusia/6678131.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLXVzdWxrYW4tcGVydHVrYXJhbi10YXdhbmFuLWRlbmdhbi1ydXNpYS82Njc4MTMxLmh0bWw=",
        "description": "Amerika mengatakan telah membuat â\u0080\u009cproposal yang substansialâ\u0080\u009d kepada Rusia, yang oleh pejabat-pejabat pemerintah digambarkan sebagai pertukaran tahanan, yang akan membuat terpidana pedagang senjata Rusia Viktor Bout kembali ke Moskow dan mengamankan pembebasan bintang bola basket professional Amerika Brittney Griner dan terduga mata-mata Paul Whelan.\n\n\nProposal itu dibuat beberapa minggu yang lalu, tepatnya pada bulan Juni, meskipun hingga saat ini belum ada satu pun pejabat dari kedua negara yang membahas hal tersebut.\n\n\nMeskipun menolak membahas rincian kesepakatan pertukaran tahanan itu, Menteri Luar Negeri Amerika Antony Blinken hari Rabu (27/7) menyampaikan harapannya untuk mengangkat isu ini lagi ketika melakukan pembicaraan telepon dengan Menteri Luar Negeri Rusia Sergey Lavrov minggu ini.\n\n\n\n\nJuru bicara Kremlin Dmitry Peskov hari Kamis (28/7) mengatakan â\u0080\u009csejauh ini tidak ada kesepakatan tentang masalah ini.â\u0080\u009d\n\n\nBerita tentang kemungkinan pertukaran tahanan itu muncul ketika Griner, yang telah mengakui bahwa ia membawa tabung vape berisi minyak ganja di bagasinya ketika tiba di Rusia Februari lalu, bersaksi di pengadilan Moskow hari Rabu bahwa penerjemah bahasa yang diberikan kepadanya hanya menerjemahkan sebagian kecil dari apa yang disampaikan pihak berwenang yang menangkapnya.\n\n\nGriner, yang menghadapi hukuman 10 tahun penjara jika terbukti membawa narkoba, mengatakan ia diperintahkan oleh pejabat berwenang untuk menandatangani dokumen di bandara Moskow tanpa memberi penjelasan tentang dokumen tersebut. Pengadilan Rusia telah mengizinkan penahanan Griner hingga 20 Desember.\n\n\nSementara Paul Whelan, mantan marinir Amerika, telah dipenjara di Rusia sejak tahun 2018 karena dugaan spionase. Keluarga Whelan dan Griner telah memohon pada Gedung Putih untuk mempercepat upaya pembebasan mereka.\n\n\nSelama bertahun-tahun Rusia telah mengupayakan pembebasan Viktor Bout, seorang pedagang senjata yang pernah dijuluki sebagai â\u0080\u009cMerchant of Death.â\u0080\u009d Ia dijatuhi hukuman 25 tahun penjara pada 2012 lalu setelah terbukti bersalah terlibat dalam skema penjualan senjata secara illegal bernilai jutaan dolar.\n\n\n\n\nStasiun televisi CNN melaporkan kemungkinan pertukaran tahanan ini telah disetujui Presiden Joe Biden. Persetujuan itu mengesampingkan tentangan dari Departemen Kehakiman, yang umumnya menentang pertukaran tahanan karena khawatir hal ini akan memberi insentif kepada negara lain untuk menahan warga Amerika di luar negeri dengan harapan dapat mencapai kesepakatan pertukaran tahanan mereka sendiri.\n\n\nJuru bicara Dewan Keamanan Naisonal John Kirby menolak merinci perundingan dengan Rusia terkait usul pertukaran tahanan ini, pada saat Amerika memimpin tentangan dunia terhadap invasi Rusia ke Ukraina. [em/jm]"
    },
    {
        "title": "Soal Tawaran Pertukaran Tahanan AS, Rusia: ‘Belum Ada Kesepakatan’",
        "link": "https://www.voaindonesia.com/a/soal-tawaran-pertukaran-tahanan-as-rusia-belum-ada-kesepakatan-/6677843.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NvYWwtdGF3YXJhbi1wZXJ0dWthcmFuLXRhaGFuYW4tYXMtcnVzaWEtYmVsdW0tYWRhLWtlc2VwYWthdGFuLS82Njc3ODQzLmh0bWw=",
        "description": "Amerika Serikat mengajukan proposal kepada Rusia untuk membebaskan bintang basket Amerika Brittney Griner, yang ditangkap awal tahun lalu karena dituduh membawa narkoba ke Rusia. Proposal itu disebut berisi penawaran untuk menukar Griner dan satu warga Amerika lainnya dengan seorang pedagang senjata asal Rusia yang ditahan AS.\n\n\n\nKremlin memperingatkan hari Kamis (28/7) bahwa kemungkinan pertukaran tahanan dengan Amerika Serikat, yang melibatkan bintang bola basket Amerika Brittney Griner, perlu dinegosiasikan secara diam-diam, tanpa gembar-gembor.\n\n\n\n\nJuru Bicara Presiden Rusia Dmitry Peskov mengatakan, pertukaran tahanan biasanya dirundingkan secara diam-diam di belakang layar. Ia menekankan bahwa â\u0080\u009cbelum ada kesepakatan yang dicapaiâ\u0080\u009d dan menolak menjelaskan lebih lanjut.\n\n\nâ\u0080\u009cPertama, yang kami tahu, pemberitaan dan pernyataan tersebut (tentang kemungkinan pertukaran tahanan) memang muncul. Itu yang pertama. Kedua, kami juga tahu bahwa isu-isu semacam itu dibahas tanpa pembocoran informasi seperti itu. Normalnya, masyarakat mengetahui hal itu ketika kesepakatan sudah diterapkan. Ketiga, sejauh ini belum ada kesepakatan yang dicapai terkait hal ini,â\u0080\u009d jelasnya.\n\n\n\n\nSebelumnya, Menteri Luar Negeri AS Antony Blinken mengatakan pada hari Rabu (27/7) bahwa ia rencananya akan berbicara dengan menteri luar negeri Rusia untuk pertama kalinya sejak Rusia menginvasi Ukraina untuk membahas sejumlah isu.\n\n\nBlinken mengatakan kepada wartawan bahwa pembicaraannya dengan Sergey Lavrov tidak akan membahas negosiasi tentang Ukraina. Meski perang itu akan disinggung, tapi yang pasti akan dirundingkan adalah proposal AS untuk membebaskan dua warga AS yang ditahan di Moskow: Griner dan mantan Marinir AS Paul Whelan.\n\n\nâ\u0080\u009cSaya berencana mengangkat masalah yang menjadi prioritas utama kami: pembebasan warga Amerika Paul Whelan dan Brittney Griner, yang telah ditahan secara keliru dan harus diizinkan pulang. Kami mengajukan proposal yang substansial beberapa minggu lalu untuk memfasilitasi pembebasan mereka. Pemerintah kami telah berkomunikasi secara berulang kali dan langsung mengenai proposal itu, dan saya akan memanfaatkan pembicaraan (dengan Sergey Lavrov) untuk menindaklanjuti secara pribadi dan, saya harap, membawa kita semakin dekat ke penyelesaian masalah,â\u0080\u009d jelas Blinken.\n\n\n\n\nOrang-orang yang mengetahui masalah tersebut menyebut pertukaran tahanan itu akan mengirim terpidana pedagang senjata Rusia Viktor Bout kembali ke Moskow.\n\n\nBlinken maupun Juru Bicara Dewan Keamanan Nasional Gedung Putih, John Kirby, tidak mengonfirmasi laporan bahwa Washington ingin menukar Griner dan Whelan dengan Bout.\n\nBout sendiri sedang menjalani hukuman penjara selama 25 tahun di AS karena divonis bersalah telah bersekongkol untuk membunuh warga Amerika, mengekspor rudal anti-pesawat secara ilegal dan memberikan dukungan materi kepada sebuah organisasi teroris.\n\n\nRusia tidak merahasiakan keinginannya agar Bout dibebaskan dari penjara AS dan pejabat Amerika sendiri tidak mengesampingkan kemungkinan pembebasan Bout.\n\n\n\n\nPernyataan Blinken adalah pertama kalinya pemerintah AS secara terbuka memberitahukan langkah nyata yang telah diambil untuk mengupayakan pembebasan Griner, yang ditangkap atas tuduhan terkait narkoba di bandara Moskow Februari lalu dan telah bersaksi di persidangan pada hari Rabu (27/7).\n\n\nGriner, yang sudah ditahan Rusia selama lima bulan, mengakui di pengadilan bahwa ia membawa wadah isi ulang rokok elektrik yang mengandung minyak ganja di bagasinya ketika ia tiba di Moskow Februari lalu, namun ia menyatakan dirinya tidak memiliki niat jahat dan bahwa dirinya mengemas wadah isi ulang itu secara tidak sengaja. Griner menghadapi hukuman 10 tahun penjara jika terbukti membawa narkoba. [rd/jm]"
    },
    {
        "title": "Nakes Serentak Dapat Booster Kedua Mulai 29 Juli",
        "link": "https://www.voaindonesia.com/a/nakes-serentak-dapat-booster-kedua-mulai-29-juli/6677687.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL25ha2VzLXNlcmVudGFrLWRhcGF0LWJvb3N0ZXIta2VkdWEtbXVsYWktMjktanVsaS82Njc3Njg3Lmh0bWw=",
        "description": "Sebagai upaya mengantisipsi naiknya kasus COVID-19, Kementerian Kesehatan akan mulai memberikan booster COVID-19 kedua bagi tenaga kesehatan mulai Jumat (29/7)."
    }
]