[
    {
        "title": "Anggota Parlemen yang Vokal di Korea Selatan Jadi Pemimpin Partai Oposisi Utama",
        "link": "https://www.voaindonesia.com/a/anggota-parlemen-yang-vokal-di-korea-selatan-jadi-pemimpin-partai-oposisi-utama/6720232.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FuZ2dvdGEtcGFybGVtZW4teWFuZy12b2thbC1kaS1rb3JlYS1zZWxhdGFuLWphZGktcGVtaW1waW4tcGFydGFpLW9wb3Npc2ktdXRhbWEvNjcyMDIzMi5odG1s",
        "description": "Anggota parlemen Korea Selatan yang terkenal berapi-api, Lee Jae-myung, hari Minggu (28/8) terpilih untuk memimpin partai oposisi utama, beberapa bulan setelah kekalahan tipis dari lawannya di kelompok konservatif, Yoon Suk Yeol.\n\n\nKemenangan telak Lee dalam pemilihan ketua Partai Demokrat itu mengakhiri kekosongan kepemimpinan selama berbulan-bulan bagi kaum liberal, yang masih menguasai mayoritas di parlemen.\n\n\nKemenangan Lee ini menghidupkan kembali persaingannya dengan Yoon, seorang pemula di dunia politik yang popularitasnya mulai menurun sejak menjabat Mei lalu di tengah memburuknya kondisi perekonomian, kebijakan pendidikan yang berantakan dan masalah domestik lainnya. Yoon juga dinilai telah mengangkat anggota-anggota kabinet yang salah.\n\n\nLee, yang memenangkan hampir 78% suara dari anggota partai, diumumkan sebagai ketua baru Partai Demokrat dalam konvensi yang dilangsungkan di stadion senam di ibu kota Seoul.\n\n\n\n\nDalam pidatonya, Lee mengkritisi pemerintahan Yoon atas apa yang digambarkannya sebagai kegagalan mengatasi ketidaksetaraan ekonomi yang mencolok di negara itu. Namun ia juga menegaskan kesiapannya bekerjasama dengan Yoon dan partai konservatif yang berkuasa â\u0080\u009cjika mereka mengambil jalan yang benar untuk rakyat dan negara.â\u0080\u009d\n\n\nLee menggarisbawahi misi utamanya untuk membawa Partai Demokrat kembali ke tampuk kekuasaan.\n\n\nâ\u0080\u009cKonvensi hari ini adalah awal dari pawai kemenangan kita, termasuk dalam parlemen dua tahun lagi, pemilu walikota dan gubernur empat tahun lagi, dan kemudian pilpres lima tahun lagi,â\u0080\u009d ujarnya kepada para pendukungnya yang bersorak-sorai menyebut namanya.\n\n\nYoon unggul atas Lee dengan selisih suara tipis 0,7 poin persentase dalam pemilihan Maret lalu; selisih paling tipis dalam sejarah.\n\n\nJuru bicara Yoon, Kim Eun-hye mengeluarkan pernyataan pada hari Minggu yang berisi ucapan selamat pada Lee atas kemenangannya di konvensi. Yoon juga menyerukan kerjama bipartisan untuk mengatasi masalah negara. [em/jm]"
    },
    {
        "title": "Paus Lantik 20 Kardinal Baru, Termasuk dari Asia",
        "link": "https://www.voaindonesia.com/a/paus-lantik-20-kardinal-baru-termasuk-dari-asia/6720213.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BhdXMtbGFudGlrLTIwLWthcmRpbmFsLWJhcnUtdGVybWFzdWstZGFyaS1hc2lhLzY3MjAyMTMuaHRtbA==",
        "description": "Paus Fransiskus hari Sabtu (27/8) melantik 20 kardinal baru di Vatikan, menambah kelompok mereka yang memenuhi syarat untuk memilih penggantinya kelak jika ia meninggal atau mengundurkan diri.\n\n\nDi antara mereka yang dilantik dalam upacara di Basilika Santo Petrus itu terdapat 16 kardinal yang berusia di bawah 80 tahun dan karena itu memenuhi syarat untuk berpartisipasi dalam konklaf untuk memilih paus baru kelak.\n\n\nKardinal baru yang dilantik itu menujukkan perhatian Paus pada mereka yang terpinggirkan. Diantaranya terdapat Uskup Nigeria Peter Ebere Okapaleke yang berusia 59 tahun.\n\n\nâ\u0080\u009cSebagai kardinal saya memiliki niat yang sama sejak menjadi imam, yaitu berdoa untuk diri saya sendiri, berdoa untuk umat, bekerja keras agar umat kita diberi rahmat Tuhan demi keselamatan, untuk tetapi konsisten. Saya bukan politisi, saya pemimpin spiritual, dan saya berkomitmen agar seluruh hidup saya untuk melihat Tuhan di hari akhir nanti,â\u0080\u009d ujar Okapaleke.\n\n\n\n\nUskup Agung Hyderabad Anthony Poola, yang berusia 60 tahun, adalah orang pertama dari kasta Dalit (kasta yang paling rendah dalam sistem kasta India.red) yang menjadi seorang kardinal.\n\n\nâ\u0080\u009cIni adalah keyakinan dan kepercayaan Bapa Suciâ\u0080¦ bahwa dari bagian yang terendah sekalipun, yang mungkin seperti Anda tahu tidak pernah tersentuh, kini diangkat menjadi kardinal. Ketika menjadi seorang kardinal, suaranya tidak saja ada di pinggiran, tetapi untuk mereka yang dipinggirkan dan Dalit. Namun demikian dengan tanggung jawab sekarang ini, saya tetap memiliki tanggung jawab untuk mempertimbangkan semua kebutuhan gereja Telugu kami, terutama di India Selatan, dan juga kepada gereja universal.â\u0080\u009d\n\n\nDari Prancis, Paus Fransiskus memilih Uskup Agung Marseille Jean-Marc Aveline, yang berusia 63 tahun, untuk menjadi kardinal.\n\n\nâ\u0080\u009cMarseilles memiliki banyak tantangan, selain budaya ada pula masalah kemiskinan, kerawanan ekonomi, ekologi. Jadi ada banyak hal, dan Marseille mengumpulkan masalah yang menjadi keprihatinan dunia. Kami tidak lebih kuat dari yang lain, tetapi kami mencoba memberikan kontribusi kecil kami,â\u0080\u009d ujar Aveline.\n\n\nDengan pelantikan 20 kardinal baru ini, Paus yang kini berusia 85 tahun itu telah menetapkan delapan kelompok dengan total 83 dari 132 kardinal berusia cukup muda untuk bergabung dalam konklaf. Ini berarti sangat mungkin siapa pun yang menjadi paus berikutnya akan memiliki visi yang sama dengan Paus Fransiskus demi masa depan gereja Katholik. [em/jm]"
    },
    {
        "title": "Taliban Tuduh Pakistan Izinkan Drone AS Lakukan Serangan ke Afghanistan",
        "link": "https://www.voaindonesia.com/a/taliban-tuduh-pakistan-izinkan-drone-as-lakukan-serangan-ke-afghanistan/6720209.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RhbGliYW4tdHVkdWgtcGFraXN0YW4taXppbmthbi1kcm9uZS1hcy1sYWt1a2FuLXNlcmFuZ2FuLWtlLWFmZ2hhbmlzdGFuLzY3MjAyMDkuaHRtbA==",
        "description": "Menteri Pertahanan Taliban Mohammad Yaqoob hari Minggu (28/8) secara langsung menuduh negara tetangganya, Pakistan, telah mengizinkan Amerika menggunakan wilayah udaranya untuk melakukan serangan dengan pesawat nirawak terhadap Afghanistan.\n\n\nYaqoob melontarkan tuduhan itu hampir satu bulan setelah Amerika mengatakan pihaknya membunuh pemimpin Al Qaeda Ayman Al-Zawahiri dengan rudal yang ditembakkan dari pesawat nirawak ke tempat persembunyiannya di pusat kota Kabul pada 31 Juli lalu.\n\n\nDalam konferensi pers di ibu kota Afghanistan, Yaqoob mengatakan pesawat nirawak Amerika itu telah melanggar kedaulatan wilayahnya dengan terbang di atas wilayah udaranya. Ia mendesak Islamabad dan Washington DC untuk menghentikan pelanggaran tersebut.\n\n\nTaliban tidak dapat secara akurat melacak pelanggaran wilayah udara yang dimaksudnya karena penarikan pasukan militer Amerika dari negara itu telah â\u0080\u009cbenar-benar menghancurkanâ\u0080\u009d sistem radar Afghanistan, ujarnya ketika ditanya apakah pemerintahnya tahu negara tetangga mana yang memfasilitasi operasi pesawat nirawak itu pasca keluarnya pasukan Amerika.\n\n\nâ\u0080\u009cTetapi menurut informasi kami, pesawat nirawak itu masuk melalui Pakistan ke Afghanistan. Mereka menggunakan wilayah udara Pakistan. Kami menuntut Pakistan menghentikan penggunaan wilayah udaranya terhadap kami,â\u0080\u009d tegasnya.\n\n\n\n\nPara pejabat di Islamabad belum mengomentari tuduhan Taliban itu. Namun sebelumnya Pakistan telah membantah laporan media bahwa negara itu berperan dalam serangan pesawat nirawak Amerika itu.\n\n\nPara pemimpin Taliban telah memperingatkan negara tetangga â\u0080\u0093 yang tidak disebutkan namanya itu â\u0080\u0093 tentang â\u0080\u009ckonsekuensi burukâ\u0080\u009d karena mengizinkan Amerika menggunakan wilayah udaranya untuk melakukan serangan udara yang menewaskan Al-Zawahiri ketika ia sedang berdiri di balkon tempat persembunyiannya yang mewah di lingkungan Kabul.\n\n\nTuduhan Yaqoob itu kemungkinan akan memicu ketegangan karena pemerintahnya sedang menengahi pembicaraan antara Pakistan dan para pemimpin kelompok ekstremis terlarang yang dikenal sebagai Taliban-Pakistan, yang berlindung di Afghanistan. [em/jm]"
    },
    {
        "title": "India Hancurkan Dua Menara Apartemen pasca Sengketa Panjang di Pengadilan",
        "link": "https://www.voaindonesia.com/a/india-hancurkan-dua-menara-apartemen-pasca-sengketa-panjang-di-pengadilan/6720208.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2luZGlhLWhhbmN1cmthbi1kdWEtbWVuYXJhLWFwYXJ0ZW1lbi1wYXNjYS1zZW5na2V0YS1wYW5qYW5nLWRpLXBlbmdhZGlsYW4vNjcyMDIwOC5odG1s",
        "description": "Dua menara apartemen bertingkat tinggi di India dalam hitungan menit rata dengan tanah setelah aksi penghancuran terkontrol hari Minggu (28/8). Hal ini terjadi setelah pengadilan tinggi negara itu menyatakan kedua menara itu illegal karena melanggar aturan tentang bangunan.\n\n\nKedua menara apartemen ini menjadi gedung tertinggi di India yang diratakan dengan tanah.\n\n\nLebih dari 1.500 keluarga mengosongkan apartemen mereka di kedua menara itu dalam waktu tujuh jam sebelum menara setinggi hampir 100 meter itu diledakkan dan ambruk.\n\n\nMenara pertama dengan 32 lantai dan menara kedua dengan 29 lantai yang sedang dibangun oleh pihak swasta di kota Noida, di pinggiran New Delhi, belum semuanya ditempati.\n\n\nPembongkaran selesai dalam hitungan menit tetapi pertarungan di pengadilan antara warga daerah itu dan pihak pembangun konstruksi, Supertech Limited, berlangsung selama 12 tahun.\n\n\n\n\nPembongkaran dilakukan setelah Mahkamah Agung mendapati bahwa Supertech Limited berkolusi dengan pejabat pemerintah, melanggar undang-undang yang melarang pembangunan gedung dalam jarak tertentu dari bangunan terdekat.\n\n\nMahkamah Agung juga mengatakan pembangunan dua menara apartemen itu ilegal karena Supertech Limited tidak mendapat persetujuan wajib dari pemilik apartemen lain di kawasan itu.\n\n\nMenjelang pembongkaran, menara itu dikelilingi oleh perancah, pagar, barikade, dan penutup khusus untuk menghalangi debu dari sekitar 88.000 ton puing akibat ledakan. Upaya membuang semua puing itu diperkirakan akan memakan waktu tiga bulan.\n\n\nWarga diperkirakan akan kembali ke kawasan itu Minggu malam setelah para pakar memeriksa dampak pembongkaran. Beberapa apartemen terletak hanya sembilan meter dari lokasi ledakan, padahal jarak aman yang diperlukan sedikitnya adalah 20 meter.\n\n\nUtkarsh Mehta, mitra Edifice Engineering yang merobohkan gedung itu bekerjasama dengan Jet Demolition dari Afrika Selatan, mengatakan â\u0080\u009cpembongkaran dua menara apartemen ini masuk dalam lima pembongkaran teratas di dunia dalam hal tinggi, volume, baja dan kekencangan struktur bangunan.â\u0080\u009d Biaya pembongkaran dan peledakan kedua menara itu mencapai sekitar 2,25 juta dolar.\n\n\nMehta mengatakan 3.500 bahan peledak dibor ke ribuan lubang di kolom dan beton menara. Para pakar menggunakan metode penghancuran air terjun di mana satu lantai roboh di lantai berikutnya.\n\n\nSebelum pembongkaran itu, Joe Brikmann, Direktur Jet Demotion, mengatakan ia yakin tidak ada kerusakan yang akan ditimbulkan pada gedung-gedung yang berdekatan dengan menara yang dihancurkan. â\u0080\u009cGedung-gedung di kawasan ini berada di zona seismik tinggi yaitu zona IV dan dibangun untuk menghadapi gempa yang jauh lebih kuat dibanding getaran akibat ledakan gedung itu. Kami yakin ledakan menara ini tidak akan menimbulkan kerusakan pada gedung-gedung lain,â\u0080\u009d ujarnya sebagaimana dilaporkan surat kabar Times of India.\n\n\nMenurut Guinnes World Records, gedung tertinggi yang dihancurkan di dunia dengan bahan peledak adalah sebuah gedung setinggi 165 meter di Abu Dhabi, Uni Emirat Arab. [em/jm]"
    },
    {
        "title": "Bentrokan di Libya, Sedikitnya 23 Tewas, 140 Luka",
        "link": "https://www.voaindonesia.com/a/bentrokan-di-libya-sedikitnya-23-tewas-140-luka/6720204.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JlbnRyb2thbi1kaS1saWJ5YS1zZWRpa2l0bnlhLTIzLXRld2FzLTE0MC1sdWthLzY3MjAyMDQuaHRtbA==",
        "description": "Kementerian Kesehatan Libya hari Minggu (28/8) mengatakan sedikitnya 23 orang tewas dan 140 lainnya luka-luka dalam bentrokan antara kekuatan yang saling bersaing di pemerintah.\n\n\nMobil-mobil yang hangus terbakar tampak di jalan-jalan Tripoli, sementara pasukan bersenjata dari kedua pihak berpatroli ketika meningkatnya aksi kekerasan setelah dua tahun yang relatif tenang.\n\n\nMedia-media lokal melaporkan Brigade Revolusioner Tripoli, yang dipimpin Haitham Tajouri, berperang melawan milisi lain yang bersekutu dengan Abdel Ghani Al Kikli, seorang panglima perang yang dikenal sebagai â\u0080\u009cGheniwa.â\u0080\u009d\n\n\n\n\nPemerintah Perdana Menteri Abdul Hamid Dbeibah, yang berbasis di Tripoli, mengatakan bentrokan tak terelakkan ketika satu milisi menembaki yang lain.\n\n\nNamun aksi kekerasan itu tampaknya dipicu oleh perebutan kekuasaan antara Dbeibah dan pesaingnya â\u0080\u0093 Perdana Menteri Fathy Bashagha â\u0080\u0093 yang berbasis di kota pesisir Sirte.\n\n\nAnggota Dewan Kota Tripoli telah menyerukan ketenangan setelah bentrokan berdarah hari Sabtu itu.\n\n\nLibya, sebuah negara kaya minyak, jatuh ke dalam kekacauan setelah penggulingan dan pembunuhan Moammar Ghadafi pada tahun 2011 selama pemberotakan warga yang didukung NATO. [em/jm]"
    },
    {
        "title": "The Fed Bakal Naikkan Suku Bunga 75 Basis Poin Lagi?",
        "link": "https://www.voaindonesia.com/a/the-fed-bakal-naikkan-suku-bunga-75-basis-poin-lagi-/6720031.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RoZS1mZWQtYmFrYWwtbmFpa2thbi1zdWt1LWJ1bmdhLTc1LWJhc2lzLXBvaW4tbGFnaS0vNjcyMDAzMS5odG1s",
        "description": "Laju inflasi AS berdasarkan data indeks harga konsumen, melemah ke angka 8,5% secara tahunan pada Juli, dari sebelumnya 9,1% pada Juni. Apakah dengan demikian, Bank Sentral AS akan mulai memoderasi kenaikan suku bunga? Inilah yang menjadi tanda tanya jelang pertemuan the Fed pada akhir September."
    },
    {
        "title": "Laju Vaksinasi COVID-19 Menurun Hampir 50 Persen di Agustus 2022",
        "link": "https://www.voaindonesia.com/a/laju-vaksinasi-covid-19-menurun-hampir-50-persen-di-agustus-2022-/6719975.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2xhanUtdmFrc2luYXNpLWNvdmlkLTE5LW1lbnVydW4taGFtcGlyLTUwLXBlcnNlbi1kaS1hZ3VzdHVzLTIwMjItLzY3MTk5NzUuaHRtbA==",
        "description": "Satgas Penanganan COVID-19 mengimbau pemerintah daerah untuk meningkatkan sosialisasi dan edukasi kepada masyarakat terkait pentingnya vaksinasi COVID-19 dosis kedua dan ketiga. Jumlah vaksinasi COVID-19 di Agustus mengalami penurunan hampir 50 persen dibandingkan capaian vaksinasi di Mei 2022."
    },
    {
        "title": "Komisi Kebenaran dan Rekonsiliasi Papua Harus Utamakan Kepentingan Korban",
        "link": "https://www.voaindonesia.com/a/komisi-kebenaran-dan-rekonsiliasi-papua-harus-utamakan-kepentingan-korban-/6719886.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tvbWlzaS1rZWJlbmFyYW4tZGFuLXJla29uc2lsaWFzaS1wYXB1YS1oYXJ1cy11dGFtYWthbi1rZXBlbnRpbmdhbi1rb3JiYW4tLzY3MTk4ODYuaHRtbA==",
        "description": "Wacana pembentukan Komisi Kebenaran dan Rekonsiliasi (KKR) menguat usai Presiden Joko Widodo menetapkan penyelesaian jalur kasus pelanggaran HAM berat masa lalu melalui proses non-yudisial. Pemerintah diminta mengutamakan kepentingan korban dalam proses ini."
    },
    {
        "title": "Pengamat: Pembelian Minyak dari Rusia Berisiko",
        "link": "https://www.voaindonesia.com/a/pengamat-pembelian-minyak-dari-rusia-berisiko-/6719862.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbmdhbWF0LXBlbWJlbGlhbi1taW55YWstZGFyaS1ydXNpYS1iZXJpc2lrby0vNjcxOTg2Mi5odG1s",
        "description": "Pengamat menilai Indonesia akan menghadapi hal-hal yang tidak mudah jika membeli minyak dari Rusia meski harga yang ditawarkan murah. Negara-negara yang menolak invasi Rusia ke Ukraina akan memandang miring hal itu, yang kemungkinan akan berdampak besar pada isu ekonomi yang lebih besar."
    },
    {
        "title": "Catatan Demokrasi Indonesia: Merangkak Menuju Format Ideal",
        "link": "https://www.voaindonesia.com/a/catatan-demokrasi-indonesia-merangkak-menuju-format-ideal-/6719856.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2NhdGF0YW4tZGVtb2tyYXNpLWluZG9uZXNpYS1tZXJhbmdrYWstbWVudWp1LWZvcm1hdC1pZGVhbC0vNjcxOTg1Ni5odG1s",
        "description": "Reformasi 1998 muncul karena rakyat Indonesia menginginkan demokrasi yang sesungguhnya diterapkan. Namun, setelah lebih dua dekade, demokrasi belum juga menunjukkan hasil, korupsi, kolusi dan nepotisme tetap merajalela."
    }
]