[
    {
        "title": "DPR AS Capai Kesepakatan untuk Peroleh Catatan Finansial Trump",
        "link": "https://www.voaindonesia.com/a/dpr-as-capai-kesepakatan-untuk-peroleh-catatan-finansial-trump/6728077.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Rwci1hcy1jYXBhaS1rZXNlcGFrYXRhbi11bnR1ay1wZXJvbGVoLWNhdGF0YW4tZmluYW5zaWFsLXRydW1wLzY3MjgwNzcuaHRtbA==",
        "description": "Sebuah komite di DPR Amerika Serikat yang berusaha memperoleh catatan finansial Donald Trump telah mencapai kesepakatan yang mengakhiri litigasi atas masalah tersebut dan mewajibkan perusahaan akunting mantan presiden itu untuk menyerahkan beberapa catatan kepada panel DPR.\n\n\n\nKetua komisi itu Carolyn Maloney mengumumkan persetujuan itu pada Kamis (1/9).\n\n\n\n\nPersetujuan tersebut menyusul keputusan yang dibuat oleh pengadilan banding federal di Washington pada Juli, yang mempersempit lingkup catatan yang bisa diperoleh Kongres.\n\n\nKasus tersebut sudah berlangsung sejak mulai dari April 2019, ketika Komisi DPR untuk Bidang Pengawasan dan Reformasi meminta catatan kekayaan Trump dari perusahaan akunting Mazars USA. [jm/ka]"
    },
    {
        "title": "Biden: Kesetaraan, Demokrasi AS Kini Terancam",
        "link": "https://www.voaindonesia.com/a/biden-kesetaraan-demokrasi-as-kini-terancam/6728078.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JpZGVuLWtlc2V0YXJhYW4tZGVtb2tyYXNpLWFzLWtpbmktdGVyYW5jYW0vNjcyODA3OC5odG1s",
        "description": "Presiden Amerika Serikat Joe Biden mengatakan kepada rakyat Amerika dalam pidatonya pada Kamis (1/9) malam bahwa, â\u0080\u009ckesetaraan dan demokrasi kini terancamâ\u0080\u009d dan dia mengajak warga Amerika untuk berjuang untuk â\u0080\u009cmenyelamatkan jiwa dari bangsa iniâ\u0080\u009d. Biden menyampaikan pidatonya itu dari Independence Hall di Philadelphia.\n\n\n\nâ\u0080\u009cSelama ini, kita (berupaya) meyakinkan diri kita sendiri bahwa demokrasi Amerika sudah terjamin. Tetapi kenyataannya tidak demikian,â\u0080\u009d kata Biden. â\u0080\u009cKita, setiap warga Amerika, harus membelanya, melindunginya, berjuang untuk menegakkannya.â\u0080\u009d\n\n\nPidato tersebut datang beberapa bulan sebelum pemilihan paruh waktu yang akan digelar pada November mendatang di mana hasil pemilihan tersebut akan menentukan partai mana yang akan mengendalikan Kongres.\n\n\n\n\nTetapi juru bicara Gedung Putih Karine Jean-Pierre mengatakan bahwa pidato Biden itu bukanlah sebuah pidato kampanye.\n\n\n\nâ\u0080\u009cIni bukan pidato politik,â\u0080\u009d katanya, â\u0080\u009cIni merupakan sebuah kesempatan bagi presiden untuk berdialog langsung dengan rakyat Amerika.â\u0080\u009d\n\n\n\nPidato tersebut disampaikan dari halaman Independence Hall, tempat di mana pendiri Amerika dahulu berdebat dan menandatangani Deklarasi Kemerdekaan dan Konstitusi AS. [jm/rs]"
    },
    {
        "title": "Inspektur PBB Selesaikan Inspeksi Pertama di PLTN Zaporizhzhia, Ukraina",
        "link": "https://www.voaindonesia.com/a/inspektur-pbb-selesaikan-inspeksi-pertama-di-pltn-zaporizhzhia-ukraina/6728073.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2luc3Bla3R1ci1wYmItc2VsZXNhaWthbi1pbnNwZWtzaS1wZXJ0YW1hLWRpLXBsdG4temFwb3Jpemh6aGlhLXVrcmFpbmEvNjcyODA3My5odG1s",
        "description": "Sejumlah ahli nuklir PBB menyelesaikan inspeksi keselamatan dan keamanan pertama ke PLTN Zaporizhzhia di Ukraina pada Kamis (1/9), di tengah pertempuran antara pasukan Rusia dan Ukraina yang berlangsung di dekat fasilitas itu.\n\n\nDirektur Badan Energi Atom Internasional (IAEA), Rafael Grossi, memimpin kelompok inspeksi yang terdiri dari 14 orang, dan kepada reporter dia mengatakan bahwa lembaganya \"berupaya terus mengawasi\" fasilitas nuklir terbesar di Eropa itu namun tidak menjelaskan apa yang timnya telah saksikan dalam tur pertama mereka.\n\n\n\n\nPertempuran tersebut memaksa penutupan salah satu reaktor PLTN itu sebelum tim yang dipimpin Grossi tiba. Tetapi hal tersebut tidak menghentikan niatan tim Grossi untuk memulai inspeksi di mana ia mengatakan, â\u0080\u009cmenimbang pro dan kontra dan karena kami sudah melangkah sejauh ini, kami tidak akan berhenti.â\u0080\u009d\n\n\n\nâ\u0080\u009cKami memiliki misi penting untuk diselesaikan,â\u0080\u009d katanya, dan menambahkan, â\u0080\u009cKami akan segera memulai kajian terhadap keamanan dan keselamatan di PLTN ini.â\u0080\u009d\n\n\nâ\u0080\u009cSaya akan mempertimbangkan kemungkinan untuk terus memastikan kehadiran tim IAEA di PLTN ini, yang menurut kami sangat penting untuk menstabilkan situasi dan untuk memperoleh informasi secara berkala yang andal, tidak berpihak, serta netral tentang situasi di sini,\" kata Grossi.\n\n\n\n\nRusia mengatakan beberapa mortir Ukraina jatuh 400 meter dari reaktor nomor satu PLTN itu pada Kamis, sementara pemerintah Kyiv menuduh pasukan Moskow menyerang KotaÂ Enerhodar, lokasi di mana PLTN itu berada, dan koridor yang dilewati oleh tim inspektur PBB itu.\n\n\nPasukan Rusia telah merebut kendali PLTN Zaporizhzhia sejak hari-hari awal dari invasinya, tetapi pembangkit listrik itu tetap dioperasikan oleh teknisi Ukraina. Masing-masing pihak saling tuduh bahwa pihak lawan telah menyulitkan operasi fasilitas itu dengan serangan yang dilancarkan secara terus menerus di kawasan tersebut. [jm/ka]"
    },
    {
        "title": "Taiwan Tembak Jatuh Pesawat Nirawak di Pesisir China",
        "link": "https://www.voaindonesia.com/a/taiwan-tembak-jatuh-pesawat-nirawak-di-pesisir-china/6728069.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RhaXdhbi10ZW1iYWstamF0dWgtcGVzYXdhdC1uaXJhd2FrLWRpLXBlc2lzaXItY2hpbmEvNjcyODA2OS5odG1s",
        "description": "Pihak militer Taiwan, pada Kamis (1/9), menembak jatuh sebuah pesawat nirawak yang tidak dikenal di lepas pantai China, demikian menurut Kementerian Pertahanan Nasional Taiwan.\n\n\nSetelah memasuki wilayah udara Taiwan di atas pulau Shiyu, militer Taiwan berusaha memperingatkan pesawat nirawak itu agar menjauh dengan suar sebelum akhirnya menembak pesawat tersebut dan kemudian jatuh ke laut.\n\n\n\n\nSebelumnya pada minggu ini, Presiden Taiwan Tsai Ing-wen memerintahkan militer Taiwan mengambil langkah penanggulangan terhadap setiap provokasi yang dilakukan China setelah Beijing melakukan latihan militer selama beberapa hari di seputar pulau itu.\n\n\nSejumlah latihan tersebut, yang merupakan bagian dari ujuk kebolehan terbesar yang dilakukan oleh pasukan China baik di wilayah udara maupun di laut sekeliling Taiwan, dimulai menyusul lawatan Ketua DPR Amerika Serikat Nancy Pelosi ke wilayah kepulauan yang memiliki pemerintahannya sendiri itu pada awal Agustus lalu.\n\n\nDalam beberapa hari ini, pesawat nirawak yang tidak dikenal dilaporkan terbang di atas pulau-pulau yang dikuasai Taiwan. Pada Selasa (30/8), militer Taiwan terlihat memberi tembakan peringatan ke arah sebuah pesawat nirawak China di atas pulau Kinmen yang dikuasai Taiwan, yang berjarak kurang dari 10 kilometer dari daratan China.\n\n\n\n\nPada Kamis, pihak militer Taiwan menerbitkan pernyataan yang mengonfirmasi pihaknya menembak ke arah pesawat nirawak tersebut.\n\n\n\nMenyusul insiden ini, Liberty Times Net, media berita nasional di Taiwan, melaporkan sejumlah pejabat China mengatakan bahwa Taiwan telah â\u0080\u009cmenciptakan keteganganâ\u0080\u009d seputar isu tersebut. [jm/ka]"
    },
    {
        "title": "Putin Beri Penghormatan Terakhir pada Pemimpin Uni Soviet Gorbachev",
        "link": "https://www.voaindonesia.com/a/putin-beri-penghormatan-terakhir-pada-pemimpin-uni-soviet-gorbachev/6728062.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3B1dGluLWJlcmktcGVuZ2hvcm1hdGFuLXRlcmFraGlyLXBhZGEtcGVtaW1waW4tdW5pLXNvdmlldC1nb3JiYWNoZXYvNjcyODA2Mi5odG1s",
        "description": "Presiden Rusia Vladimir Putin, pada Kamis (9/1), memberikan penghormatan terakhir kepada Mikhail Gorbachev, menabur bunga di peti jenazah yang terbuka dari pemimpin Uni Soviet yang terakhir itu. Gorbachev meninggalÂ di usia 91 tahun pada Selasa (30/8).\n\n\nJuru bicara Kremlin Dmitry Peskov mengatakan kepada reporter pada Kamis bahwa Putin tidak akan menghadiri upacara pemakaman Gorbachev pada Sabtu (3/9) akibat kesulitan penjadwalan.\n\n\n\n\nPeskov menambahkan bahwa pemakaman Gorbachev akan memiliki â\u0080\u009cunsur-unsurâ\u0080\u009d dari pemakaman negara, termasuk kehadiran pasukan kehormatan, dan negara akan membantu dalam mengorganisir acara itu. [jm/ka]"
    },
    {
        "title": "Analis Menelaah Untung Rugi Indonesia Beli Minyak Diskon dari Rusia",
        "link": "https://www.voaindonesia.com/a/analis-menelaah-untung-rugi-indonesia-beli-minyak-diskon-dari-rusia/6728045.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FuYWxpcy1tZW5lbGFhaC11bnR1bmctcnVnaS1pbmRvbmVzaWEtYmVsaS1taW55YWstZGlza29uLWRhcmktcnVzaWEvNjcyODA0NS5odG1s",
        "description": "Selain wacana kenaikan harga BBMÂ bersubsidi, wacana membeli minyak murah dari Rusia juga belakangan kembali mengemuka di Indonesia. Di luar ancaman sanksi dan isu moral membiayai perang dengan Ukraina, benarkah membeli minyak diskon dari Rusia akan menguntungkan RI?"
    },
    {
        "title": "Paus Bertemu Sejumlah Seniman pada Hari Kedua Konferensi Vitae 2022",
        "link": "https://www.voaindonesia.com/a/paus-bertemu-sejumlah-seniman-pada-hari-kedua-konferensi-vitae-2022/6728048.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BhdXMtYmVydGVtdS1zZWp1bWxhaC1zZW5pbWFuLXBhZGEtaGFyaS1rZWR1YS1rb25mZXJlbnNpLXZpdGFlLTIwMjIvNjcyODA0OC5odG1s",
        "description": "Paus Fransiskus bertemu dengan para seniman dari seluruh dunia pada Kamis (1/9) dalam hari kedua Konferensi Vitae 2022 yang diorganisir oleh Vitae Glogal di Casina Pio IV di Vatikan.\n\n\n\nPaus bergabung dalam pertemuan pada siang hari, dan memberitahu para seniman itu bahwa mereka adalah â\u0080\u009cpengkhotbah keindahan.â\u0080\u009d\n\n\n\n\nâ\u0080\u009cKeindahan membuat diri kita baik, keindahan menyembuhkan, keindahan membantu Anda dalam perjalanan Anda,â\u0080\u009d tambahnya.\n\n\nTujuan dari pelaksanaan konferensi yang berlangsung selama dua hari itu adalah memulai dialog antara Gereja Katolik dan para seniman dari seluruh dunia dalam rangka menebar harapan dan persatuan melalui seni.\n\n\nâ\u0080\u009cKami membangun sebuah komunitas para senimanâ\u0080¦ Saya rasa hal utama yang kami hasilkan dengan interaksi ini adalah kesepakatan dan rasa kebersamaan,â\u0080\u009d kata Luis Quinelli, pendiri dan presiden Vitae Global, lembaga nonprofit yang menggalakkan dampak positif pada orang-orang melalui seni.\n\n\n\n\nBeberapa seniman internasional ikut ambil bagian dalam pertemuan, termasuk penyanyi asal Kolombia J Balvin, aktris Amerika Patricia Heaton, dan aktris Inggris Jessica Oyelowo.\n\n\nJ Balvin mengatakan ia sangat terharu dapat bertemu dengan Paus Fransiskus.\n\n\n\"Saya sangat mengaguminya sebagai seorang sosok manusia lebih dari jabatannya sebagai seorang Paus karena ia luar biasa,\" kata Balvin.Â  [jm/ka/rs]"
    },
    {
        "title": "AS Pertimbangkan Pemberian Jenis Booster COVID Baru",
        "link": "https://www.voaindonesia.com/a/as-pertimbangkan-pemberian-jenis-booster-covid-baru/6728033.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLXBlcnRpbWJhbmdrYW4tcGVtYmVyaWFuLWplbmlzLWJvb3N0ZXItY292aWQtYmFydS82NzI4MDMzLmh0bWw=",
        "description": "Sejumlah penasihat di pemerintahan Amerikah Serikat saat ini tengah berdebat untuk menentukan siapa yang akan memperoleh suntikan booster atau penguat COVID-19 yang telah diperbaharui, dan kapan suntikan tersebut akan diberikan.\n\n\nSuntikan yang disempurnakan oleh Pfizer dan pesaingnya Moderna itu menjanjikan warga Amerika peluang untuk memperoleh perlindungan mutakhir pada tahap kritis berikutnya dari pandemi COVID-19 yang masih melanda hingga saat ini.\n\n\n\n\nAmerika Serikat masih mencatat puluhan ribu kasus virus corona dan sekitar 500 kematian setiap harinya, dan angka itu diduga akan naik lagi pada musim gugur mendatang.\n\n\n\nNamun, warga AS hinga kini masih bekum mengetahui tentang seberapa besar perlindungan yang akan mereka peroleh di tengah prediksi akan lonjakan kasus COVID itu. Pertanyaan lainnya juga menyeruak soal berapa lama seseorang harus menunggu untuk mendapatkan manfaat dari booster versi terbaru setelah mereka menerima vaksin penguat yang terakhir.\n\n\nBadan Pengawas Obat dan Makanan AS (FDA) telah memberi otorisasi suntikan vaksin gabungan, yang mencakup setengah dosis vaksin asli dan setengah dosis dari vaksin khusus untuk melawan varian omicron BA.4 dan BA.5. Kedua varian omicron terbaru itu menjadi penyebab hampir semua infeksi COVID-19 yang terjadi saat ini.\n\n\nFDA memberi izin penggunaan booster baru itu berdasarkan hasil percobaan klinis dari resep vaksin yang telah dimodifikasi, termasuk percobaan suntikan yang dilakukan oleh perusahaan pembuat vaksin yang menarget varian omicron yang lebih awal, yang terbukti aman dan mampu meningkatkan antibodi untuk melawan virus.\n\n\nDibanding menunggu beberapa bulan lagi untuk memperoleh hasil yang lebih banyak dari pengujian terhadap manusia dalam penggunaan jenis vaksin untuk melawan varian BA.5, lembaga tersebut (FDA.red) menerima hasil pengujian yang dilakukan terhadap tikus di mana hasilnya memperlihatkan bahwa suntikan yang telah dimodifikasi itu mampu menghasilkan respons kekebalan yang baik.\n\n\n\n\nâ\u0080\u009cKami mengukur tanggapan kekebalan dan kesimpulan efektivitasnya karena kami mengobservasi bahwa tanggapan kekebalan benar-benar berkorelasi dengan perlindungan terhadap penyakit,â\u0080\u009d kata Dr. Jacqueline Miller dari Moderna.\n\n\nPenasihat dari Pusat Pengedalian dan Pencegahan Penyakit AS (CDC) mulai mempertimbangkan bagaimana sebaiknya memanfaatkan versi terbaru dari vaksin penguat itu. Keputusan akhir CDC merupakan langkah akhir sebelum program vaksinasi baru tersebut akan dimulai. [jm/ka]"
    },
    {
        "title": "Kiat Bisnis Makanan untuk Bertahan di Tengah Inflasi",
        "link": "https://www.voaindonesia.com/a/kiat-bisnis-makanan-untuk-bertahan-di-tengah-inflasi/6728028.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tpYXQtYmlzbmlzLW1ha2FuYW4tdW50dWstYmVydGFoYW4tZGktdGVuZ2FoLWluZmxhc2kvNjcyODAyOC5odG1s",
        "description": "Inflasi di AS mencapai level tertinggi selama 40 tahun dengan harga pangan naik 10 persen selama setahun terakhir. Para penjaja makanan di kota New York harus mencari kiat untuk bertahan dan menekan harga di tengah himpitan lonjakan harga bahan pangan dan biaya angkutan. Berikut laporan tim VOA."
    },
    {
        "title": "Kasus Penipuan Pekerja Migran Indonesia di Kamboja Beri Pelajaran Berharga",
        "link": "https://www.voaindonesia.com/a/kasus-penipuan-pekerja-migran-indonesia-di-kamboja-beri-pelajaran-berharga/6727997.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2thc3VzLXBlbmlwdWFuLXBla2VyamEtbWlncmFuLWluZG9uZXNpYS1kaS1rYW1ib2phLWJlcmktcGVsYWphcmFuLWJlcmhhcmdhLzY3Mjc5OTcuaHRtbA==",
        "description": "Kasus penipuan ratusan pekerja migran Indonesia di Kamboja sedianya menjadi peringatan bagi semua pihak untuk segera menangani dan mencegah isu itu secara komprehensif, dari hulu hingga hilir, sehingga jumlah kasus dan korban tidak terus meningkat."
    }
]