[
    {
        "title": "Pentagon Desak Rusia izinkan IAEA Akses ke PLTN Ukraina",
        "link": "https://www.voaindonesia.com/a/pentagon-desak-rusia-izinkan-iaea-akses-ke-pltn-ukraina/6725301.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbnRhZ29uLWRlc2FrLXJ1c2lhLWl6aW5rYW4taWFlYS1ha3Nlcy1rZS1wbHRuLXVrcmFpbmEvNjcyNTMwMS5odG1s",
        "description": "Juru bicara Pentagon yang baru, Pat Ryder, pada Rabu (31/8), mendesak Rusia untuk mengizinkan tim dari Badan Energi Atom Internasional (IAEA) memeriksa pembangkit listrik tenaga nuklir di Zaporizhzhia, Ukraina.\n\n\nSelama konferensi pers pertamanya, Ryder mengatakan Departemen Pertahanan Amerika Serikat mengetahui penembakan sporadis yang terjadi di wilayah tersebut dan mendesak Rusia dan Ukraina agar memastikan keamanan PLTN itu.\n\n\n\n\nRusia merebut pembangkit nuklir terbesar di Eropa itu, pada awal Maret dan sejak itu pasukan militernya berada di sana. Di saat yang sama, sebagian besar tenaga kerja Ukraina tetap bertahan di PLTN tersebut di mana mereka bekerja keras untuk terus menjalankan fasilitas tersebut. Fasilitas itu telah memasok 20 persen listrik Ukraina.\n\n\nPertempuran dilaporkan terjadi di dekat pembangkit listrik itu, bahkan masuk ke area lebih jauh lagi pada Rabu (31/8), dengan Kyiv dan Moskow sama-sama mengklaim keberhasilan dalam pertempuranÂ  itu di tengah serangan balasan Ukraina untuk merebut kembali wilayah selatan. [my/jm]"
    },
    {
        "title": "Biden Siap Berpidato dengan Tema Perjuangan untuk Jiwa Bangsa",
        "link": "https://www.voaindonesia.com/a/biden-siap-berpidato-dengan-tema-perjuangan-untuk-jiwa-bangsa/6725294.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JpZGVuLXNpYXAtYmVycGlkYXRvLWRlbmdhbi10ZW1hLXBlcmp1YW5nYW4tdW50dWstaml3YS1iYW5nc2EvNjcyNTI5NC5odG1s",
        "description": "Dalam sebuah pidato yang akan disiarkan lewat televisi pada Kamis (1/9) malam dari Philadelphia, Presiden Amerika Serikat Joe Biden akan berbicara tentang apa yang digambarkan oleh pejabat Gedung Putih sebagai â\u0080\u009cperjuangan untuk jiwa bangsa.â\u0080\u009d\n\n\n\nDalam pidato yang disampaikan di luar gedung Independence Hall, di mana Deklarasi Kemerdekaan AS pernah diperdebatkan dan kemudian diberlakukan, dan Konstitusi disusun oleh pendiri Amerika, Biden, presiden AS ke-46, akan membahas â\u0080\u009cbagaimana hak-hak dan kebebasan kita terus diserang. Dan kita akan menjelaskan siapa yang berjuang untuk hak-hak itu, berjuang untuk kebebasan itu, dan berjuang untuk demokrasi kita,â\u0080\u009d demikian menurut Gedung Putih.\n\n\n\nâ\u0080\u009cItu merupakan hal yang sangat mencolok di mana Presiden Biden akan pergi ke sana (Independence Hall.red) dan berpidato, yang menjadi semacam upaya untuk menggambarkan di mana posisi kita sebagai sebuah negara,â\u0080\u009d kata analis politik terkemuka Bill Kristol, yang berhaluan neo-konservatif.\n\n\n\n\nBiden harus berpidato, ketika pemilihan paruh waktu hanya menyisakan waktu sekitar dua bulan lagi dan kondisi politik yang sangat terpecah, â\u0080\u009cbukan sekedar pidato biasa, tetapi sebuah pidato yang lebih bermakna dan ditujukan kepada semua warga Amerika,â\u0080\u009d ujar Kristol dalam wawancara dengan VOA.\n\n\n\nâ\u0080\u009cSaya rasa tepat kalau presiden mengatakan, 'Marilah kita menengok kebelakang sebentar, dan berhati-hati dengan apa yang kita pertaruhkan. Marilah kita renungkan secara mendalam bagaimana kita berpolitik.'â\u0080\u009d\n\n\n\nProfesor ilmu pemerintahan di Dartmouth University, Brendan Nyhan, meramalkan, Biden akan memanfaatkan pidatonya untuk â\u0080\u009cmenyemangati partainya menjelang pemilihan paruh waktu yang telah menimbulkan kekhawatiran di kalangan Partai Demokrat di mana mereka khawatir hasil pemilu tersebut akan buruk bagi mereka. Tetapi dia (tampaknya) juga akan menyerukan kepada warga Amerika agar menolak kekuatan-kekuatan anti demokrasi yang telah menantang sistem politik negara ini.\n\n\n\nâ\u0080\u009cSatu pendekatan bersifat partisan. Lainnya adalah sesuai dengan perannya sebagai presiden, sebagai pemimpin dari ketiga cabang pemerintahan. Saya berharap dia bisa menawarkan sebuah solusi yang masuk akal untuk menyelamatkan sistem demokrasi kita.â\u0080\u009d\n\n\nAkhir-akhir ini, Biden lsecara retorik telah mengecam para anggota Kongres dari Partai Republik, serta pendahulunya Donald Trump, dan secara sengit menyerang falsafah partai oposisi itu sebagai â\u0080\u009csemi fasisme.â\u0080\u009d\n\n\nDalam pidatonya di Wilkes Barre, Pennsylvania, yang berfokus pada isu kekerasan dengan senjata api, presiden mengkritik para anggota kongres Partai Republik yang menurutunya telahÂ memperingatkan bahwa akan ada â\u0080\u009cpertumpahan darah di jalan-jalanâ\u0080\u009d jika Trump sampai dikenai tuntutan.\n\n\n\n\nSeandainya mantan presiden itu sampai dituntut karena salah dalam mengurus informasi rahasia negara maka akan ada â\u0080\u009ckekacauan di jalan-jalan,â\u0080\u009d demikian ramalan dari Senator Lindsey Graham ketika berbicara di program Fox News pada Minggu (28/8).\n\n\nTetapi Walter Schaub, mantan direktur dari Kantor Tata Pemerintahan AS, pada Rabu (31/8) mengatakan melalui akun Twiternya bahwa â\u0080\u009cJika Trump sampai tidak dihukum, hal itu berarti pemerintahan (saat ini) menganggap seorang mantan presiden memiliki kedudukan di atas hukum, karena Anda atau saya sudah pasti akan dihukum jika melakukan hal seperti itu.â\u0080\u009d\n\n\nTrump yang kalah dari Biden dalam pemilihan presiden pada 2020, kini menjadi sasaran penyelidikan federal. Dia bisa dikenakan tuduhan menyimpan dokumen yang sangat rahasia setelah meninggalkan jabatannya pada Januari 2021, juga usaha menghambat penyelidikan, demikian menurut laporan hukum yang disusun oleh Departemen Kehakiman AS. [jm/my]"
    },
    {
        "title": "Departemen Kehakiman AS Beberkan Bukti Gangguan dalam Pencarian Dokumen Trump",
        "link": "https://www.voaindonesia.com/a/departemen-kehakiman-as-beberkan-bukti-gangguan-dalam-pencarian-dokumen-trump/6725266.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2RlcGFydGVtZW4ta2VoYWtpbWFuLWFzLWJlYmVya2FuLWJ1a3RpLWdhbmdndWFuLWRhbGFtLXBlbmNhcmlhbi1kb2t1bWVuLXRydW1wLzY3MjUyNjYuaHRtbA==",
        "description": "Departemen Kehakiman Amerika Serikat, pada Selasa (30/8) sore, mengatakan pihaknya hanya mengusahakan dan akhirnya memperoleh persetujuan dari pengadilan untuk melakukan pencarian dokumen keamanan yang bersifat sangat rahasia di rumah mantan Presiden Donald Trump, di Mar-a-Lago, Florida, setelah menyimpulkan bahwa terdapat \"kemungkinan upaya untuk menghambat penyelidikan pemerintah.â\u0080\u009d\n\n\n\nPenggeledahan mendadak pada 8 Agustus di rumah Trump yang berlokasi di pinggir laut itu dilakukan setelah salah satu pengacaranya mengatakan pada Juni bahwa semua dokumen rahasia telah dikembalikan ke Arsip Nasional, sebagaimana disyaratkan oleh hukum setelah seorang presiden menyelesaikan masa jabatannya.\n\n\nPara pembantu Trump menyerahkan 15 kotak berisi 184 dokumen rahasia kepada Arsip Nasional pada Januari, dan 38 dokumen tambahan pada Juni.\n\n\n\n\nTetapi pihak departemen mengatakan bahwa pengacara Trump, yang menegaskan bahwa semua dokumen telah dikembalikan, secara â\u0080\u009cjelas melarang para petugas pemerintah untuk membuka atau melihat ke dalam kotak-kotak yang masih tertinggal di ruang penyimpanan di Mar-a-Lago, dan tidak memberi pemerintah kesempatan untuk mengonfirmasi bahwa tidak ada dokumen rahasia masih tertinggal.â\u0080\u009d\n\n\n\nSelanjutnya pihak departemen menyebutkan, â\u0080\u009cPemerintah telah memperoleh bukti bahwa sebuah pencarian yang dibatasi pada ruang penyimpanan tidak akan bisa menemukan semua dokumen rahasia (yang dicari)â\u0080\u009d di rumah mantan presiden itu.\n\n\nKarena curiga bahwa masih banyak dokumen rahasia yang tersimpan di Mar-a-Lago, Jaksa Agung Merrick Garland memberikan otorisasi bagi sebuah pencarian di rumah mantan presiden itu, serta memperoleh persetujuan untuk pencarian itu dari Hakim Federal Bruce Reinhart di Florida.\n\n\nDepartemen Kehakiman mengatakan bahwa selama pencarian pada awal Agustus itu, agen-agen FBI menyita sebanyak 33 kotak tambahan,Â  kontainer, dan bukti lain dengan lebih dari 100 catatan rahasia, termasuk beberapa di antaranya ditandai sebagai catatanÂ dengan klasifikasi keamanan nasional paling tinggi.\n\n\n\n\nLaporan pihak departemen kepada pengadilan itu juga menyebutkanÂ bahwa pencarian yang berlangsung selama satu hari itu berhasil menemukan lebih dari dua kali lipat dokumen rahasia dari jumlah yang diserahkan pada Juni lalu.\n\n\nLaporan setebal 36 halaman itu mencakup foto dari beberapa dokumen rahasia yang ditemukan di kantor Trump. Laporan itu menyebutkan bahwa beberapa dokumen yang ditemukan memiliki tingkat kerahasiaan yang tinggi sehingga pengacara yang membacanya harus memperoleh izin keamanan tambahan sebelum mereka dapat mengkaji dokumen-dokumen tersebut.\n\n\nDalam sebuah unggahan di media sosial pada Rabu (31/8), Trump mengatakan, â\u0080\u009cPayah sekali cara FBI dalam penggeledahan di Mar-a-Lago dengan menyebar dokumen-dokumen secara sembarangan di lantai (mungkin berupaya menunjukkan bahwa saya yang melakukannya), dan kemudian mulai memotretnya untuk diperlihatkan kepada publik.â\u0080\u009d\n\n\n\n\nTrump kembali mengklaim bahwa ia sudah mendeklasifikasi dokumen-dokumen itu, meskipun dia tidak menyertakan bukti bahwa ia telah melakukannya sebelum masa jabatannya habisÂ  di mana ia masih memiliki wewenang untuk melakukan hal itu.\n\n\nLaporan Departemen Kehakiman itu disusun sebagai tanggapan atas tuntutan Trump agar seorang pakar khusus ditunjuk untuk mengkaji bahan-bahan yang disita oleh agen-agen FBI dari kediamannya. [jm/my]"
    },
    {
        "title": "Biarawati Amerika, 83, yang Diculik Jihadis di Sahel Dibebaskan",
        "link": "https://www.voaindonesia.com/a/biarawati-amerika-83-yang-diculik-jihadis-di-sahel-dibebaskan/6725272.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JpYXJhd2F0aS1hbWVyaWthLTgzLXlhbmctZGljdWxpay1qaWhhZGlzLWRpLXNhaGVsLWRpYmViYXNrYW4vNjcyNTI3Mi5odG1s",
        "description": "Seorang biarawati Amerika Serikat berusia 83 tahun yang diculik oleh para pelaku jihad di Burkina Faso utara pada April lalu telah dibebaskan, demikian disampaikan oleh pihak Gereja Katolik.\n\n\nSuster Suellen Tennyson, seorang biarawati dari Kongregasi Marianite Salib Suci, telah diculik dari paroki Yalgo, tempatnya bekerja sejak 2014 lalu.\n\n\n\n\nDalam sebuah pernyataan, uskup keuskupan Kaya, Theophile Nare, mengumumkan \"kepada semua, bahwa dengan sukacita dan rasa syukur yang besar kepada Tuhan,\" Tennyson \"telah dibebaskan oleh para penculiknya.\"\n\n\nIa \"saat ini berada di tempat yang aman ... (dan) dalam kesehatan yang baik,\" kata Nare, dalam pernyataan yang diperoleh kantor berita AFP pada hari Rabu (31/8). Ia menambahkan tidak memiliki rincian tentang kondisi pembebasannya tetapi \"sangat berterima kasih kepada semua orang yang sudah mengupayakannya.\"\n\n\n\n\nDi Washington, juru bicara Departemen Luar Negeri AS mengonfirmasi bahwa telah terjadi \"pembebasan seorang warga AS di Niger yang disandera di Afrika Barat.\"\n\n\n\nJuru bicara itu tidak menyebut individu tersebut, tetapi Tennyson adalah satu-satunya warga Amerika yang disandera yang diketahui berada di wilayah tersebut. [my/jm]"
    },
    {
        "title": "Truss dan Sunak Masuki Tahap Akhir dalam Kontes Meraih Kursi PM Inggris",
        "link": "https://www.voaindonesia.com/a/truss-dan-sunak-masuki-tahap-akhir-dalam-kontes-meraih-kursi-pm-inggris/6725249.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RydXNzLWRhbi1zdW5hay1tYXN1a2ktdGFoYXAtYWtoaXItZGFsYW0ta29udGVzLW1lcmFpaC1rdXJzaS1wbS1pbmdncmlzLzY3MjUyNDkuaHRtbA==",
        "description": "Dua kandidat Perdana Menteri Inggris berikutnya menghadapi sejumlah pertanyaan yang dilontarkan oleh para anggota Partai Konservatif di London, pada Rabu (31/8) malam, dalam tahap terakhir sebelum hasil persaingan untuk menjadi pemimpin Partai Konservatif itu diumumkan pada minggu depan.\n\n\n\nKedua kandidat tersebut, yaitu mantan Menteri Luar Negeri Liz Truss dan mantan Menteri Keuangan Rishi Sunak, membeberkan agendanya jika mereka menjabat sebagai perdana menteri nanti.\n\n\n\n\nKenaikan harga energi menjadi topik utama yang dibicarakan dalam acara itu, dan sejumlah pertanyaan yang diajukan berfokus pada krisis biaya hidup dan tagihan listrik dan gas yang semakin membengkak menjelang musim dingin tahun ini.\n\n\nTruss mengatakan â\u0080\u009cmengatasi pasokan merupakan jawabanâ\u0080\u009d untuk mengatasi krisis energi yang dialami Inggris saat ini, dan dia menolak gagasan untuk memberlakukan pajak tambahan terhadap perusahaan energi guna mensubsidi biaya listrik dan gas rumah tangga.\n\n\n\n\nSunak, di sisi lain, mengatakan bahwa pemerintah harus â\u0080\u009csecara bersungguh-sungguh mendukung warga yang paling membutuhkan bantuan,â\u0080\u009d dan ia berpendapat bahwa pajak tambahan terhadap perusahaan energi merupakan â\u0080\u009chal yang tepat (untuk dilakukan) pada saat perusahaan energi (saat ini) meraih keuntungan miliaran poundsterling akibat perang.â\u0080\u009d\n\n\nPara anggota partai telah melakukan pemungutan suara selama berlangsungnya kontes kepemimpinan ini, dan hasilnya akan diumumkan pada Senin (5/9) depan. [jm/my]"
    },
    {
        "title": "Bagi Warga Ukraina, Gorbachev tetaplah Seorang Imperialis",
        "link": "https://www.voaindonesia.com/a/bagi-warga-ukraina-gorbachev-tetaplah-seorang-imperialis/6725246.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JhZ2ktd2FyZ2EtdWtyYWluYS1nb3JiYWNoZXYtdGV0YXBsYWgtc2VvcmFuZy1pbXBlcmlhbGlzLzY3MjUyNDYuaHRtbA==",
        "description": "Mikhail Gorbachev dapat menjadi tokoh yang dikenal sebagai pembuka jalan bagi kemerdekaan Ukraina, tetapi dukungannya terhadap pencaplokan wilayah Krimea dan kebisuannya pada invasi yang dilakukan Rusia di Ukraina pada saat ini telah merusak reputasi yang ia miliki.\n\n\nGorbachev, pemimpin terakhir Uni Soviet, memicu keruntuhan negara komunis itu pada 1991. Keruntuhan itu kemudian mengarah pada pembentukan 15 negara independen termasuk Ukraina.\n\n\n\n\nTetapi bukanlah sebuah kebetulan jika pemerintah Ukraina hingga saat ini tidak memberi komentar atas kematian Gorbachev, sehari setelah kematian sang tokoh tersebut yang ibu dan istrinya berasal dari Ukraina.\n\n\n\nWarga Ukraina di jalanan Kota Kyiv, pada Rabu (31/8), tidak ragu untuk mengungkapkan perasaan mereka tentang pemimpin Uni Soviet yang melakukan \"pendudukan\" dan mereka sebut sebagai tokoh \"imperialis\" itu.\n\n\n\nâ\u0080\u009cSaya sangat senang dia meninggal. Semakin banyak musuh dan pendukung mereka mati, semakin gembira saya,â\u0080\u009d kata Oleksandr Stepanov yang berusia 32 tahun.\n\n\nKatrina Boyuk, seorang siswi berusia 17 tahun, yakin bahwa Gorbachev â\u0080\u009ctidak peduliâ\u0080\u009d dengan Ukraina dan kemerdekaan negaranya â\u0080\u009ctidak ada hubungan apa-apaâ\u0080\u009d dengan Gorbachev.\n\n\n\nâ\u0080\u009cDia hanyalah penguasa USSR, dan dia tidak bisa mempertahankan kuasanya,â\u0080\u009d kata Boyuk, merujuk pada Uni Soviet (USSR).\n\n\n\"Saya rasa dia juga merupakan seorang penindas sama seperti para pemimpin Kremlin lainnya saat ini,â\u0080\u009d kata Vytalya Formantchuk, 43, seraya menambahkan bahwa Gorbachev â\u0080\u009cmelakukan banyak usaha untuk menghancurkan Ukraina, budaya dan bahasa mereka.â\u0080\u009d\n\n\n\n\nSikap permusuhan para warga Ukraina yang terang-terangan terhadap Gorbachev juga bermula dari kebisuan sang tokoh terkait invasi Rusia ke Ukraina.\n\n\nGorbachev yang populer di Barat, tidak pernah memberi komentar publik tentang invasi Rusia saat ini, yang menjadi konflik paling buruk di Eropa sejak Perang Dunia II. [jm/my]"
    },
    {
        "title": "Organisasi Guru Minta Pembahasan RUU Sisdiknas Ditunda",
        "link": "https://www.voaindonesia.com/a/organisasi-guru-minta-pembahasan-ruu-sisdiknas-ditunda-/6724828.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL29yZ2FuaXNhc2ktZ3VydS1taW50YS1wZW1iYWhhc2FuLXJ1dS1zaXNkaWtuYXMtZGl0dW5kYS0vNjcyNDgyOC5odG1s",
        "description": "Perhimpunan Pendidikan dan Guru (P2G) mendesak pemerintah dan DPR untuk menunda pembahasan Rancangan Undang-undang tentang Sistem Pendidikan Nasional (RUU Sisdiknas)."
    },
    {
        "title": "AS Loloskan Penggunaan Vaksin Penguat untuk Target Varian Terbaru COVID-19",
        "link": "https://www.voaindonesia.com/a/as-loloskan-penggunaan-vaksin-penguat-untuk-target-varian-terbaru-covid-19/6724825.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLWxvbG9za2FuLXBlbmdndW5hYW4tdmFrc2luLXBlbmd1YXQtdW50dWstdGFyZ2V0LXZhcmlhbi10ZXJiYXJ1LWNvdmlkLTE5LzY3MjQ4MjUuaHRtbA==",
        "description": "Regulator Amerika mengizinkan vaksin penguat atau booster COVID-19 yang diperbarui, yang pertama mampu secara langsung menarget jenis Omicron paling umum saat ini. Langkah oleh Badan Obat-obatan dan Makanan AS (FDA) hari Rabu (31/8) itu, mengubah resep vaksin yang dibuat oleh Pfizer dan saingannya Moderna yang telah menyelamatkan jutaan nyawa.\n\n\nHarapannya adalah agar booster yang dimodifikasi itu akan menumpulkan serangan gelombang virus pada musim dingin. Hingga kini, vaksin COVID-19 yang diberikan di AS menarget virus corona yang asli.\n\n\nBooster AS yang baru merupakan kombinasi atau \"bivalen\". Vaksin itu mengandung setengah dari resep vaksin asli dan setengahnya lagi memberi perlindungan terhadap jenis atau varian Omicron terbaru, yang disebut BA.4 dan BA.5, yang dianggap paling menular.\n\n\n\n\nKombinasi kandungan vaksin itu bertujuan untuk meningkatkan perlindungan silang terhadap beberapa varian.\n\n\n\"Ini benar-benar memberi kesempatan seluas-luasnya untuk memperoleh perlindungan terhadap virus,\" kata kepala vaksin di perusahaan farmasi Pfizer, Annaliesa Anderson kepada kantor berita AP.\n\n\nBooster yang diperbarui hanya untuk orang yang sudah mendapat vaksinasi utama mereka, dengan vaksin asli. Dosis yang dibuat oleh Pfizer dan mitranya BioNTech diperuntukkan untuk siapapun berusia 12 tahun ke atas yang sudah tiba waktunya untuk memperoleh booster, sementara vaksin Moderna yang diperbarui diperuntukkan orang dewasa. [ps/jm]"
    },
    {
        "title": "Uni Eropa Setujui Penangguhan Kesepakatan Visa terhadap Rusia",
        "link": "https://www.voaindonesia.com/a/uni-eropa-setujui-penangguhan-kesepakatan-visa-terhadap-rusia/6724814.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3VuaS1lcm9wYS1zZXR1anVpLXBlbmFuZ2d1aGFuLWtlc2VwYWthdGFuLXZpc2EtdGVyaGFkYXAtcnVzaWEvNjcyNDgxNC5odG1s",
        "description": "Diplomat tinggi Uni Eropa, Josep Borrell mengatakan, 27 anggota blok Uni Eropa setuju untuk menangguhkan perjanjian dengan Rusia, yang memudahkan Rusia memperoleh visa wisatawan, sebagai sanksi atas invasi Moskow ke Ukraina.\n\n\nBorrell mengumumkan keputusan itu hari Rabu (31/8), yang tidak merupakan larangan total atas penerbitan visa seperti yang dikehendaki oleh beberapa negara, setelah hari kedua pertemuan para Menteri Luar Negeri Uni Eropa di ibu kota Republik Ceko, Praha.\n\n\nSebuah perjanjian visa 2007 untuk memudahkan persyaratan masuk Uni Eropa untuk warga Rusia, sebagian ditangguhkan akhir Februari, khusus ditujukan terhadap orang-orang yang dekat dengan Presiden Rusia Vladimir Putin, seperti delegasi resmi Rusia dan pemegang paspor diplomatik.\n\n\n\n\nNamun visa untuk \"orang Rusia biasa\" tidak diganggu-gugat, dan mereka dapat terus menikmati manfaat visa UE, seperti pengurangan waktu tunggu, biaya dan kebutuhan untuk menunjukkan lebih sedikit dokumen ketika melamar visa.\n\n\nNegara-negara yang berbatasan dengan Rusia, negara-negara Baltik, Polandia, dan Finlandia memimpin upaya untuk larangan lebih keta tatas visa bagi wisatawan Rusia. Karena layanan penerbangan udara oleh UE untuk penerbangan dari Rusia, sebagian besar pelancong harus melewati perbatasan di darat untuk melakukan perjalanan ke negara-negara UE lainnya. [ps/jm]"
    },
    {
        "title": "Menlu Iran: Perlu Jaminan AS Lebih Kuat untuk Hidupkan Kembali Pakta Nuklir",
        "link": "https://www.voaindonesia.com/a/menlu-iran-perlu-jaminan-as-lebih-kuat-untuk-hidupkan-kembali-pakta-nuklir/6724811.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21lbmx1LWlyYW4tcGVybHUtamFtaW5hbi1hcy1sZWJpaC1rdWF0LXVudHVrLWhpZHVwa2FuLWtlbWJhbGktcGFrdGEtbnVrbGlyLzY3MjQ4MTEuaHRtbA==",
        "description": "Menteri Luar Negeri Iran, Hossein Amir-Abdollahian mengatakan negaranya membutuhkan jaminan yang lebih kuat dari Amerika untuk menghidupkan kembali kesepakatan nuklir 2015. Ia juga menegaskan kembali, pengawas atom PBB harus menghentikan \"penyelidikan bermotif politik\" dari kegiatan nuklir Teheran.\n\n\nBerbicara hari Rabu dalam kunjungan ke Moskow sewaktu ia bertemu dengan Menteri Luar Negeri Rusia Sergei Lavrov, Amir-Abdollahian mengatakan, Iran \"berhati-hati\" meninjau tanggapan AS terhadap teks Uni Eropa untuk menghidupkan perjanjian nuklir, yang berada di ambang kehancuran sejak mantan Presiden AS Donald Trump secara sepihak menarik AS pada 2018, sambil menerapkan kembali sanksi yang melumpuhkan.\n\n\n\n\nSetelah 16 bulan terjadi pembicaraan tidak langsung antara Iran dan AS, Kepala kebijakan luar negeri Uni Eropa Josep Borrell mengatakan pada 8 Agustus, Uni Eropa mengajukan tawaran terakhir untuk mengatasi kebuntuan guna menghidupkan kembali perjanjian itu.\n\n\nPengawas nuklir PBB, Badan Energi Atom Internasional menyelidiki asal-usul bahan nuklir yang ditemukan di tiga wilayah Iran yang tidak dijelaskan.\n\n\nSejak AS menarik diri dari pakta itu empat tahun lalu dan mulai menerapkan kembali sanksi terhadap Iran, Teheran secara progresif membatalkan janjinya sendiri terhadap kesepakatan yang dirancang untuk mencegah Iran membuat bom nuklir. Teheran menegaskan program nuklirnya hanya untuk tujuan damai. [ps/ka]"
    }
]