[
    {
        "title": "NATO Akhiri Pertemuan dengan Penguatan Sikap terhadap Rusia dan China",
        "link": "https://www.voaindonesia.com/a/nato-akhiri-pertemuan-dengan-penguatan-sikap-terhadap-rusia-dan-china/6640964.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL25hdG8tYWtoaXJpLXBlcnRlbXVhbi1kZW5nYW4tcGVuZ3VhdGFuLXNpa2FwLXRlcmhhZGFwLXJ1c2lhLWRhbi1jaGluYS82NjQwOTY0Lmh0bWw=",
        "description": "Para pemimpin NATO mengakhiri pertemuan yang berlangsung selama tiga hari di Madrid pada Kamis (30/6). Aliansi kemanan negara-negara Barat itu akan memperkuat pertahanannya terhadap ancaman agresi Rusia, memperingatkan sejumlah tantangan global yang ditunjukkan China, serta mengundang negara netral, Filandia dan Swedia, untuk bergabung dengan persekutuan pertahanan itu.\n\n\nPresiden Amerika Serikat Joe Biden menyebut KTT itu sebagai momen bersejarah.\n\n\nâ\u0080\u009cTerakhir kali NATO menyusun pernyataan misi baru adalah 12 tahun lalu,â\u0080\u009d kata Biden, mengacu pada dokumen yang juga dikenal sebagai Konsep Strategis aliansi tersebut.\n\n\n\n\nâ\u0080\u009cSaat itu, Rusia digambarkan sebagai mitra dan China tidak disebut (dalam dokumen konsep strategis). Dunia sudah berubah, berubah banyak sejak itu, dan NATO juga berubah. Pada KTT ini kami mengarahkan aliansi kami untuk menghadapi ancaman langsung dari Rusia terhadap Eropa, dan tantangan sistemik dari China terhadap tatanan dunia. Dan kami telah mengundang dua anggota baru untuk bergabung dengan NATO,â\u0080\u009d tambah Biden.\n\n\nBiden mempertegas bahwa perang yang dilancarkan oleh Presiden Rusia Vladimir Putin terhadap Ukraina telah memperkuat NATO.\n\n\nâ\u0080\u009cDia berusaha memperlemah kita, berharap agar tekad kita akan dipatahkan tetapi dia sekarang memperoleh hal yang dia tidak inginkan,â\u0080\u009d kata Biden. â\u0080\u009cDia ingin terjadi 'Finlandisasi' pada NATO. Namun yang ia dapat adalah 'NATO-isasi dari' Finlandia.â\u0080\u009d\n\n\n\n\nPada kesempatan terpisah pada Rabu (29/6), Putin mengecilkan makna dari rencana perluasan aliansi Barat tersebut.\n\n\nâ\u0080\u009cDengan Swedia dan Finlandia, kami tidak punya masalah seperti dengan Ukraina. Mereka ingin bergabung dengan NATO, silakan,â\u0080\u009d kata Putin kepada televisi Rusia.\n\n\nâ\u0080\u009cTetapi mereka harus paham bahwa sebelumnya tidak ada ancaman, sementara sekarang, jika pasukan dan sarana militer dikerahkan di sana, kami harus menanggapinya dengan tindakan serupa dan menciptakan ancaman yang sama untuk teritori dari mana ancaman terhadap kami berasal,â\u0080\u009d ujar Putin.\n\n\n\n\nSebagai bagian dari rencana dari perluasannya, para pemimpin NATO sepakat melaksanakan peningkatan besar-besaran dari pengerahan pasukan di seluruh Eropa.\n\n\nSekitar 300.000 pasukan akan ditempatkan dalam kondisi siaga tinggi di seluruh benua itu mulai tahun depan untuk mempertahankan adanya kemungkinan serangan militer yang dikerahkan Moskow terhadap salah satu anggota dari aliansi tersebut, yang Sekretaris Jenderal NATO gambarkan sebagai krisis keamanan paling serius sejak Perang Dunia II. [jm/ka]"
    },
    {
        "title": "Mahkamah Agung AS Sambut Hakim Agung Perempuan Kulit Hitam Pertama",
        "link": "https://www.voaindonesia.com/a/mahkamah-agung-as-sambut-hakim-agung-perempuan-kulit-hitam-pertama/6640963.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21haGthbWFoLWFndW5nLWFzLXNhbWJ1dC1oYWtpbS1hZ3VuZy1wZXJlbXB1YW4ta3VsaXQtaGl0YW0tcGVydGFtYS82NjQwOTYzLmh0bWw=",
        "description": "Ketanji Brown Jackson dilantik pada Kamis (30/6) sebagai hakim Mahkamah Agung Amerika Serikat terbaru. Ia menjadi perempuan kulit hitam pertama yang menduduki posisi di pengadilan tinggi tersebut.\n\n\nJackson, 51, membacakan sumpah konstitusinya dihadapan Hakim Agung Ketua John Roberts dan sumpah judisialnya di depan Hakim Agung Stephen Bryer yang segera pensiun. Jackson, yang menggantikan posisi Breyer, pernah berdinas sebagai staf untuk Breyer pada awal karir hukumnya.\n\n\n\n\nSuami Jackson, Dr. Patrick Jackson, memegang dua buku injil ketika sumpah diambil.\n\n\nSelesai diambil sumpahnya, Roberts mengatakan kepada Jackson, â\u0080\u009cAtas nama semua anggota pengadilan, saya dengan gembira menyambut Hakim Jackson ke pengadilan ini dan pada profesi kita bersama.â\u0080\u009d Upacara pengambilan sumpah ini disiarkan langsung lewat streaming di situs Mahkamah Agung.\n\n\nJackson adalah hakim ke-116, perempuan ke enam, dan warga kulit hitam ke tiga yang berdinas di Mahkamah Agung sejak pembentukannya pada 1789. [jm/ka]"
    },
    {
        "title": "Diplomat: Iran Buat Tuntutan Baru dalam Perundingan Nuklir",
        "link": "https://www.voaindonesia.com/a/diplomat-iran-buat-tuntutan-baru-dalam-perundingan-nuklir/6640955.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2RpcGxvbWF0LWlyYW4tYnVhdC10dW50dXRhbi1iYXJ1LWRhbGFtLXBlcnVuZGluZ2FuLW51a2xpci82NjQwOTU1Lmh0bWw=",
        "description": "Sehari setelah pembicaraan tidak langsung antara Amerika Serikat dan Iran dalam upaya memulihkan kesepakatan nuklir tahun 2015 berakhir dengan kegagalan, para diplomat, pada Kamis (30/6), mengatakan bahwa Teheran telah mengajukan tuntutan baru dalam perundingan tersebut.\n\n\nâ\u0080\u009cKami paham bahwa Iran bukan hanya tidak menerima tawaran di meja perundingan, tetapi juga menambah lebih banyak isu yang berada di luar lingkup JCPOA ini, dengan tuntutan yang maksimum dan tidak realistis,â\u0080\u009d kata utusan Prancis, Nicolas de Riviere, dalam pertemuan Dewan Keamanan PBB yang membahas Rencana Tindakan Komprehensif Gabungan (JCPOA). Ia dan diplomat lainnya tidak merinci apa tuntutan baru yang diminta oleh Iran itu.\n\n\n\n\nDewan Keamanan PBB bertemu dua kali setiap tahun untuk mengkaji pelaksanaan perundingan nuklir tersebut, yang badan tersebut dukung dalam sebuah resolusi.\n\n\nKesepakatan Nuklir Iran yang dibuat pada 2015 itu memungkinkan pencabutan sanksi terhadap Iran sebagai imbalan atas pembatasan program nuklirnya. Teheran berulang kali membantah bahwa dirinya sedang mengembangkan senjata nuklir. [jm/ka]"
    },
    {
        "title": "Demonstrasi Menuntut Hak Aborsi Blokir Jalan di depan Mahkamah Agung AS",
        "link": "https://www.voaindonesia.com/a/demonstrasi-menuntut-hak-aborsi-blokir-jalan-di-depan-mahkamah-agung-as/6640950.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2RlbW9uc3RyYXNpLW1lbnVudHV0LWhhay1hYm9yc2ktYmxva2lyLWphbGFuLWRpLWRlcGFuLW1haGthbWFoLWFndW5nLWFzLzY2NDA5NTAuaHRtbA==",
        "description": "Ratusan aktivis pendukung hak aborsi melakukan protes di luar gedung Mahkamah Agung Amerika Serikat pada Kamis (30/6).\n\n\nMereka duduk dibawah terik matahari dan aspal yang panas ketika melakukan demonstrasi untuk menuntut akses aborsi yang aman dan sah.\n\n\n\n\nPembela hak-hak aborsi yang berafiliasi dengan organisasi Planned Parenthood di DC, CPD Action, dan sejumlah aliansi lainnya mengibarkan poster-poster bertuliskan â\u0080\u009cWe Wonâ\u0080\u0099t Back Downâ\u0080\u009d dan meneriakkan slogan â\u0080\u009cWe want justice, we want it now!â\u0080\u009d sebelum polisi Capitol mulai menangkap banyak demonstran.\n\n\nDemonstrasi ini menghentikan aliran lalu lintas dekat persimpangan Constitution Avenue dan First Street, dekat gedung Mahkamah Agung.\n\n\nPihak kepolisian mencuit bahwa mereka telah \"menahan 181 orang karena membuat kerumunan yang memblokade jalan persimpanganÂ Constitution Avenue, NE dan First Street, NE.\" [jm/ka]"
    },
    {
        "title": "Visa AS Terlalu Mahal untuk Para Pelajar Afghanistan",
        "link": "https://www.voaindonesia.com/a/visa-as-terlalu-mahal-untuk-para-pelajar-afghanistan/6640497.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Zpc2EtYXMtdGVybGFsdS1tYWhhbC11bnR1ay1wYXJhLXBlbGFqYXItYWZnaGFuaXN0YW4vNjY0MDQ5Ny5odG1s",
        "description": "Bagi Breshna Salaam, kembalinya Taliban berkuasa di Afghanistan tahun lalu, berarti kembalinya kemiskinan ekstrem, sama dengan yang ia dan ibunya alami di bawah kendali Taliban pertama kali di negara itu.\n\n\nPada tahun 1996, Taliban memecat ibu Salaam dari pekerjaan pelayanan publik, menutup sumber pendapatan janda dan putrinya satu-satunya itu. Pada Agustus 2021setelah ibunya pensiun, Taliban memecat Salaam dari pekerjaannya di Kementerian Pertanian.\n\n\nKehilangan pekerjaan dan pendidikan di negaranya sendiri, ia melamar program pascasarjana di luar negeri dan ditawari beasiswa di Universitas New York.\n\n\nâ\u0080\u009cSaya menangis bahagia ketika menerima kabar beasiswa itu,â\u0080\u009d kata Salaam kepada VOA. Tapi, kebahagiaannya tidak berlangsung lama.\n\n\n\n\nPertama, ia harus membayar lebih dari $2.000 untuk uang suap memperoleh paspor baru dan visa jangka pendek ke Pakistan, di mana ia harus mendaftar visa pelajar di Kedutaan Besar AS. Kedutaan AS di Kabul, Afghanistan ditutup sejak Taliban menguasai Kabul tahun lalu.\n\n\nâ\u0080\u009cSaya benar-benar harus meminta uang kepada kerabat dan teman untuk membayar paspor dan visa Pakistan,â\u0080\u009d katanya.\n\n\nâ\u0080\u009cSaya harus membeli tiket pesawat ke Islamabad, harus membayar akomodasi saya di Islamabad, dan $510 untuk biaya visa AS, dan terakhir, jika saya mendapat visa, saya harus membeli tiket ke New York,â\u0080\u009d kata Salaam. Ia menambahkan bahwa ia tidak mempunyai sarana untuk membayar semua biaya itu sendiri. [ps/jm]"
    },
    {
        "title": "Mahkamah Agung AS Dukung Biden dalam Upaya Akhiri Kebijakan Imigrasi Trump",
        "link": "https://www.voaindonesia.com/a/mahkamah-agung-as-dukung-biden-dalam-upaya-akhiri-kebijakan-imigrasi-trump/6640484.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21haGthbWFoLWFndW5nLWFzLWR1a3VuZy1iaWRlbi1kYWxhbS11cGF5YS1ha2hpcmkta2ViaWpha2FuLWltaWdyYXNpLXRydW1wLzY2NDA0ODQuaHRtbA==",
        "description": "Mahkamah Agung AS mendukung Presiden Joe Biden hari Kamis (30/6), yang berusaha mengakhiri kebijakan imigrasi garis keras di bawah pendahulunya, Donald Trump, yang memaksa puluhan ribu migran tinggal di Meksiko untuk menunggu sidang AS tentang klaim suaka mereka.\n\n\nPara hakim dengan keputusan suara 5 banding 4 yang dipimpin oleh Ketua MA, John Roberts, membatalkan keputusan pengadilan banding federal.\n\n\nDengan demikian, MA membatalkan keputusan yang mengharuskan Biden untuk memulai kembali kebijakan \"tetap di Meksiko\" dari Trump, setelah negara bagian Texas dan Missouri yang dipimpin Partai Republik, menggugat untuk mempertahankan program itu.\n\n\nKeputusan MA itu merupakan kemenangan bagi Biden, yang mengajukan banding atas keputusan pengadilan yang lebih rendah.\n\n\n\n\nPemerintahan Trump memberlakukan kebijakan itu, yang secara resmi disebut \"Protokol Perlindungan Migran,\" tahun 2018 sebagai tanggapan atas meningkatnya jumlah migrasi di sepanjang perbatasan AS-Meksiko.\n\n\nHal itu mencegah migran yang bukan berasal dari Meksiko, termasuk pemohon suaka yang takut akan penganiayaan di negara asal mereka, untuk diperbolehkan masuk ke Amerika dan menunggu proses imigrasi mereka, alih-alih mereka disuruh menunggu di Meksiko.\n\n\nBiden mengakhiri kebijakan \"Tetap di Meksiko\" pada Januari 2021 tak lama setelah menjabat dan berusaha membatalkannya lima bulan kemudian. Sekitar 68.000 orang termasuk dalam kebijakan itu sejak diberlakukan pada 2019 hingga Biden mengakhirinya. [ps/jm]"
    },
    {
        "title": "Jokowi-Putin Bertemu di Tengah Saling Tuduh AS-Rusia soal Penyebab Krisis Pangan",
        "link": "https://www.voaindonesia.com/a/diplomasi-indonesia-di-tengah-saling-tuduh-as-rusia-soal-penyebab-krisis-pangan/6640387.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2RpcGxvbWFzaS1pbmRvbmVzaWEtZGktdGVuZ2FoLXNhbGluZy10dWR1aC1hcy1ydXNpYS1zb2FsLXBlbnllYmFiLWtyaXNpcy1wYW5nYW4vNjY0MDM4Ny5odG1s",
        "description": "Kepada Presiden RI Joko Widodo, Presiden Rusia Vladimir Putin menjamin keamanan ekspor pangan dan pupuk dari Ukraina, dan kembali salahkan Ukraina dan Barat atas krisis pangan dunia. Tapi Ukraina dan Barat menuding, Rusialah yang bertanggungjawab, karena memblokade ekspor Ukraina"
    },
    {
        "title": "Dampak Tingginya Laju Inflasi AS bagi Diaspora Indonesia",
        "link": "https://www.voaindonesia.com/a/dampak-tingginya-laju-inflasi-as-bagi-diaspora-indonesia/6640365.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2RhbXBhay10aW5nZ2lueWEtbGFqdS1pbmZsYXNpLWFzLWJhZ2ktZGlhc3BvcmEtaW5kb25lc2lhLzY2NDAzNjUuaHRtbA==",
        "description": "Tingginya laju inflasi di AS juga harus dihadapi diaspora Indonesia pemilik usaha dan pekerja di AS. Harga bahan baku pangan dan BBM yang naik signifikan jadi beban berat yang harus dipikul agar bisa bertahan. Jajak pendapat menunjukkan, mayoritas warga AS pesimistis dengan arah ekonomi AS."
    },
    {
        "title": "Mahkamah Agung AS Singkirkan Aturan yang Batalkan Tiga UU Aborsi di Negara Bagian",
        "link": "https://www.voaindonesia.com/a/mahkamah-agung-as-singkirkan-aturan-yang-batalkan-tiga-uu-aborsi-di-negara-bagian/6640307.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21haGthbWFoLWFndW5nLWFzLXNpbmdraXJrYW4tYXR1cmFuLXlhbmctYmF0YWxrYW4tdGlnYS11dS1hYm9yc2ktZGktbmVnYXJhLWJhZ2lhbi82NjQwMzA3Lmh0bWw=",
        "description": "Mahkamah Agung AS setelah keputusannya pekan lalu membatalkan keputusan bersejarah Roe vs Wade yang mensahkan aborsi secara nasional, hari Kamis (30/6) menyingkirkan keputusan pengadilan lebih rendah yang membatalkan tiga undang-undang aborsi di tingkat negara bagian.\n\n\nKetiga undang-undang dari Arizona, Arkansas dan Indiana itu diblok oleh pengadilan yang lebih rendah berdasarkan Roe dan keputusan 1992 berikutnya yang mempertegasnya kembali.\n\n\nKeputusan itu, Planned Parenthood vs Casey (hak yang mensahkan aborsi), juga dibatalkan sebagai bagian dari keputusan pengadilan 24 Juni yang menegakkan hukum di Mississippi yang melarang aborsi setelah kehamilan 15 minggu.\n\n\n\n\nDalam satu kasus, pengadilan hari Kamis, menyingkirkan keputusan yang memblok undang-undang Arizona yang melarang aborsi dilakukan karena kelainan genetik janin seperti sindrom Down.\n\n\nPengadilan melakukan hal yang sama dengan UU serupa di Arkansas yang melarang aborsi dilakukan karena ada bukti janin menunjukkan kehadiran sindrom Down dan juga dengan naik banding yang diajukan oleh Indiana yang hendak memperluas cakupan undang-undang negara bagian yang mengharuskan orang tua dari anak di bawah umur yang memerlukan aborsi diberitahu. [ps/jm]"
    },
    {
        "title": "Biden: AS akan Kirim Bantuan $800 Juta ke Ukraina",
        "link": "https://www.voaindonesia.com/a/biden-as-akan-kirim-bantuan-800-juta-ke-ukraina/6640296.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JpZGVuLWFzLWFrYW4ta2lyaW0tYmFudHVhbi04MDAtanV0YS1rZS11a3JhaW5hLzY2NDAyOTYuaHRtbA==",
        "description": "Presiden AS Joe Biden mengatakan pada hari terakhir KTT NATO di Madrid, Spanyol Kamis (30/6), bahwa pemerintahannya akan segera memberi bantuan keamanan senilai $800 juta lagi untuk Ukraina guna melawan invasi Rusia.\n\n\nBiden mengatakan bantuan baru itu mencakup sistem pertahanan udara canggih, radar dan amunisi tambahan untuk Sistem Roket Artileri Mobilitas Tinggi atau HIMARS yang telah dikirim AS ke Ukraina.\n\n\nBantuan putaran terbaru ini adalah bagian dari paket bantuan keamanan dan ekonomi bernilai $40 miliar yang disahkan bulan lalu oleh Kongres AS dan ditandatangani menjadi UU oleh Biden. Ini adalah paket ke-14 bantuan senjata dan peralatan militer yang diserahkan ke Ukraina sejak perang dimulai.\n\n\nDengan bantuan paket terbaru ini, AS telah memberi sekitar $7 miliar bantuan keamanan ke Ukraina sejak akhir Februari ketika Rusia menyerang negara tetangganya itu.\n\n\n\n\nBiden berbicara dengan sekutu-sekutu AS tentang penetapan batas harga minyak Rusia, agar membatasi uang yang diperoleh Moskow dari hasil ekspornya.\n\n\nBiden menekankan dukungan jangka panjangna untuk Ukraina sementara perang terus berlarut-larut, katanya, â\u0080\u009cKita akan tetap bersama Ukraina.â\u0080\u009d\n\n\nâ\u0080\u009cKami memasok mereka dengan kapasitas untuk melawan Rusia dan keberanian luar biasa yang telah mereka tunjukkan menunjukkan, mereka dapat terus melawan serangan Rusia,â\u0080\u009d tambah Biden.\n\n\nMeskipun harga BBM tetap menjadi tantangan politik bagi Biden, ia mengatakan, tidak akan memanfaatkan lawatannya ke Arab Saudi bulan depan untuk meminta Saudi memproduksi lebih banyak minyak. [ps/jm]"
    }
]