[
    {
        "title": "PBB Akui Hak Atas Lingkungan yang Bersih dan Sehat",
        "link": "https://www.voaindonesia.com/a/pbb-akui-hak-atas-lingkungan-yang-bersih-dan-sehat/6678798.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BiYi1ha3VpLWhhay1hdGFzLWxpbmdrdW5nYW4teWFuZy1iZXJzaWgtZGFuLXNlaGF0LzY2Nzg3OTguaHRtbA==",
        "description": "Majelis Umum PBB, Kamis (28/7), menyetujui resolusi yang mengakui hak atas lingkungan yang bersih, sehat dan berkelanjutan. Sekretaris Jenderal PBB Antonio Guterres menyebut resolusi itu sebagai keputusan bersejarah.\n\n\nHasil pemungutan suara di badan dunia beranggotakan 193 negara adalah 161 mendukung dan tidak ada yang menolak, dengan delapan negara menyatakan abstain. Mereka yang abstain adalah China, Rusia, Belarus, Kamboja, Iran, Suriah, Kirgistan, dan Ethiopia.\n\n\nâ\u0080\u009cPerkembangan penting ini menunjukkan bahwa negara-negara anggota dapat bersatu dalam perjuangan kolektif melawan tiga krisis di planet ini, yakni perubahan iklim, hilangnya keanekaragaman hayati, dan polusi,'' kata wakil juru bicara Guterres, Farhan Haq.\n\n\nResolusi tersebut, yang didasarkan pada teks serupa yang diadopsi tahun lalu oleh Dewan HAM yang berbasis di Jenewa, menyerukan kepada semua negara, organisasi internasional, dan bisnis untuk meningkatkan upaya untuk memastikan lingkungan yang sehat bagi semua orang.\n\n\n\n\nGuterres memperingatkan bahwa adopsi resolusi itu hanyalah permulaan. Ia mendesak semua negara untuk membuat hak atas lingkungan yang bersih, sehat dan berkelanjutan â\u0080\u009cmenjadi kenyataan bagi semua orang, di mana saja,'' kata Haq.\n\n\nTidak seperti resolusi Dewan Keamanan, resolusi Majelis Umum tidak mengikat secara hukum. Rusia dan negara-negara lain yang abstain mengatakan hak atas lingkungan yang bersih, sehat dan berkelanjutan hanya bisa menjadi hak yang diakui secara hukum jika dimasukkan dalam perjanjian internasional. Meskipun demikian, resolusi Majelis Umum itu dipuji banyak pihak sebagai tonggak sejarah, termasuk oleh Inger Andersen, direktur eksekutif Program Lingkungan PBB yang berbasis di Nairobi.\n\n\nAndersen mengatakan, setelah 50 tahun berjuang, harapan itu akhirnya terwujud. â\u0080\u009cSejak Deklarasi Stockholm 1972, hak itu telah diintegrasikan ke dalam konstitusi, hukum nasional dan perjanjian regional,'' kata Andersen. â\u0080\u009cPada Oktober 2021, hak itu diakui oleh Dewan HAM PBB. Keputusan hari ini membuat hak itu mendapat pengakuan universal.'' [ab/ka]"
    },
    {
        "title": "Layar Video Raksasa Jatuh Menimpa Penari Saat Konser Musik di Hong Kong",
        "link": "https://www.voaindonesia.com/a/layar-video-raksasa-jatuh-menimpa-penari-saat-konser-musik-di-hong-kong/6678792.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2xheWFyLXZpZGVvLXJha3Nhc2EtamF0dWgtbWVuaW1wYS1wZW5hcmktc2FhdC1rb25zZXItbXVzaWstZGktaG9uZy1rb25nLzY2Nzg3OTIuaHRtbA==",
        "description": "Panel video besar jatuh ke panggung konser kelompok boyband \"Mirror\" yang populer di Hong Kong pada Kamis. Insiden itu menimpa seorang pemain dan melukai lainnya, mendorong pemerintah melakukan penyelidikan dan menangguhkan konser berikutnya.\n\n\nSetidaknya dua penari terluka. Seorang dari mereka dalam kondisi serius, sedangkan lainnya stabil, menurut laporan media penyiaran lokal, RTHK.\n\n\n\n\nTiga penonton juga terluka, media lokal melaporkan. Banyak penggemar yang emosional setelah adegan mengerikan itu.\n\n\n\"Saya terkejut atas kejadian itu. Saya menyampaikan simpati kepada mereka yang terluka dan berharap mereka segera pulih,\" kata Kepala Eksekutif Hong Kong John Lee, Jumat.\n\n\nPemerintah, kata Lee, akan menyelidiki dan meninjau prosedur keselamatan untuk melindungi pemain, staf dan masyarakat.\n\n\nKevin Yeung, Sekretaris Kebudayaan kota, mengatakan pertunjukan akan ditunda sampai struktur panggung aman. Biro rekreasi pemerintah telah menghubungi penyelenggara konser tentang insiden panggung lainnya dalam beberapa hari terakhir, katanya dalam sebuah pernyataan.\n\n\nGrup boyband Mirror yang sangat populer dibentuk pada 2018 melalui acara realita di televisi. Grup ini telah merencanakan 12 pertunjukan di Coliseum Hong Kong, di sebelah pelabuhan kota Victoria.\n\n\n\n\nLebih dari 13.000 penggemar \"Mirror\" menandatangani petisi online yang meminta penyelenggara konser untuk menyelesaikan masalah dan memastikan keamanan bagi semua pemain, menurut situs web petisi.\n\n\nPenyelenggara konser, MakerVille, adalah bagian dari grup media PCCW milik taipan Hong Kong, Richard Li. Mereka mengatakan sedang menyelidiki secara menyeluruh penyebab kecelakaan. [ka/ab]"
    },
    {
        "title": "Menlu Jerman Bertemu PM Yunani Bahas Beragam Isu",
        "link": "https://www.voaindonesia.com/a/menlu-jerman-bertemu-pm-yunani-bahas-beragam-isu/6678797.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21lbmx1LWplcm1hbi1iZXJ0ZW11LXBtLXl1bmFuaS1iYWhhcy1iZXJhZ2FtLWlzdS82Njc4Nzk3Lmh0bWw=",
        "description": "Menteri Luar Negeri Jerman Annalena Baerbock, Jumat (29/7), bertemu Perdana Menteri Yunani Kyriakos Mitsotakis sebagai bagian dari kunjungan dua hari ke Yunani.\n\n\nDalam kunjungan resmi pertamanya ke Yunani, Baerbock juga akan bertemu mitranya dari Yunani, Nikos Dendias. Keduanya dijadwalkan akan mengadakan konferensi pers. Perang di Ukraina, masalah migrasi, kerja sama energi, dan masalah regional diperkirakan akan dibahas. Pada Kamis Baerbock mengunjungi kamp pengungsi, peringatan holocaust, dan kantor penghubung Frontex di Pelabuhan Piraeus.\n\n\nSetelah Yunani, Baerbock akan mengunjungi Turki, yang selama bertahun-tahun berselisih dengan Yunani karena beragam masalah.\n\n\n\n\nMenurut pernyataan yang dirilis Kementerian Luar Negeri Jerman sebelum kedatangannya, Baerbock menekankan pentingnya kerjasama antara sekutu NATO sementara konflik berlangsung di Ukraina, krisis energi dan krisis iklim. \"Pesan kami adalah bahwa masalah harus diselesaikan melalui pembicaraan, bukan dengan meningkatkan ketegangan,\" kata Baerbock dalam pernyataannya.\n\n\nMenteri luar negeri Jerman itu juga akan membahas peran Yunani dalam mengamankan perbatasan luar Uni Eropa sementara terjadi arus pengungsi. Yunani dikecam Turki atas dugaan menolak migran di Laut Aegea, klaim yang dibantah Yunani. [ka/ab]"
    },
    {
        "title": "San Francisco Umumkan Darurat Kesehatan untuk Cacar Monyet",
        "link": "https://www.voaindonesia.com/a/san-francisco-umumkan-darurat-kesehatan-untuk-cacar-monyet/6678794.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Nhbi1mcmFuY2lzY28tdW11bWthbi1kYXJ1cmF0LWtlc2VoYXRhbi11bnR1ay1jYWNhci1tb255ZXQvNjY3ODc5NC5odG1s",
        "description": "San Francisco, Kamis (28/7), mendeklarasikan keadaan darurat kesehatan masyarakat sebagai respons terhadap cacar monyet atau monkeypox.\n\n\nWalikota San Francisco, London Breed, mengatakan, \"Deklarasi darurat ini supaya masyarakat waspada dan untuk menegaskan bahwa kami sangat membutuhkan lebih banyak vaksin.\"\n\n\nAmerika memiliki kapasitas untuk melakukan 60.000-80.000 tes untuk virus cacar monyet per minggu, Menteri Kesehatan dan Layanan Kemanusiaan Xavier Becerra mengatakan pada Kamis. Ketika wabah itu dimulai, Amerika hanya mampu melakukan 6.000 tes per minggu, kata Becerra kepada wartawan dalam pengarahan melalui telepon.\n\n\n\n\nPusat Pengendalian dan Pencegahan Penyakit Amerika (CDC) pada Rabu mengatakan bahwa pihaknya berencana membuat penyakit cacar monyet yang menyebar dengan cepat menjadi kondisi yang dapat dilaporkan secara nasional.\n\n\nPenetapan itu, yang akan mulai berlaku pada 1 Agustus, memperbarui kriteria untuk pelaporan data kasus oleh negara bagian ke badan tersebut dan akan memungkinkan badan tersebut memantau dan menanggapi cacar monyet bahkan setelah wabah saat ini surut, kata CDC.\n\n\nSampai Selasa, menurut CDC, lebih dari 3.500 kasus cacar monyet dilaporkan di Amerika. [ka/ab]"
    },
    {
        "title": "Kongres AS Loloskan RUU untuk Membantu Perusahaan Cip Komputer",
        "link": "https://www.voaindonesia.com/a/kongres-as-loloskan-ruu-untuk-membantu-perusahaan-cip-komputer/6678721.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tvbmdyZXMtYXMtbG9sb3NrYW4tcnV1LXVudHVrLW1lbWJhbnR1LXBlcnVzYWhhYW4tY2lwLWtvbXB1dGVyLzY2Nzg3MjEuaHRtbA==",
        "description": "DPR Amerika Serikat meloloskan paket $280 miliar untuk meningkatkan industri semikonduktor dan penelitian ilmiah, dalam upaya menciptakan lebih banyak pekerjaan di sektor teknologi tinggi di Amerika agar negara tersebut mampu bersaing dengan pesaing internasionalnya China. DPR menyetujui Rancangan Undang-undang (RUU) itu dengan hasil pemungutan suara yang meyakinkan 243-187.\n\n\nLangkah selanjutnya RUU itu diajukan ke Presiden Joe Biden untuk ditandatangani menjadi undang-undang, dan itu berarti memberi Gedung Putih kemenangan atas kebijakan domestik yang penting.\n\n\nKubu Partai Republik di DPR mengusulkan pemungutan suara menentangÂ  RUU itu, dengan alasan industri semikonduktor tidak membutuhkan \"bantuan pemerintah.\"\n\n\n\n\n\n\nTetapi beberapa anggota parlemen dari Partai Republik memandang pengesahan RUU itu penting untuk keamanan nasional.\n\n\n\"Hari ini, DPR mengesahkan RUU yang akan membuat mobil, peralatan dan komputer lebih murah,\" kata Presiden AS Joe Biden.\n\n\n\"Ini akan menurunkan biaya barang sehari-hari. Dan itu akan menciptakan pekerjaan manufaktur bergaji tinggi di seluruh negeri dan pada saat yang sama memperkuat kepemimpinan AS di bidang industri masa depan,\" tambahnya. [ps/rs]"
    },
    {
        "title": "Rusia Terus Berusaha Menyerang Wilayah Utara Ukraina",
        "link": "https://www.voaindonesia.com/a/rusia-terus-berusaha-menyerang-wilayah-utara-ukraina/6678718.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3J1c2lhLXRlcnVzLWJlcnVzYWhhLW1lbnllcmFuZy13aWxheWFoLXV0YXJhLXVrcmFpbmEvNjY3ODcxOC5odG1s",
        "description": "Sejumlah warga Belarusia yang kini terasingkan mengatakan kegiatan militer Rusia terbaru di Belarusia, yang merupakan sekutu penting Moskow, menunjukkan bahwa Rusia terus berusaha menyerang wilayah utara Ukraina dari wilayah negaranya. Langkah tersebut diambil setelah Rusia gagal dalam melancarkan serangan darat ke ibu kota Ukraina, Kyiv, pada awal tahun ini.\n\n\nSementara para wartawan, analis, dan pembangkang Belarusia mengatakan bahwa invasi Rusia lainnya ke wilayah Ukraina utara dari negara tersebut tampaknya tidak akan segera terjadi, hal itu telah memicu perdebatan di antara mereka tentang apakah pasukan arahan Presiden Belarusia, Alexander Lukashenko, akan bergabung dengan pasukan Rusia untuk menyerang Ukraina.\n\n\n\n\nPasukan Rusia yang bermarkas di Belarusia menyerbu wilayah Ukraina utara pada awal invasi Rusia ke negara itu pada akhir Februari lalu, dengan harapan dapat merebut Kyiv, yang berjarak 150 kilometer dari perbatasan Belarusia. Lukashenko menjauhkan pasukannya dari keterlibatan langsung dalam invasi itu. Di saat yang sama, ia secara terbuka mendukung invasi tersebut dan mengizinkan militer Rusia menggunakan wilayah dan prasarana yang dimiliki Belarusia.\n\n\nPasukan Ukraina, yang didukung dengan pasokan senjata dari Barat, menghentikan serangan Rusia di luar Kyiv dan melakukan serangan balik. Mereka berhasil memaksa pasukan Rusia mundur dari wilayah Ukraina utara di sekitar Kyiv untuk kembali ke Belarusia pada awal April lalu.\n\n\nRusia mengerahkan puluhan ribu tentara di Belarusia pada awal invasinya ke Ukraina. Saat ini, kehadiran pasukan Rusia di Belarusia hanya berjumlah ratusan, menurut Franak Viacorka, penasihat senior pemimpin oposisi Belarusia Sviatlana Tsikhanouskaya. [ps/rs]"
    },
    {
        "title": "Isu Taiwan Bayangi Pembicaraan Telepon Biden dan Xi Jinping",
        "link": "https://www.voaindonesia.com/a/isu-taiwan-bayangi-pembicaraan-telepon-biden-dan-xi-jinping/6678715.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2lzdS10YWl3YW4tYmF5YW5naS1wZW1iaWNhcmFhbi10ZWxlcG9uLWJpZGVuLWRhbi14aS1qaW5waW5nLzY2Nzg3MTUuaHRtbA==",
        "description": "Presiden Amerika Serikat Joe Biden dan Presiden China Xi Jinping berbicara panjang lebar pada Kamis (28/7) pagi melalui telepon, di tengah ketegangan yang meningkat akibat usulanÂ Ketua DPR AS Nancy Pelosi yang berencana melakukanÂ  kunjungan ke Taiwan. Juru bicara Kementerian Luar Negeri China, Zhao Lijian, telah memperingatkan bahwa kunjungan Pelosi ke Taiwan itu akan \"ditanggapi dengan tindakan tegas.\"\n\n\nKetika berbicara dengan wartawan, seorang pejabat senior pemerintah mengatakan, kedua pemimpin membahas berbagai \"pentingnya bertemu secara langsung dan sepakat bahwa tim dari kedua belah pihak akan menindaklanjuti soal jadwal pertemuan yang cocok bagi keduanya.\"\n\n\n\n\nDalam rangkuman pembicaraan telepon tersebut, Gedung Putih mengatakan pihaknya tidak mengubah kebijakan mereka soal Taiwan.\n\n\nâ\u0080\u009cAS menolak keras upaya sepihak untuk mengubah status quo atau merusak perdamaian dan stabilitas di sepanjang wilayah selat Taiwan.\"\n\n\nPembicaraan pada Kamis tersebut merupakan pembicaraan melalui telepon yang kelima antara kedua pemimpin, sejak Biden menjabat sebagai presiden pada 2021.\n\n\nBeijing menilai perjalanan anggota parlemen AS ke Taiwan tidak sejalan dengan kebijakan \"Satu China\" yang diakui oleh AS. Beijing menganggap pihaknya sebagai satu-satunya pemerintah China yang menguasai Taiwan. Beijing memandang Taiwan, yang memiliki pemerintahan sendiri, sebagai provinsi yang memisahkan diri.\n\n\n\n\nPotensi kunjungan Ketua DPR dipandang sangat berbahaya karena ia berada di urutan ketiga dalam daftar suksesi kepresidenan AS, setelah Wakil Presiden Kamala Harris.\n\n\nMedia pemerintah China melaporkan, Xi mengatakan kepada Biden dalam pembicaraan mereka bahwa AS harus mematuhi prinsip Satu China dan memastikan bahwa tindakannya sesuai dengan ucapannya. [ps/jm]"
    },
    {
        "title": "Setidaknya Tujuh Orang Tewas dalam Banjir di dekat Teheran",
        "link": "https://www.voaindonesia.com/a/setidaknya-tujuh-orang-tewas-dalam-banjir-di-dekat-teheran-/6678711.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NldGlkYWtueWEtdHVqdWgtb3JhbmctdGV3YXMtZGFsYW0tYmFuamlyLWRpLWRla2F0LXRlaGVyYW4tLzY2Nzg3MTEuaHRtbA==",
        "description": "Setidaknya tujuh orang dilaporkan tewas dalam banjir di dekat wilayah Teheran, Iran, pada Kamis (28/7), dalam sebuah bencana tanah longsor yang menumpahkan lumpur setinggi empat meter di sebuah desa di sebelah barat dari ibu kota Iran itu, demikian disampaikan oleh layanan darurat di negara itu.\n\n\nBanjir bandang di dekat Teheran, di kaki bukit-bukit dekat gunung Alborz terjadi kurang dari satu minggu setelah banjir terjadi di daerah yang biasanya kering, dan menyebabkan 22 orang tewas.\n\n\n\n\nVideo dari desa Emamzadeh Davood yang diposting di media sosial memperlihatkan remaja yang dilumuri lumpur bertahan di sebuah tiang listrik sementara air deras yang berisi sampah mengalir di sekelilingnya. Sebuah dinding terlihat ambruk beberapa menit kemudian.\n\n\nOrganisasi Bulan Sabit Merah Iran mengatakan, enam orang dikonfirmasi tewas di desa dan sembilan lainnya mengalami cedera. Sementara 14 warga lainnya belum ditemukan.\n\n\nLebih dari 500 orang telah dievakuasi, demikian pernyataan organisasi tersebut.\n\n\nDi Damavand, wilayah yang terletak di sebelah timur Teheran, sebuah mayat ditemukan dari tempat yang banjir, demikian dilaporkan kantor berita pemerintah IRNA.\n\n\nPemimpin dari Bulan Sabit Merah Iran, Pir Hossein Kolivand, mengatakan kepada awak media bahwa hujan lebat sejak yang turun sejak Rabu (27/7) mengakibatkan banjir dan tanah longsor di Emamzadeh Davood, yang merupakan sebuah daerah wisata, dan beberapa kendaraan terperangkap di lumpur atau terbawa arus air yang deras.\n\n\nBanjir mendera 18 provinsi di seluruh Iran, kata Kolivand kepada IRNA, termasuk di Isfahan, Yazd, dan Fars, dimana 22 orang tewas dalam bencana banjir pada Sabtu (23/7) lalu.\n\n\nMenteri Dalam Negeri Iran Ahmad Vahidi mengatakan, bagian-bagian dari Emamzadeh Davood terbenam dalam lumpur setinggi empat meter.\n\n\n\n\nIa menambahkan pencarian korban yang selamat masih diteruskan hingga kini.\n\n\nPresiden Ebrahim Raisi memerintahkan gubernur Teheran untuk mengambil sejumlah langkah guna mencegah insiden lebih jauh dan memperingatkan penduduk akan bahaya yang dihadapi, demikian pernyataan dari kantor kepresidenan.\n\n\nPada 2019, hujan lebat di Iran selatan telah menewaskan paling sedikit 76 orang dan menyebabkan kerusakan yang mencapai nilai lebih dari dua miliar dolar. [jm/ps]"
    },
    {
        "title": "AS Berencana Membuat Kartu Tanda Pengenal Baru untuk Migran",
        "link": "https://www.voaindonesia.com/a/as-berencana-membuat-kartu-tanda-pengenal-baru-untuk-migran/6678686.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLWJlcmVuY2FuYS1tZW1idWF0LWthcnR1LXRhbmRhLXBlbmdlbmFsLWJhcnUtdW50dWstbWlncmFuLzY2Nzg2ODYuaHRtbA==",
        "description": "Pemerintahan Presiden Joe Biden sedang mengusahakan pembuatan kartu tanda pengenal baru yang diperuntukkan untuk para imigran di perbatasan Amerika Serikat-Meksiko. Kartu tersebut ditujukan agar para pejabat imigrasi dan migran dapat mengakses dokumen migran secara lebih cepat.Â \n\n\nKartu itu juga nantinya dapat digunakan oleh para migran untuk bepergian di wilayah AS di mana Badan Keamanan Transportasi AS akan mengizinkan penggunaan kartu tersebut.Â \n\n\nSeorang juru bicara Badan Penegakan Imigrasi AS (ICE), mengatakan kepada VOA bahwa kartu itu, yang disebut Secure Docket Card, merupakan bagian dari moderninasi dan upaya untuk melancarkan proses administrasi yang harus dilalui oleh para imigran di wilayah perbatasan selatan lewat kehadiran kartu tanda pengenal yang konsisten, aman, dan terpercaya.\n\n\n\n\nICE kini tengah menyelesaikan pemberitahuan percobaan yang disyaratkan dalam pembuatan kartu itu yang nantinya akan diserahkan kepada Kongres, dan Departemen Keamanan Dalam Negeri AS (DHS) tengah mengajukanÂ permohonan dana senilai $10 juta untuk meluncurkan prakarsa ini pada tahun anggaran 2023.\n\n\nKartu tanda pengenal yang baru itu akan mencakup foto, nama, kebangsaan, dan kode QR guna mengakses portal baru di mana informasi imigran disimpan, sehingga memungkinkan para migran masuk ke dalam situs guna menjadwalkan dan memeriksa persyaratan pelaporan untuk ICE dan tanggal sidang mereka dengan pengadilan imigrasi. [jm/ps]"
    },
    {
        "title": "Pemerintahan Biden Tolak Label Resesi untuk Situasi Ekonomi AS",
        "link": "https://www.voaindonesia.com/a/pemerintahan-biden-tolak-label-resesi-untuk-situasi-ekonomi-as/6678679.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbWVyaW50YWhhbi1iaWRlbi10b2xhay1sYWJlbC1yZXNlc2ktdW50dWstc2l0dWFzaS1la29ub21pLWFzLzY2Nzg2NzkuaHRtbA==",
        "description": "Presiden Amerika Serikat Joe Biden dan anggota pemerintahannya menghindari penggunaan kata \"resesi\" dalam menggambarkan kondisi ekonomi AS saat ini. Namun, sejumlah politisi dari partai oposisi dan beberapa pakar ekonomi mengatakan bahwa ekonomi AS kini sudah memenuhi definisi dari resesi.\n\n\nâ\u0080\u009cKita baru beranjak dari pertumbuhan ekonomi bersejarah tahun lalu, dan memulihkan semua lapangan pekerjaan di sektor swasta yang hilang selama krisis pandemi COVID-19, tidak mengherankan jika ekonomi kini melamban di saat Bank Sentral bertindak untuk menurunkan inflasi,â\u0080\u009d kata Presiden Biden dalam sebuah pernyataan tidak lama setelah Departemen Perdagangan AS merilis data pada Kamis (28/7) pagi.\n\n\nData tersebut memperlihatkan bahwa pertumbuhan ekonomi AS telah menyusut selama dua kuartal berturut-turut, sebuah tolok ukur tradisional untuk menggambarkan kondisi resesi.\n\n\n\n\nâ\u0080\u009cTetapi meskipun kita menghadapi tantangan global yang bersejarah, kita berada di jalur yang tepat dan kita akan mengatasi peralihan dan muncul lebih kuat dan lebih aman,â\u0080\u009d tambah Biden dalam pernyataannya.\n\n\nProduk Domestik Bruto (PDB) AS menyusut sebesar 0,9 persen pada periode April hingga Juni, demikian menurut Biro Analisis Ekonomi dari Departemen Perdagangan. Penyusutan ini menyusul penurunan sebesar 1,6 persen yang tercatat dalam kuartal pertama tahun ini.\n\n\n\"Lazimnya, kita saat ini berada dalam resesi, karena kebanyakan orang berpendapat bahwa resesi ditandai dengan penurunan pertumbuhan ekonomi selama dua kuartal berturut-turut, dan itu yang kita hadapi (saat ini),\" kata Desmond Lachman, seorang ahli ekonomi di Lembaga American Enterprise (AEI) kepada VOA.\n\n\nSentimen konsumen â\u0080\u009ckini mencapai titik terendah di mana mereka bergelut dengan inflasi yang tinggi, gaji yang berkurang, dan juga banyak dari mereka yang kehilangan uang di pasar saham.Â  Jadi konsumen tidak merasa nyaman dengan kondisi ekonomi (saat ini),â\u0080\u009d kata Lachman.\n\n\nSejumlah anggota Partai Republik di Kongres AS secara cepat mengirim cuitan di Twitter setelah data tersebut dirilis dan mendeklarasikan bahwa AS kini berada dalam resesi.\n\n\n\n\n\"Demokrat telah menjerumuskan kita ke dalam resesi,\" kata Senator Ted Cruz, anggota dari komite ekonomi gabungan di Senat AS.Â \n\n\nInflasi di AS mencapai 9,1 persen pada bulan lalu, sebuah catatan tertinggi dalam empat puluh tahun terakhir.Â  Bank Sentral telah menaikkan suku bunga pada Rabu (27/7) sebesar 0,75 persen, untuk menjinakkan kenaikan harga, tetapi beberapa ahli ekonomi berpendapat bahwa langkah itu akan memicu resesi.Â \n\n\nâ\u0080\u009cMasalah dengan Fed (Bank Sentral.red) adalah mereka mengambil tindakan yang terlalu lemah dan terlalu lambat,â\u0080\u009d kata Lachman.Â  â\u0080\u009cPada saat mereka menaikkan suku bunga pada awal bulan ini, inflasi sudah menyebar, dan lajunya mencapai yang tertinggi dalam beberapa dekade terakhir.Â  Hal yang sama kini terjadi. Fed terus menaikkan suku bunga, meskipun tanda-tandanya jelas bahwa ekonomi tengah melamban.â\u0080\u009dÂ \n\n\nLachman adalah seorang mantan pejabat IMF, dan dia mencatat tindakan Bank Sentral AS telah menyebabkan banyak perekonomian negara-negara berkembang mengalami tekanan akibat mengalirnya modal dan dana dari sejumlah negara tersebut ke AS, dan nilai mata uang dolar yang kuat akan mempersulit negara-negara itu untuk mendanai defisit neraca pembayaran mereka.\n\n\n\n\nâ\u0080\u009cKJika ekonomi AS melamban, halÂ  itu berarti pasar ekspor untuk negara-negara berkembang tidak lagi sekuat sebelumnya. Jadi kita (saat ini) menyaksikan kesulitan yang dialami negara berkembang hingga akhir tahun ini. Namun, kemungkinan (kondisinya) akan membaik pada tahun depan, jika Fed menghentikan upaya untuk menaikkan suku bunganya, dan mulai menurunkan suku bunga,â\u0080\u009d demikian proyeksi Lachman.Â \n\n\nâ\u0080\u009cSasaran kami adalah menurunkan inflasi, dan menciptakan sebuah pendaratan yang lunak, yang saya maksud adalah pendaratan yang tidak mengakibatkan sebuah peningkatan pengangguran secara signifikan,â\u0080\u009d kata Gubernur Bank Sentral AS, Jerome Powell, kepada reporter pada Rabu.Â  â\u0080\u009cKami paham itu hal yang tidak mudah, dan semakin sulit akhir-akhir ini.\" [jm/ps]"
    }
]