[
    {
        "title": "Siswa Medis di Inggris akan Belajar dengan Bantuan Pasien Hologram",
        "link": "https://www.voaindonesia.com/a/siswa-medis-di-inggris-akan-belajar-dengan-bantuan-pasien-hologram/6636326.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Npc3dhLW1lZGlzLWRpLWluZ2dyaXMtYWthbi1iZWxhamFyLWRlbmdhbi1iYW50dWFuLXBhc2llbi1ob2xvZ3JhbS82NjM2MzI2Lmh0bWw=",
        "description": "Universitas Cambridge, Inggris, akan melakukan terobosan besar tahun depan. Para mahasiswa medis di perguruan tinggi itu akan mendapat pelatihan dengan pasien dalam wujud hologram."
    },
    {
        "title": "G7 Pastikan Perbesar Bantuan untuk Ukraina",
        "link": "https://www.voaindonesia.com/a/g7-pastikan-perbesar-bantuan-untuk-ukraina/6636502.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2c3LXBhc3Rpa2FuLXBlcmJlc2FyLWJhbnR1YW4tdW50dWstdWtyYWluYS82NjM2NTAyLmh0bWw=",
        "description": "Memberikan bantuan bagi Ukraina dan penderitaan pada Vladimir Putin â\u0080\u0093 adalah langkah-langkah yang ditekankan oleh para pemimpin negara demokrasi liberal terkaya di dunia pada hari Senin (27/6) setelah mereka mendengarkan permohonan bantuan lebih lanjut dari presiden Ukraina. Para pemimpin kini mempertimbangkan pembatasan harga minyak Rusia, di antara langkah-langkah ekonomi lainnya yang dimaksudkan untuk menghentikan mesin perang Rusia.Â \n\n\nPara pemimpin Kelompok 7 (G7) hari Senin (27/6) membuka pertemuan puncak mereka dengan negara-negara berkembang, mengundang para pemimpin dari Argentina, India, Indonesia, Afrika Selatan dan Organisasi Perdagangan Dunia â\u0080\u0093 antara lain untuk bergabung dengan mereka dalam menghadapi beberapa tantangan terbesar dunia: terutama, serangan gencar Rusia yang semakin intensif terhadap Ukraina dan dampak globalnya. Serangan Rusia melonjak ketika para pemimpin G7 bertemu, dengan sebuah rudal menghantam mal yang padat pengunjung pada hari Senin (27/8) di Ukraina tengah.\n\n\n\n\nTuan rumah KTT Kanselir Jerman Olaf Scholz mengutuk perilaku Rusia. â\u0080\u009cSebelumnya, saya dengan sangat sadar menyebut ini sebagai titik balik, karena serangan Rusia ke Ukraina, semua aturan, semua perjanjian yang telah kita sepakati bersama, kerja sama di antara negara-negara telah dilanggar, terutama pemahaman bahwa perbatasan tidak boleh dipindahkan dengan paksa,â\u0080\u009d jelasÂ Olaf Scholz.\n\n\n\nPresiden Ukraina secara virtual berbicara kepada tujuh pemimpin Senin pagi, dan meminta lebih banyak bantuan militer dan pembangunan.\n\nÂ \n\n\n\n\nVolodymyr Zelenskyy mengatakan dia khawatir tentang eskalasi konflik dan kemungkinan meluasnya. â\u0080\u009cSaya ingin berbicara kepada warga Belarus, baik warga sipil maupun mereka yang berseragam, Anda sedang ditarik ke dalam perang. Bahkan lebih aktif dari pada bulan Februari dan bulan-bulan pada musim semi. Mereka telah memutuskan segalanya untuk Anda di Kremlin. Hidup Anda tidak memiliki arti apa pun bagi mereka. Tapi Anda bukan budak atau umpan meriam,â\u0080\u009d paparnya.\n\n\n\n\nPara pemimpin ekonomi terbesar dunia mengatakan mereka juga ingin menambah beban ekonomi di Rusia. Satu gagasan yang mereka ajukan adalah batasan harga minyak Rusia. Pada dasarnya, mereka akan menolak untuk membayar di atas harga tertentu.\n\n\n\nAnalis mengatakan tidak jelas apakah ide itu akan berhasil tanpa kerja sama India, yang baru-baru ini membeli minyak dengan harga diskon dari Rusia.\n\n\n\n\nDan Hamilton adalah guru besar di Universitas Johns Hopkins dan peneliti senior di Brookings Institution, sebuah lembaga penelitian bergengsi di Washington, DC. â\u0080\u009cAgar benar-benar efektif, semua pembeli minyak harus dimasukkan ke klub. Walaupun ada persatuan besar di antara G7 dan di antara sejumlah negara lain, India, khususnya, dan China adalah dua negara besar yang membeli minyak Rusia. Dalam pemikiran saya, China tidak mungkin akan bergabung dalam klub seperti ini, mengingat bahwa pada dasarnya negara itu mengadopsi sikap pro-Rusia, atau netral, dalam perang. Jadi akan selalu ada kebocoran, tetapi klub ini sendiri, minus China, akan menyebabkan kerugian serius pada aliran keuangan Rusia.â\u0080\u009d\n\n\n\nKonflik di Ukraina dan masalah pembelian energi dari Rusia, kemungkinan akan mendominasi pembicaraan, sementara beberapa dari pemimpin yang sama itu beralih dari KTT G7 ke KTT NATO, yang dimulai Rabu (29/6) di Madrid. [lt/ab]"
    },
    {
        "title": "Di Ajang KTT G7, Jokowi Minta Pupuk Rusia Tidak Dikenai Sanksi",
        "link": "https://www.voaindonesia.com/a/di-ajang-ktt-g7-jokowi-minta-pupuk-rusia-tidak-dikenai-sanksi/6636457.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2RpLWFqYW5nLWt0dC1nNy1qb2tvd2ktbWludGEtcHVwdWstcnVzaWEtdGlkYWstZGlrZW5haS1zYW5rc2kvNjYzNjQ1Ny5odG1s",
        "description": "Presiden Joko Widodo secara terang-terangan meminta kepada para pemimpin negara-negara anggota KTT G7 untuk tidak mengenakan sanksi terhadap pupuk Rusia."
    },
    {
        "title": "G7 Janjikan $4,5 Miliar untuk Atasi Kelaparan Global Akibat Perang",
        "link": "https://www.voaindonesia.com/a/g7-janjikan-4-5-miliar-untuk-atasi-kelaparan-global-akibat-perang/6636308.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2c3LWphbmppa2FuLTQtNS1taWxpYXItdW50dWstYXRhc2kta2VsYXBhcmFuLWdsb2JhbC1ha2liYXQtcGVyYW5nLzY2MzYzMDguaHRtbA==",
        "description": "Amerika Serikat dan sekutu-sekutunya di Kelompok 7 (G7), Selasa (28/6), berjanji untuk mengalokasikan dana sebesar $4,5 miliar tahun ini untuk membantu memastikan keamanan pangan di seluruh dunia. Upaya tersebut akan menjadi bagian dari usaha mengatasi kekurangan pangan global yang disebabkan oleh invasi Rusia ke Ukraina.\n\n\n\nSebagaimana diberitakan surat kabar The New York Times, para pemimpin G7 mengatakan dalam sebuah pernyataan bahwa dana itu akan digunakan untuk meringankan apa yang mereka sebut \"krisis multidimensi\" yang telah menyebabkan sebanyak 323 juta orang di berbagai penjuru dunia berisiko tinggi kekurangan pangan.\n\n\n\nâ\u0080\u009cKami mengulangi seruan mendesak kami kepada Rusia untuk, tanpa syarat, mengakhiri blokadenya terhadap pelabuhan-pelabuhan Ukraina di Laut Hitam, penghancuran infrastruktur pelabuhan dan transportasi utama, gudang-gudang penyimpanan pangan dan terminal-terminal,â\u0080\u009d kata pernyataan itu. â\u0080\u009cIni benar-benar dapat dianggap sebagai serangan bermotif geopolitik terhadap ketahanan pangan global.â\u0080\u009d\n\n\n\nAmerika Serikat dan sekutu-sekutu Baratnya berusaha untuk menemukan cara baru untuk memperketat tekanan pada Rusia dan menopang ekonomi global, setelah empat bulan sanksi terhadap Moskow dan dukungan militer untuk Ukraina gagal memperlambat agresi Rusia.\n\n\n\n\nPada KTT G7 dan pertemuan NATO yang dimulai pada hari Selasa (28/6), Presiden Biden dan para pemimpin lainnya berusaha untuk menunjukkan tekad mereka untuk terus menghukum Rusia bahkan ketika perang yang dilancarkannya menaikkan harga pangan dan energi.\n\n\n\nHarga pangan di seluruh dunia melonjak sejak invasi Rusia. Perang itu menghambat ekspor gandum Ukraina dan telah mengurangi pengiriman gandum dan minyak dari Rusia. Bersama-sama, kedua negara itu biasanya mengekspor sekitar 30 persen gandum dunia dan 75 persen minyak bunga matahari. Kekurangan tersebut telah menyebabkan kekhawatiran di seluruh dunia, dengan perkiraan bahwa itu dapat mendorong sebanyak 40 juta orang ke dalam kemiskinan.\n\nÂ \n\n\n\n\nMenurut Gedung Putih, Amerika Serikat berkomitmen untuk menanggung lebih dari setengah dari dana baru untuk ketahanan pangan itu, atau sekitar $ 2,7 miliar. Dana itu diambil dari dana bantuan AS untuk Ukraina sebesar $ 40 miliar yang disahkan oleh Kongres bulan lalu.\n\n\n\nJanji $4,5 miliar itu tidak akan menyelesaikan kekurangan pangan secara global. Tetapi sebuah pernyataan yang dikeluarkan oleh Gedung Putih mengatakan bahwa $2 miliar dari bantuan AS itu akan digunakan untuk intervensi kemanusiaan langsung di daerah-daerah yang menghadapi kelaparan atau kekurangan pangan. Sisanya, sekitar $760 juta, akan digunakan untuk meningkatkan sistem pengiriman makanan untuk jangka pendek dan menengah. [ab/lt]"
    },
    {
        "title": "Zelenskyy Menyatakan Pentingnya Sistem Pertahanan Rudal Menjelang Pembicaraan NATO",
        "link": "https://www.voaindonesia.com/a/zelenskyy-menyatakan-pentingnya-sistem-pertahanan-rudal-menjelang-pembicaraan-nato/6636302.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3plbGVuc2t5eS1tZW55YXRha2FuLXBlbnRpbmdueWEtc2lzdGVtLXBlcnRhaGFuYW4tcnVkYWwtbWVuamVsYW5nLXBlbWJpY2FyYWFuLW5hdG8vNjYzNjMwMi5odG1s",
        "description": "Presiden Ukraina Volodymyr Zelenskyy mengatakan pada hari Selasa (28/6) bahwa dia menekankan perlunya â\u0080\u009csistem pertahanan rudal yang kuat untuk Ukraina untuk mencegah serangan teroris Rusiaâ\u0080\u009d dalam pembicaraan dengan pemimpin NATO.\n\n\n\nPembicaraan telepon dengan Sekretaris Jenderal NATO Jens Stoltenberg itu dilakukan menjelang dimulainya pertemuan puncak para pemimpin NATO di Madrid di mana Ukraina diperkirakan menjadi salah satu topik utama.\n\n\n\nâ\u0080\u009cPada KTT NATO, kami akan meningkatkan dukungan untuk mitra dekat kami Ukraina, sekarang dan untuk jangka panjang,â\u0080\u009d cuit Stoltenberg setelah berbicara dengan Zelenskyy. â\u0080\u009cSekutu NATO mendukung Anda.â\u0080\u009d\n\n\n\n\nStoltenberg mengatakan Senin (27/6) bahwa aliansi militer Barat mengumumkan peningkatan tujuh kali lipat jumlah pasukannya dalam siagaÂ  dari 40.000 menjadi lebih dari 300.000.\n\n\n\nKru penyelamat di Ukraina tengah bekerja pada hari Selasa (28/6) untuk mencari para korban selamat di sebuah pusat perbelanjaan di mana pasukan Rusia melakukan serangan rudal pada hari Senin, menewaskan sedikitnya 18 orang.\n\n\n\nZelenskyy mengatakan ada lebih dari 1.000 warga sipil di dalam mal di kota Kremenchuk pada saat terjadi serangan itu. â\u0080\u009cIni bukan serangan yang tidak disengaja. Ini adalah serangan Rusia yang diperhitungkan tepat di pusat perbelanjaan ini,â\u0080\u009d kata Zelenskyy pada hari Senin melalui tayangan video pada malam harinya. Dia menambahkan bahwa serangan itu â\u0080\u009cadalah salah satu serangan teroris paling berani dalam sejarah Eropa,â\u0080\u009d jelasnya.\n\n\n\n\nZelenskyy menyatakan sebelumnya lewat aplikasi layanan pengiriman pesan Telegram bahwa jumlah korban â\u0080\u009cbahkan tidak bisa dibayangkanâ\u0080\u009d dan dia mengatakan bahwa pusat perbelanjaan yang terletak di sebuah kota 300 kilometer arah tenggara dari ibukota, Kyiv itu â\u0080\u009ctidak berbahaya bagi tentara Rusia, tidak memiliki nilai strategis.â\u0080\u009d\n\n\n\nMenteri Luar Negeri AS Antony Blinken menyatakan lewat cuitan di Twitter, â\u0080\u009cDunia ngeri dengan serangan rudal Rusia hari ini, yang menghantam pusat perbelanjaan Ukraina yang ramai, yang terbaru dalam serangkaian kekejaman. Kami akan terus mendukung mitra kami Ukraina dan meminta pertanggungjawaban Rusia, termasuk mereka yang bertanggung jawab atas kekejaman ini.â\u0080\u009d\n\n\n\n\nJuru Bicara PBB Stephane Dujarric menyebut serangan itu â\u0080\u009cmenyedihkanâ\u0080\u009d dan mengatakan Dewan Keamanan PBB akan bertemu Selasa (28/6) atas permintaan Ukraina setelah serangan itu.\n\n\n\nKelompok Tujuh (G7)\n\n\n\nPara pemimpin Kelompok Tujuh ekonomi industri terkemuka menutup pertemuan Selasa (28/6) di Jerman dengan menyatakan dukungan bagi Ukraina dan janji untuk â\u0080\u009cterus memberlakukan biaya ekonomi yang parah dan langsung pada rezim Presiden (Vladimir) Putin untuk agresi yang tidak dapat dibenarkan terhadap Ukraina.â\u0080\u009d\n\n\n\nPernyataan itu mengatakan negara-negara G7 akan meningkatkan upaya untuk mengatasi dampak perang yang lebih luas, termasuk pada pasokan energi dan makanan global.\n\n\n\n\nPara pemimpin juga mengatakan mereka akan mempertimbangkan berbagai cara untuk melarang layanan â\u0080\u009cyang memungkinkan transportasi minyak mentah dan produk minyak laut Rusia secara global, kecuali jika minyak dibeli dengan atau di bawah harga yang akan disepakati dalam konsultasi dengan mitra-mitra internasional.â\u0080\u009d\n\n\n\nMereka mengatakan rencana seperti itu akan memungkinkan negara-negara yang paling rentan bisa mempertahankan akses ke pasar energi Rusia.\n\n\n\nSelain upaya untuk mengurangi ketergantungan pada pasokan energi Rusia, putaran sanksi yang telah diberlakukan telah menarget ekspor energi Rusia untuk menekan pemimpin Rusia Vladimir Putin agar mengakhiri perang dan berusaha menghambat kemampuan Rusia untuk mendanai upaya perangnya. [lt/ab]"
    },
    {
        "title": "Menkeu AS Yellen Akan Wakili Amerika Hadiri Pertemuan di Bali",
        "link": "https://www.voaindonesia.com/a/mentri-yellen-akan-wakili-as-hadiri-pertemuan-di-bali/6636313.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21lbnRyaS15ZWxsZW4tYWthbi13YWtpbGktYXMtaGFkaXJpLXBlcnRlbXVhbi1kaS1iYWxpLzY2MzYzMTMuaHRtbA==",
        "description": "Departemen Keuangan AS, Selasa (28/6), mengumumkan bahwa Menteri Janet L. Yellen akan menghadiri pertemuan dan acara di Tokyo, Jepang, pada tanggal 12 dan 13 Juli; mewakili Amerika Serikat pada Pertemuan Menteri Keuangan dan Gubernur Bank Sentral G20 di Bali, Indonesia pada tanggal 15 dan 16 Juli; dan menghadiri pertemuan dan acara di Seoul, Korea Selatan, pada tanggal 19 dan 20 Juli.\n\n\n\nPerjalanan ini akan menjadi yang pertama bagi Yellen ke kawasan Indo-Pasifik sebagai Menteri Keuangan dan kelanjutan usaha ekstensif pemerintahan Biden-Harris dan Departemen Keuangan untuk menegaskan kembali peran kepemimpinan Amerika di kawasan tersebut dan dunia.\n\n\n\nKetika berada di luar negeri, Menteri Yellen akan berusaha memajukan kepentingan ekonomi dan keamanan nasional utama AS, termasuk terus menggalang koalisi luas yang bersatu melawan Rusia sebagai tanggapan atas perangnya di Ukraina.\n\n\n\n\nDalam pertemuan dengan mitra-mitra di ketiga negara itu, Yellen akan membahas peluang untuk lebih memperkuat sanksi bersejarah yang telah dijatuhkan pada Presiden Putin, yang telah secara signifikan melemahkan ekonomi dan militer Rusia.\n\n\n\nDalam perjalanan itu, Yellen juga akan melanjutkan usahanya menggalang tanggapan global terkoordinasi untuk mengatasi konsekuensi perang termasuk harga energi yang lebih tinggi untuk konsumen di Amerika dan global, dan kerawanan pangan yang berkembang.\n\n\n\nDi Jepang dan Korea Selatan, Menteri Yellen akan bertemu dengan sejawat-sejawatya untuk membahas usaha membangun rantai pasokan yang lebih kuat dan lebih tangguh untuk membantu menurunkan harga bagi konsumen Amerika, termasuk dengan menjalin persahabatan dengan mitra-mitra ekonomi tepercaya.\n\n\n\nMenteri Yellen akan membahas kerja sama ekonomi dengan Jepang dan Korea Selatan pada sektor-sektor teknologi penting yang akan mendukung terbukanya peluang pekerjaan pada manufaktur AS dan inovasi-inovasi teknologi lainnya.\n\n\n\nSelama pertemuan-pertemuan dan acara-acara itu, Yellen juga akan membahas dengan mitra-mitranya berbagai tantangan yang ditimbulkan oleh ekonomi-ekonomi non-pasar seperti China di kawasan ini. [ab/lt]"
    },
    {
        "title": "Stadion di Kolombia Runtuh Tewaskan 4",
        "link": "https://www.voaindonesia.com/a/stadion-di-kolombia-runtuh-tewaskan-4/6636218.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3N0YWRpb24tZGkta29sb21iaWEtcnVudHVoLXRld2Fza2FuLTQvNjYzNjIxOC5odG1s",
        "description": "Para pejabat Kolombia mengatakan empat orang tewas dan lebih dari 300 lainnya terluka dalam insiden ambruknya sebuah tribun penonton di kota El Espinal, Minggu (26/6).\n\n\n\nPresiden Ivan Duque mengatakan dia akan memerintahkan penyelidikan dan menyatakan solidaritas dengan keluarga para korban.\n\n\n\nRuntuhnya tribun itu terjadi ketika berlangsung acara tradisional di mana anggota masyarakat memasuki ring untuk berhadapan dengan banteng.\n\n\n\nBeberapa pejabat, termasuk presiden terpilih Gustavo Petro, menyerukan agar acara semacam itu dilarang. [lt/ab]"
    },
    {
        "title": "NASA Berharap Peluncuran di Selandia Baru akan Buka Jalan bagi Pendaratan di Bulan",
        "link": "https://www.voaindonesia.com/a/nasa-berharap-peluncuran-di-selandia-baru-akan-buka-jalan-bagi-pendaratan-di-bulan/6636223.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL25hc2EtYmVyaGFyYXAtcGVsdW5jdXJhbi1kaS1zZWxhbmRpYS1iYXJ1LWFrYW4tYnVrYS1qYWxhbi1iYWdpLXBlbmRhcmF0YW4tZGktYnVsYW4vNjYzNjIyMy5odG1s",
        "description": "NASA ingin bereksperimen dengan orbit baru di sekitar bulan yang diharapkan dapat digunakan pada tahun-tahun mendatang untuk sekali lagi mendaratkan astronot di permukaan bulan.\n\n\n\nBadan Antariksa Nasional AS itu mengirim satelit uji dari Selandia Baru, dengan peluncuran dijadwalkan Selasa malam (28/6). Jika berhasil, satelit Capstone CubeSat yang hanya seukuran oven microwave, akan menjadi yang pertama mengambil jalur baru mengelilingi bulan dan akan mengirim kembali informasi penting setidaknya selama enam bulan.\n\n\n\nSecara teknis, orbit baru ini disebut orbit halo. Orbit ini berbentuk seperti telur yang membentang dengan satu ujung melewati dekat dengan bulan dan yang lainnya jauh darinya. Gambaran sederhananya bisa dibayangkan dengan memutar karet gelang dari ibu jari Anda. Jempol Anda akan mewakili bulan dan karet gelang adalah jalur penerbangan.\n\n\n\n\nDengan peluncuran satelit uji ini, NASA berencana untuk menempatkan stasiun luar angkasa yang disebut Gateway ke jalur orbit itu. Dari stasiun itu, astronot dapat turun ke permukaan bulan sebagai bagian dari program Artemis-nya.\n\n\n\nUntuk misi satelit, NASA bekerja sama dengan dua perusahaan komersial. Rocket Lab yang berbasis di California akan meluncurkan roket yang membawa satelit, yang dimiliki dan dioperasikan oleh Advanced Space yang berbasis di Colorado.\n\n\n\nMisi itu terwujud relatif cepat dan murah untuk NASA, dengan total biaya mencapai $ 32,7 juta.\n\n\n\nMembawa satelit seberat 25 kilogram ke orbit itu akan memakan waktu lebih dari empat bulan dan dilakukan dalam tiga tahap. [ab/lt]"
    },
    {
        "title": "Iran, AS akan Mulai Pembicaraan Nuklir Tidak Langsung di Qatar",
        "link": "https://www.voaindonesia.com/a/iran-as-akan-mulai-pembicaraan-nuklir-tidak-langsung-di-qatar/6636217.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2lyYW4tYXMtYWthbi1tdWxhaS1wZW1iaWNhcmFhbi1udWtsaXItdGlkYWstbGFuZ3N1bmctZGktcWF0YXIvNjYzNjIxNy5odG1s",
        "description": "Iran dan Amerika Serikat, Selasa (28/6), siap memulai pembicaraan tidak langsung di Qatar yang bertujuan menemukan cara untuk menyelamatkan kesepakatan nuklir Teheran yang compang-camping dengan negara-negara besar dunia.\n\n\n\nTehran Times, surat kabar pemerintah, menampilkan foto negosiator nuklir terkemuka Iran, Ali Bagheri Kani, di lobi sebuah hotel dengan Duta Besar Iran untuk Qatar Hamidreza Dehghani. Surat kabar itu mengatakan Bagheri Kani berada di Doha, ibu kota Qatar, untuk memulai kembali pembicaraan itu.\n\n\n\n\nRob Malley, perwakilan khusus AS untuk Iran, tiba di Qatar pada Senin malam (27/6) menjelang pembicaraan itu. Kedutaan Besar AS di Qatar mengatakan Malley bertemu dengan Menteri Luar Negeri Qatar Mohammed bin Abdulrahman Al Thani untuk membahas â\u0080\u009cupaya diplomatik bersama untuk mengatasi masalah dengan Iran,'' tetapi menolak untuk segera memberikan rincian lain tentang perjalanannya tersebut.\n\n\n\nIran dan negara-negara besar dunia pada 2015 menyetujui kesepakatan nuklir, yang membuat Teheran secara drastis membatasi pengayaan uraniumnya dengan imbalan pencabutan sanksi-sanksi ekonomi. Pada tahun 2018, Presiden Donald Trump secara sepihak menarik mundur Amerika dari perjanjian itu sehingga meningkatkan ketegangan di Timur Tengah yang lebih luas dan memicu serangkaian serangan dan insiden.\n\n\n\nPembicaraan di Wina tentang menghidupkan kembali kesepakatan itu mengalami â\u0080\u009cjeda'' sejak Maret. Sejak kesepakatan itu gagal, Iran telah mengoperasikan kembali sentrifugal-sentrifugal canggihnya dan meningkatkan persediaan uranium yang diperkaya dengan cepat. [ab/lt]"
    },
    {
        "title": "Uni Eropa Perpanjang Sertifikat COVID-19 di Tengah Lonjakan Kasus",
        "link": "https://www.voaindonesia.com/a/uni-eropa-perpanjang-sertifikat-covid-19-di-tengah-lonjakan-kasus/6636192.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3VuaS1lcm9wYS1wZXJwYW5qYW5nLXNlcnRpZmlrYXQtY292aWQtMTktZGktdGVuZ2FoLWxvbmpha2FuLWthc3VzLzY2MzYxOTIuaHRtbA==",
        "description": "Negara-negara Uni Eropa (UE), Selasa (28/6), menyetujui perpanjangan penggunaan sertifikat COVID-19 satu tahun hingga akhir Juni 2023 karena kasus virus mematikan mulai naik lagi menjelang musim liburan musim panas.\n\n\n\nDitujukan untuk memfasilitasi perjalanan melintasi blok 27 negara selama pandemi, sertifikat itu mulai berlaku pada Juli tahun lalu dan telah menjadi alat yang berhasil untuk membantu warga Uni Eropa bergerak di wilayah tersebut pada masa virus corona tanpa pembatasan seperti karantina.\n\n\n\nNegara-negara UE telah mengeluarkan hampir 2 miliar sertifikat. Dokumen tersebut membuktikan bahwa seseorang telah divaksinasi terhadap virus corona atau bahwa mereka memiliki hasil tes negatif baru-baru ini atau telah pulih dari infeksi.\n\n\n\nDewan Eropa mengatakan peraturan itu bisa dicabut lebih awal. Tetapi setelah sebagian besar negara UE menghapus pembatasan virus corona selama beberapa bulan terakhir sehubungan dengan situasi kesehatan yang membaik, peningkatan infeksi baru-baru ini yang dipicu oleh varian baru membuat pemerintah memikirkan kembali strategi mereka.\n\n\n\nDi Prancis, misalnya, menteri kesehatan Brigitte Bourguignon merekomendasikan pekan ini agar orang-orang kembali memakai masker di tempat-tempat ramai dan di transportasi umum. [ab/lt]"
    }
]