[
    {
        "title": "Kanselir Jerman Umumkan Pemotongan Sementara Pajak Gas Alam",
        "link": "https://www.voaindonesia.com/a/kanselir-jerman-umumkan-pemotongan-sementara-pajak-gas-alam/6707454.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2thbnNlbGlyLWplcm1hbi11bXVta2FuLXBlbW90b25nYW4tc2VtZW50YXJhLXBhamFrLWdhcy1hbGFtLzY3MDc0NTQuaHRtbA==",
        "description": "Kanselir Jerman Olaf Scholz hari Kamis (18/8) mengatakan pemerintahannya untuk sementara waktu akan menurunkan pajak atas gas alam guna mengurangi tekanan keuangan pada warga yang mengalami kesulitan karena melonjaknya biaya energi.\n\n\nPengumuman dalam konferensi pers yang diadakan di Berlin secara tergesa-gesa itu datang sehari setelah demonstrasi di luar ibu kota itu.\n\n\nScholz mengatakan pemerintahnya telah memutuskan untuk menurunkan pajak pertambahan nilai gas dari 19% menjadi 17% hingga akhir Maret 2024.\n\n\nâ\u0080\u009cKenaikan harga gas merupakan beban besar bagi banyak warga,â\u0080\u009d ujar Scholz seraya menambahkan bahwa langkah-langkah lebih lanjut akan diumumkan dalam beberapa minggu mendatang.\n\n\n\n\nSelain kenaikan harga grosir untuk gas alam â\u0080\u0093 akibat perang Rusia di Ukraina sejak 24 Februari lalu â\u0080\u0093 konsumen di Jerman juga harus membayar biaya tambahan baru untuk menopang perusahaan energi yang berusaha keras menemukan pasokan baru di pasar global.\n\n\nPemerintah Jerman awalnya berencana menahan diri untuk tidak membebankan PPN atas biaya tambahan itu, tetapi gagasan itu ditolak oleh Komisi Eksekutif Uni Eropa awal minggu ini.\n\n\nScholz mengatakan menurunkan pajak atas pembelian gas secara umum akan lebih dari sekadar menutupi biaya tambahan baru, yang secara efektif berarti akan dibayar dari kas negara.\n\n\nScholz menegaskan masalah ini adalah soal â\u0080\u009ckeadilanâ\u0080¦ guna memastikan bahwa negara tetap bersatu selama menghadapi krisis ini.â\u0080\u009d [em/jm]"
    },
    {
        "title": "Thailand: Aksi Kekerasan Tak Ganggu Perundingan Damai dengan Pemberontak Muslim",
        "link": "https://www.voaindonesia.com/a/thailand-aksi-kekerasan-tak-ganggu-perundingan-damai-dengan-pemberontak-muslim/6707439.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RoYWlsYW5kLWFrc2kta2VrZXJhc2FuLXRhay1nYW5nZ3UtcGVydW5kaW5nYW4tZGFtYWktZGVuZ2FuLXBlbWJlcm9udGFrLW11c2xpbS82NzA3NDM5Lmh0bWw=",
        "description": "Serangkaian serangan terkoordinasi yang mengguncang Thailand Selatan minggu ini tidak akan menggagalkan perundingan damai untuk mencapai gencatan senjata yang telah lama diupayakan dengan kelompok gerilyawan Muslim, demikian pernyataan kepala perunding pemerintah hari Kamis (18/8).\n\n\nMiliter Thailand mengatakan serangkaian serangan bom dan pembakaran terjadi di 17 lokasi di tiga propinsi paling selatan â\u0080\u0093 yaitu Pattani, Narathiwat dan Yala â\u0080\u0093 secara berturut-turut terjadi Selasa malam (16/8) dan Rabu dini hari (17/8). Yang menjadi sasaran adalah toko serba ada, toko eceran dan pom bensin. Pihak berwenang mengatakan seorang laki-laki berusia 21 tahun tewas dalam salah satu kebakaran, sementara tujuh lainnya cedera.\n\n\nBarisan Revolusi Nasional, kelompok pemberontak Muslim terbesar di Thailand, mengaku bertanggungjawab atas serangan itu lewat pesan di Facebook hari Kamis, dan minta maaf atas jatuhnya korban jiwa. Kelompok itu mengatakan lokasi-lokasi yang menjadi target serangan melambangkan kapitalisme Thailand, yang dinilai telah menghancurkan bisnis komunitas mereka.\n\n\nSerangan dengan skala seperti ini jarang terjadi dalam beberapa tahun terakhir ini. Serangan terjadi di tengah sedikit kemajuan dalam perundingan damai antara BRN dan Panel Dialog Perdamaian Thailand yang rentan. Bulan suci Ramadan dan penetapan gencatan senjata bersama sempat menurunkan aksi kekerasan, dan membuat kedua pihak sepakat memulai kembali perundingan tentang gencatan senjata yang lebih tahan lama.\n\n\nJendral Wanlop Rugsanoh yang mengepalai Panel Dialog Perdamaian Thailand mengatakan pada VOA bahwa serangan terakhir itu tidak akan mengganggu pembicaraan yang sedang berlangsung.\n\n\nâ\u0080\u009cPanel Dialog Perdamaian ingin menegaskan kembali bahwa terlepas dari situasi di lapangan, kami akan mempertahankan komitmen untuk bergerak maju lewat cara-cara damai, sesuai kebijakan pemerintah guna mewujudkan perdamaian dan harmoni berkelanjutan bagi masyarakat,â\u0080\u009d ujarnya lewat pesan singkat. [em/jm]"
    },
    {
        "title": "Eksekutif Trump Mengaku Bersalah Mengelak Pembayaran Pajak",
        "link": "https://www.voaindonesia.com/a/eksekutif-trump-mengaku-bersalah-mengelak-pembayaran-pajak/6707418.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Vrc2VrdXRpZi10cnVtcC1tZW5nYWt1LWJlcnNhbGFoLW1lbmdlbGFrLXBlbWJheWFyYW4tcGFqYWsvNjcwNzQxOC5odG1s",
        "description": "Seorang eksekutif puncak di bisnis keluarga mantan presiden Donald Trump hari Kamis (18/8) mengaku bersalah karena mengelak pembayaran pajak. Kesepakatan untuk mengaku bersalah itu berpotensi membuatnya menjadi saksi mahkota melawan perusahaan Trump di persidangan musim gugur nanti.\n\n\nKepala Urusan Keuangan (CFO) Trump Organization, Allen Weisselberg, dalam sidang pengadilan hari Kamis mengakui bahwa ia mengelak pajak atas tunjangan mewah yang diberikan dari perusahaan, termasuk pembayaran sewa mobil mewah, sewa apartemen di Manhattan dan biaya sekolah swasta untuk cucu-cucunya.\n\n\nSejauh ini Weisselberg adalah satu-satunya orang dekat Trump yang menghadapi tuntutan pidana oleh kantor kejaksaan di distrik Manhattan setelah penyelidikan yang berlangsung lama. Weisselberg dituduh telah membantu beberapa karyawan perusahaan untuk mengelak pembayaran pajak penghasilan dengan tidak melaporkan kompensasi penuh yang mereka dapatkan.\n\n\n\n\nHakim Juan Manuel Mercan setuju untuk memvonis Weisselberg hukuman lima bulan penjara, dengan masa percobaan lima tahun, di kompleks penjara di Pulau Rikers, di New York City. Ia dapat dibebaskan lebih awal jika berperilaku baik selama berada di balik jeruji besi.\n\n\nHakim mengatakan Weisselberg harus membayar hampir dua juta dolar dalam bentuk pajak, denda dan bunga.\n\n\nDalam proses tawar menawar antara kuasa hukum dan jaksa atas pengakuan bersalah itu, Weisselbeg juga diharuskan bersaksi dengan jujur sebagai saksi penuntutan ketika Trump Organization diadili pada bulan Oktober mendatang atas tuduhan terkait. Perusahaan itu dituduh telah membantu Weisselberg dan sejumlah eksekutif lainnya mengelak pembayaran pajak penghasilan dengan tidak melaporkan secara akurat kompensasi penuh yang mereka dapatkan kepada pemerintah.\n\n\nTrump tidak didakwa dalam kasus ini.\n\n\nKesaksian oleh Weisselberg berpotensi melemahkan perlawanan Trump Organization. Jika terbukti bersalah, perusahaan itu dapat menghadapi denda atau berpotensi ditempatkan dalam masa percobaan dan dipaksa mengubah praktik bisnis tertentu. [em/jm]"
    },
    {
        "title": "Warga Indonesia di Sekitar Washington Sambut Meriah HUT ke-77 RI",
        "link": "https://www.voaindonesia.com/a/warga-indonesia-di-sekitar-washington-sambut-meriah-hut-ke-77-ri/6705474.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3dhcmdhLWluZG9uZXNpYS1kaS1zZWtpdGFyLXdhc2hpbmd0b24tc2FtYnV0LW1lcmlhaC1odXQta2UtNzctcmkvNjcwNTQ3NC5odG1s",
        "description": "Menjelang peringatan hari ulang tahun ke-77 kemerdekaan Republik Indonesia, berbagai acara mulai dari pertandingan olahraga hingga festival budaya dan kulinari digelar oleh komunitas Indonesia di Amerika Serikat, termasuk di antaranya yang bermukim di sekitar ibu kota, Washington DC."
    },
    {
        "title": "Pengamat: Politik Luar Negeri Bebas Aktif Masih Relevan",
        "link": "https://www.voaindonesia.com/a/pengamat-politik-luar-negeri-bebas-aktif-masih-relevan/6706969.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbmdhbWF0LXBvbGl0aWstbHVhci1uZWdlcmktYmViYXMtYWt0aWYtbWFzaWgtcmVsZXZhbi82NzA2OTY5Lmh0bWw=",
        "description": "Sikap Indonesia yang berbeda pada setiap peristiwa di dunia kerap menjadi sumber kritik karena tidak semua pihak memahami kebijakan politik luar negeri bebas aktif, yang menurut sejumlah pengamat masih sangat relevan saat ini."
    },
    {
        "title": "Pengembangan Energi Tenaga Angin AS Ancam Populasi Elang Emas",
        "link": "https://www.voaindonesia.com/a/pengembangan-energi-tenaga-angin-as-ancam-populasi-elang-emas/6706926.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbmdlbWJhbmdhbi1lbmVyZ2ktdGVuYWdhLWFuZ2luLWFzLWFuY2FtLXBvcHVsYXNpLWVsYW5nLWVtYXMvNjcwNjkyNi5odG1s",
        "description": "Upaya untuk mengembangkan pembangkit listrik tenaga angin berbenturan dengan upaya melestarikan elang emas, salah satu hewan predator paling spektakuler di wilayah Barat Amerika Serikat."
    },
    {
        "title": "Pemantauan Skala Mikro Untuk Atasi Polusi Lingkungan",
        "link": "https://www.voaindonesia.com/a/pemantauan-skala-mikro-untuk-atasi-polusi-lingkungan/6706597.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbWFudGF1YW4tc2thbGEtbWlrcm8tdW50dWstYXRhc2ktcG9sdXNpLWxpbmdrdW5nYW4vNjcwNjU5Ny5odG1s",
        "description": "Sebuah bisnis milik perempuan di San Francisco, California, mengembangkan teknologi & metode mengukur polusi udara skala mikro untuk ditindaklanjuti lebih tepat & efektif. Mesin berukuran mungil bisa dimasukkan ke bagasi mobil, digerakkan relawan yang terdiri dari berbagai golongan di komunitas"
    },
    {
        "title": "Penyintas Kanker Kembali Belajar Bersepeda Setelah Kehilangan Satu Kaki",
        "link": "https://www.voaindonesia.com/a/penyintas-kanker-kembali-belajar-bersepeda-setelah-kehilangan-satu-kaki/6706581.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbnlpbnRhcy1rYW5rZXIta2VtYmFsaS1iZWxhamFyLWJlcnNlcGVkYS1zZXRlbGFoLWtlaGlsYW5nYW4tc2F0dS1rYWtpLzY3MDY1ODEuaHRtbA==",
        "description": "Surjanto Suradji, penyintas kanker di Danville, California, kehilangan satu kaki yang diamputasi akibat pengobatan agresif menyembuhkan penyakitnya. Menghadapi berbagai cobaan hidup, Surjanto mencari kedamaian dengan menjalankan hobi fotografi, membuat karya seni dan belajar bersepeda dengan 1 kaki"
    },
    {
        "title": "Skotlandia Sediakan Produk Pembalut Wanita Gratis bagi Warga Tak Mampu",
        "link": "https://www.voaindonesia.com/a/skotlandia-sediakan-produk-pembalut-wanita-gratis-bagi-warga-tak-mampu/6706836.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Nrb3RsYW5kaWEtc2VkaWFrYW4tcHJvZHVrLXBlbWJhbHV0LXdhbml0YS1ncmF0aXMtYmFnaS13YXJnYS10YWstbWFtcHUvNjcwNjgzNi5odG1s",
        "description": "Skotlandia menjadi negara pertama di dunia yang membuat undang-undang mengenai penyediaan produk-produk pembalut wanita secara gratis."
    },
    {
        "title": "Perempuan India Kecam Pembebasan Para Terpidana Pemerkosanya",
        "link": "https://www.voaindonesia.com/a/perempuan-india-kecam-pembebasan-para-terpidana-pemerkosanya/6706744.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlcmVtcHVhbi1pbmRpYS1rZWNhbS1wZW1iZWJhc2FuLXBhcmEtdGVycGlkYW5hLXBlbWVya29zYW55YS82NzA2NzQ0Lmh0bWw=",
        "description": "Seorang perempuan Muslim, yang menjadi korban pemerkosaan beramai-ramai, meminta pemerintah untuk membatalkan keputusan membebaskan 11 pria yang telah divonis penjara seumur hidup karena melakukan kejahatan itu.\n\n\n\nKorban, yang sekarang berusia 40-an, sedang hamil ketika ia diperkosa secara brutal dalam kekerasan komunal pada tahun 2002 di Gujarat, negara bagian di India Barat. Kekerasan karena perselisihan agama di negara bagian itu sendiri telah menyebabkan lebih dari 1.000 orang, sebagian besar Muslim, tewas.\n\n\n\nTujuh anggota keluarga perempuan itu, termasuk putrinya yang berusia tiga tahun, juga tewas dalam kerusuhan agama terburuk yang pernah dialami India sejak kemerdekaannya dari Inggris pada tahun 1947 itu.\n\n\n\n\nKe-11 pria itu, yang dibebaskan pada hari Senin (15/8) ketika India mmperingati 75 tahun kemerdekaannya, dihukum pada tahun 2008 atas pemerkosaan, pembunuhan, dan pertemuan yang melanggar hukum.\n\n\n\nKorban mengatakan keputusan oleh pemerintah negara bagian Gujarat telah membuatnya mati rasa dan menggoyahkan keyakinannya pada keadilan.\n\n\n\n\"Bagaimana keadilan bagi seorang perempuan bisa berakhir seperti ini? Saya mempercayai pengadilan tertinggi di negara ini,'' katanya dalam sebuah pernyataannya Rabu malam. Ia menambahkan bahwa tidak ada pihak berwenang yang menghubunginya sebelum membuat keputusan itu. â\u0080\u009cTolong batalkan keputusan itu. Kembalikan hak saya untuk hidup tanpa rasa takut dan damai.â\u0080\u009d\n\n\n\nPada hari Kamis (18/8), puluhan wanita memprotes pembebasan para pria itu di ibu kota, New Delhi. Maimoona Mollah dari Asosiasi Perempuan Demokratis India mengatakan mereka menuntut negara bagian itu untuk membatalkan keputusannya. ''Korban dan para penyintas lainnya harus dibiarkan hidup damai dan bermartabat,'' kata Mollah. [ab/uh]"
    }
]