[
    {
        "title": "Prabowo Isyaratkan akan Kembali Maju di Pilpres 2024",
        "link": "https://www.voaindonesia.com/a/prabowo-isyaratkan-akan-kembali-maju-di-pilpres-2024-/6694068.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3ByYWJvd28taXN5YXJhdGthbi1ha2FuLWtlbWJhbGktbWFqdS1kaS1waWxwcmVzLTIwMjQtLzY2OTQwNjguaHRtbA==",
        "description": "Menteri Pertahanan Prabowo Subianto telah mendaftarkan Partai Gerindra untuk menyemarakkan pesta demokrasi pada 2024. Analis melihat langkah tersebut sebagai tanda bahwa Prabowo kemungkinan besar akan kembali mencalonkan diri untuk menjadi calon presiden untuk ketiga kalinya.\n\n\nJoko Widodo berhasil mengalahkan Prabowo dalam peraihan suara di Pemilu 2014 dan 2019.\n\n\nPrabowo, 70 tahun, pernah menjadi menantu mendiang mantan Presiden Suharto. Ia mendaftarkan Partai Gerindra pada Senin (8/8) dan mengatakan dia akan mencalonkan diri kembali jika dicalonkan oleh konsituennya.\n\n\n\n\n\"Itu tugas suci, mengabdi dan mengabdi kepada rakyat. Tentu saya akan menerimanya dengan baik jika saya dicalonkan,\" ujarnya.\n\n\nSebagai mantan perwira tinggi di Kopassus dan pernah dituduh melakukan kekejaman di masa lalu, Prabowo pernah dilarang mengunjungi Amerika Serikat terkait tuduhan pelanggaran hak asasi manusia, yang telah berulang kali dibantahnya.\n\n\nNamun, tidak ada satupun tuduhan tersebut yang terbukti dan Amerika Serikat mencabut larangan itu pada 2020.\n\n\nEdbert Gani, seorang analis di Pusat Studi Strategis dan Internasional (CSIS) Indonesia, mengatakan bahwa sebagai anggota kabinet yang menjabat dan dengan tidak adanya Jokowi di persaingan pada pemilu mendatang, Prabowo merupakan calon pesaing yang kuat.\n\n\n\n\n\"Rezim Jokowi memiliki investasi politik di Prabowo pada saat ini,\" kata Gani.\n\n\n\"Publik melihat hubungan yang lebih dekat dan saling menguntungkan antara pemerintah saat ini dan kubunya,â\u0080\u009d katanya.\n\n\nJokowi belum secara eksplisit mendukung calon pengganti dan tidak ada kandidat yang secara resmi menyatakan niat mereka untuk mencalonkan diri sebagai presiden.\n\n\nJajak pendapat baru-baru ini menunjukkan Prabowo berada di antara tokoh politik paling populer yang diperkirakan akan mencalonkan diri, bersama dengan GubernurÂ  Jawa Tengah Ganjar Pranowo dan Anies Baswedan, Gubernur DKI Jakarta.\n\n\n\n\nPrabowo tiba di Komisi Pemilihan Umum pada Senin (8/8) dengan pemimpin partai koalisi lain, Partai Kebangkitan Bangsa (PKB), memicu spekulasi adanya aliansi politik di antara mereka.\n\n\nPKB mendapat dukungan dari Nahdlatul Ulama NU, organisasi Islam terbesar di Tanah Air, di mana agama menjadi faktor kunci dalam beberapa pemilu terakhir. [ah/rs]"
    },
    {
        "title": "Seoul Diterjang Banjir: 8 Tewas, Ratusan Luka-luka, Ratusan Fasilitas Rusak",
        "link": "https://www.voaindonesia.com/a/seoul-diterjang-banjir-8-tewas-ratusan-luka-luka-ratusan-fasilitas-rusak-/6694065.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Nlb3VsLWRpdGVyamFuZy1iYW5qaXItOC10ZXdhcy1yYXR1c2FuLWx1a2EtbHVrYS1yYXR1c2FuLWZhc2lsaXRhcy1ydXNhay0vNjY5NDA2NS5odG1s",
        "description": "Sedikitnya delapan orang tewas akibat banjir di Seoul, Korea Selatan pada Senin (8/8) malam, kata pihak berwenang pada Selasa (9/8). Hujan yang turun dengan intensitas tinggi menyebabkan aliran listrik padam, tanah longsor dan membuat jalan raya dan kereta bawah tanah terendam.\n\n\nHujan dengan intensitas 100 mm per jam mengguyur wilayah selatan Seoul pada Senin (8/8) malam, sementara hujan dengan intensitas yang jauh lebih lebat, yaitu 141,5mm menerjang beberapa wilayah lainnya dari kota tersebut. Badan Administrasi Meteorologi Korea (KMA) mencatat curah tersebut sebagai curah hujan terburuk dalam beberapa dekade.\n\n\nAkumulasi curah hujan di Seoul sejak Senin (8/8) tengah malam mencapai 451 mm pada pukul 12.00 waktu setempat. Hujan diperkirakan akan kembali turun pada Selasa (9/8).\n\n\n\n\nDi Distrik Gangnam yang mewah dan padat, beberapa bangunan dan toko terendam banjir dan listrik padam, sementara mobil, bus, dan stasiun kereta bawah tanah terendam, membuat orang-orang terdampar.\n\n\nLim Na-kyung, seorang pekerja kantoran berusia 31 tahun, menceritakan ketakutannya pada Senin (8/8) malam. Ia mengatakan situasi tersebut mengingatkannya pada sebuah adegan film \"Titanic\" pada 1997.\n\n\nSedikitnya lima orang tewas di Seoul dan tiga lainnya di Provinsi tetangga Gyeonggi pada Selasa (9/8) pagi, kata Markas Besar Penanggulangan Bencana dan Keselamatan Pusat. Empat orang tewas setelah tenggelam di gedung-gedung yang terendam banjir, satu diyakini tersengat listrik, satu orang lagi ditemukan di bawah reruntuhan halte bus, dan dua lainnya tewas akibat tanah longsor, katanya.\n\n\n\n\nSedikitnya sembilan orang terluka, sementara tujuh lainnya hilang.\n\n\nData menunjukkan sedikitnya 765 fasilitas rusak, sementara sekitar 52 jalan raya dan bagian jalan lainnya terblokir. Terdapat sekitar 391 korban di seluruh wilayah Seoul, yang sebagian besar harus tinggal di sekolah dan pusat kebugaran setempat, sementara 399 warga lainnyaÂ  dievakuasi ke pusat komunitas dan sekolah.\n\n\nKMA mengeluarkan peringatan hujan lebat di seluruh ibu kota dan wilayah metropolitan berpenduduk 26 juta serta sebagian Provinsi Gangwon dan Chungcheong.\n\n\n\n\nPresiden Yoon Suk-yeol memimpin pertemuan tanggap darurat, memerintahkan pihak berwenang untuk fokus pada pencegahan korban dan dengan cepat mengendalikan dan memulihkan daerah banjir, kata markas besar bencana.\n\n\nKMA memperkirakan hujan lebat di bagian tengah negara itu akan berlanjut setidaknya hingga Rabu.\n\n\nSementara Korea Selatan sering mengalami hujan lebat di musim panas, \"peningkatan curah hujan yang tajam dan seringnya hujan deras tidak dapat dijelaskan tanpa tren besar perubahan iklim,\" seorang pejabat KMA, yang berbicara tanpa menyebut nama, mengatakan kepada Reuters. \"Fenomena ini terlihat lebih sering terjadi karena perubahan iklim yang mengakibatkan musim panas berkepanjangan.\" [ah/rs]"
    },
    {
        "title": "Perang Rusia-Ukraina, Momentum untuk Kurangi Ketergantungan Impor di Sektor Pangan",
        "link": "https://www.voaindonesia.com/a/perang-rusia-ukraina-momentum-untuk-kurangi-ketergantungan-impor-di-sektor-pangan/6694029.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlcmFuZy1ydXNpYS11a3JhaW5hLW1vbWVudHVtLXVudHVrLWt1cmFuZ2kta2V0ZXJnYW50dW5nYW4taW1wb3ItZGktc2VrdG9yLXBhbmdhbi82Njk0MDI5Lmh0bWw=",
        "description": "Pemerintah memprioritaskan sorgum sebagai komoditas pengganti gandum yang makin langka akibat perang Rusia-Ukraina. Pakar menyebutkan bahwa dibutuhkan solusi integratif dan jangka panjang di sektor pangan untuk menghindari masalah serupa terjadi di masa depan."
    },
    {
        "title": "Keanu Reeves Ambil Bagian dalam Serial Thriller Sejarah",
        "link": "https://www.voaindonesia.com/a/keanu-reeves-ambil-bagian-dalam-serial-thriller-sejarah/6694023.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlYW51LXJlZXZlcy1hbWJpbC1iYWdpYW4tZGFsYW0tc2VyaWFsLXRocmlsbGVyLXNlamFyYWgvNjY5NDAyMy5odG1s",
        "description": "Keanu Reeves akan membintangi sebuah drama adaptasi televisi dari film â\u0080\u009cThe Devil in the White City,â\u0080\u009d sebuah thriller nonfiksi terlaris yang berkisah mengenai ambisi, seorang pembunuh dan Pameran Dunia 1893 di Chicago.\n\n\nReeves akan memerankan karakter Daniel H. Burnham, seorang arsitek yang â\u0080\u009cmencoba menorehkan jejaknya dalam sejarahâ\u0080\u009d melalui desainnya untuk pameran tersebut, kata layanan streaming Hulu saat mengumumkan serial televisi tersebut pada Kamis (4/8) lalu. Pemeran karakter sentral lainnya, yaitu terpidana pembunuh Dr. H.H. Holmes, belum ditentukan, kata layanan streaming tersebut.\n\n\n\n\nCerita bergaya novel karya Erik Larson tentang pameran â\u0080\u0093 yang secara resmi disebut Pameran Kolumbia Dunia â\u0080\u0093 itu diterbitkan pada tahun 2003. Julukan pameran itu adalah Kota Putih, yang berasal dari warna di banyak eksterior bangunannya.\n\n\nBerbagai pihak di Hollywood mengincar buku itu, dan Leonardo DiCaprio memperoleh hak ciptanya pada 2010, dengan tujuan untuk membintangi versi layar lebarnya sebagai Holmes. Martin Scorsese dikabarkan akan menjadi sutradara dari film itu.\n\n\nScorsese, DiCaprio dan Reeves termasuk di antara produser dalam serial tersebut. Belum ada kabar langsung mengenai keterlibatan Leonardo DiCaprio untuk memerankan salah satu karakter dalam proyek Hulu itu. Hulu juga belum mengumumkan tanggal rilis serial televisi tersebut.\n\n\n\n\nReeves hampir secara eksklusif hanya terlibat dalam dunia perfilman, termasuk kiprahnya dalam film â\u0080\u009cMatrixâ\u0080\u009d' dan â\u0080\u009cJohn Wick.â\u0080\u009d Dia mengembara ke ranah televisi melalui perannya di â\u0080\u009cSwedish Dicks,â\u0080\u009d serial komedi 2016-2018 tentang penyelidik swasta Swedia di mana Reeves tampil secara singkat dalam serial itu.\n\n\nDr. H.H. Holmes, yang bernama kecil Herman Webster Mudgett, dikaitkan dengan dan mengakui sejumlah pembunuhan. Dia dinyatakan bersalah dan dijatuhi hukuman mati hanya untuk satu kasus pembunuhan dan dieksekusi pada tahun 1896. [lt/rs]"
    },
    {
        "title": "Trump Sebut Rumahnya di Florida Digerebek FBI",
        "link": "https://www.voaindonesia.com/a/trump-sebut-rumahnya-di-florida-digerebek-fbi/6694000.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RydW1wLXNlYnV0LXJ1bWFobnlhLWRpLWZsb3JpZGEtZGlnZXJlYmVrLWZiaS82Njk0MDAwLmh0bWw=",
        "description": "Mantan Presiden Amerika Serikat Donald Trump mengatakan agen FBI telah menggerebek rumahnya, Mar-a-Lago di Palm Beach, Florida.\n\n\nâ\u0080\u009cRumah saya yang indah, Mar-A-Lago di Palm Beach, Florida saat ini dikepung, digerebek, dan diduduki oleh sekelompok besar agen FBI,â\u0080\u009d kata Trump dalam pernyataan panjang pada Senin (8/8) malam.\n\n\nâ\u0080\u009cSetelah berusaha dan bekerja sama dengan instansi-instansi pemerintah terkait, penggerebekan mendadak di rumah saya ini tidaklah perlu atau tidak pantas.â\u0080\u009d\n\n\n\n\nSituasi terkait dengan penggeledahan itu belum jelas, menurut laporan sejumlah media. Namun, Departemen Kehakiman AS telah secara aktif menyelidiki penemuan informasi rahasia dalam kotak catatan yang dibawa ke kediaman Trump di Florida setelah dia meninggalkan Gedung Putih pada Januari 2021.\n\n\nTrump, yang berada di Kota New York pada hari Senin, tidak menjelaskan mengapa penggeledahan itu terjadi. FBI dan Departemen Kehakiman tidak segera mengomentari pernyataan yang dilontarkan oleh Trump.\n\n\nJuru bicara Departemen Kehakiman Dena Iverson menolak memberi keterangan terkait penggeledahan tersebut kepada The Associated Press. Iverson juga menolak berkomentar tentang apakah Jaksa Agung Merrick Garland secara pribadi telah mengizinkan penggeledahan itu, menurut laporan media.\n\n\nSeseorang yang mengetahui masalah tersebut, yang berbicara dengan syarat anonim untuk membahas penyelidikan yang sedang berlangsung, mengatakan kepada AP bahwa penggeledahan itu terjadi pada Senin pagi.\n\n\n\n\nPada awal tahun ini, Badan Arsip dan Catatan Nasional mengatakan telah menemukan materi rahasia dalam 15 kardus di kediaman Trump di Mar-a-Lago. Kasus itu kemudian dirujuk ke Departemen Kehakiman.\n\n\nUndang-Undang Catatan Presiden tahun 1978 menetapkan bahwa semua catatan kepresidenan dimiliki oleh publik dan secara otomatis dipindahkan ke dalam penyimpanan Arsip Nasional segera setelah seorang presiden meninggalkan jabatannya. Semua perpustakaan dan museum kepresidenan adalah bagian dari Arsip Nasional. [lt/rs/ka]"
    },
    {
        "title": "Ukraina 'Optimis' setelah Kapal Pengangkut Gandum Pertama Berhasil Tiba di Tujuan",
        "link": "https://www.voaindonesia.com/a/ukraina-optimis-setelah-kapal-pengangkut-gandum-pertama-berhasil-tiba-di-tujuan/6693977.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3VrcmFpbmEtb3B0aW1pcy1zZXRlbGFoLWthcGFsLXBlbmdhbmdrdXQtZ2FuZHVtLXBlcnRhbWEtYmVyaGFzaWwtdGliYS1kaS10dWp1YW4vNjY5Mzk3Ny5odG1s",
        "description": "Kapal kargo pertama yang mencapai tujuan akhir setelah berangkat dari Ukraina di bawah kesepakatan antara Moskow dan Kyiv berlabuh di Turki pada Senin (8/8), kata pihak Kyiv, sementara pengiriman yang dijadwalkan tiba di Lebanon dilaporkan mengalami penundaan.\n\n\n\nUkraina, salah satu pengekspor biji-bijian terbesar di dunia, terpaksa menghentikan hampir semua pengiriman setelah invasi Rusia melanda negara tersebut, tetapi ekspor melalui Laut Hitam baru-baru ini dimulai kembali di bawah kesepakatan yang dimediasi oleh PBB dan Turki.\n\n\n\n\nKapal kargo Turki â\u0080\u0094 Polarnet â\u0080\u0094 yang mencapai tujuan akhirnya meninggalkan pelabuhan Chornomorsk di Ukraina pekan lalu dengan membawa 12.000 ton jagung.\n\n\n\nKapal itu tiba di Turki sesuai jadwal setelah diperiksa oleh Pusat Koordinasi Gabungan (JCC) yang didirikan di Istanbul berdasarkan perjanjian internasional yang ditandatangani pada bulan lalu, kata Kyiv.\n\n\n\nKesepakatan yang ditengahi oleh Turki dan PBB itu mencabut blokade Rusia terhadap pelabuhan-pelabuhan Ukraina dan menetapkan persyaratan untuk jutaan ton gandum dan biji-bijian lainnya untuk mulai diangkut dari gudang-gudang dan pelabuhan-pelabuhan Ukraina.\n\n\n\n\nRazoni adalah kapal pertama yang meninggalkan Ukraina di bawah kesepakatan tersebut. Kapal itu meninggalkan pelabuhan Odesa pada 1 Agustus dengan membawa muatan 26.000 ton jagung dan diharapkan tiba di Tripoli, Lebanon akhir pekan lalu tetapi hingga kini belum mencapai tujuan.\n\n\n\nDelapan kapal lainnya telah meninggalkan pelabuhan Ukraina sejak perjanjian itu ditandatangani, kata Kyiv pada Senin, dan Ukraina berharap sekitar tiga hingga lima kapal dapat berangkat setiap hari dalam dua minggu ke depan. [lt/ka]"
    },
    {
        "title": "Pentagon Umumkan Bantuan $1 Miliar untuk Ukraina",
        "link": "https://www.voaindonesia.com/a/pentagon-umumkan-bantuan-1-miliar-untuk-ukraina/6693971.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbnRhZ29uLXVtdW1rYW4tYmFudHVhbi0xLW1pbGlhci11bnR1ay11a3JhaW5hLzY2OTM5NzEuaHRtbA==",
        "description": "Pentagon telah mengumumkan bantuan keamanan untuk Ukraina senilai $1 miliar, paket tunggal terbesar untuk senjata dan peralatan dari inventarisnya bagi negara di Eropa timur tersebut sejak invasi Rusia melanda pada Februari lalu.\n\n\n\nPaket bantuan terbaru itu mencakup lebih banyak amunisi untuk Sistem Roket Artileri Mobilitas Tinggi (HIMARS), 1.000 rudal anti-tank Javelin, amunisi artileri dan 50 kendaraan perawatan medis lapis baja, kata Wakil Menteri Pertahanan untuk Kebijakan Colin Kahl kepada para wartawan pada Senin (8/8).\n\n\n\nDitanya mengapa amunisi HIMARS dimasukkan tanpa sistem tambahan, Kahl mengatakan bahwa 16 HIMARS yang sudah dikirim oleh pemerintahan Biden â\u0080\u009ccukup banyakâ\u0080\u009d dalam hal penilaian Pentagon tentang kebutuhan pertahanan teritorial Ukraina.\n\n\n\n\nâ\u0080\u009cPenilaian kami sebenarnya adalah bahwa Ukraina bekerja dengan cukup baik dalam hal jumlah sistem, dan prioritas saat ini benar-benar memastikan bahwa mereka memiliki aliran GMLRS yang stabil,â\u0080\u009d katanya, mengacu pada amunisi presisi Lockheed Martin yang ditembakkan dari peluncur HIMARS dan MLRS M270 yang diberikan ke Ukraina oleh pasukan Inggris.\n\n\n\nPaket baru ini juga mencakup ranjau anti-personil Claymore bersama dengan amunisi untuk Sistem Rudal Permukaan-ke-Udara Tingkat Lanjut Nasional, sistem yang sama yang digunakan untuk menjaga Washington, D.C.\n\n\n\nPengiriman senjata terbaru dari Departemen Pertahanan itu membuat jumlah total bantuan keamanan AS ke Ukraina menjadi $9,8 miliar sejak Presiden Joe Biden menjabat tahun lalu, dan $11,8 miliar sejak Rusia secara ilegal mencaplok Krimea pada tahun 2014. [lt/ka]"
    },
    {
        "title": "Biden Janjikan Lebih Banyak Bantuan untuk Korban Banjir di Kentucky",
        "link": "https://www.voaindonesia.com/a/biden-janjikan-lebih-banyak-bantuan-untuk-korban-banjir-di-kentucky/6693964.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JpZGVuLWphbmppa2FuLWxlYmloLWJhbnlhay1iYW50dWFuLXVudHVrLWtvcmJhbi1iYW5qaXItZGkta2VudHVja3kvNjY5Mzk2NC5odG1s",
        "description": "Presiden Amerika Serikat Joe Biden, pada Senin (8/8), menjanjikan lebih banyak bantuan federal untuk wilayah Kentucky timur yang dilanda banjir, setelah meninjau langsung daerah yang dilanda bencana tersebut. Biden mengaitkan bencana yang melanda Kentucky tersebut dengan perubahan iklim.\n\n\n\nâ\u0080\u009cKami akan terus berusaha â\u0080\u0093 pemerintah federal, bersama dengan negara bagian dan county (distrik setingkat kabupaten) dan kota â\u0080\u0093 kami akan terus berusaha sampai semua orang kembali ke tempat mereka semula,â\u0080\u009d ucap Biden setelah mengunjungi sejumlah keluarga di Lost Creek, Kentucky, yang terdampak oleh bencana banjir.\n\n\n\n\nDia mengatakan tujuannya bukan â\u0080\u009chanya untuk mengembalikan kondisi seperti sebelumnya, tetapi untuk menjadikannya lebih baik dari sebelumnya.â\u0080\u009d\n\n\n\nSedikitnya 37 orang tewas dalam banjir yang terjadi pada pekan lalu setelah badai menurunkan curah hujan hingga 26 sentimeter di beberapa daerah di Kentucky timur hanya dalam 48 jam. Gubernur Kentucky Andy Beshear mengatakan, pada Senin (8/8), bahwa pihak berwenang memperkirakan jumlah korban tewas itu akan bertambah setidaknya satu lagi.\n\n\n\nSebelumnya pada Senin, Biden mengatakan dalam pengarahan dengan para pejabat tanggap darurat negara bagian dan federal bahwa perubahan iklim menyebabkan lebih banyak bencana yang berkaitan dengan cuaca.\n\n\n\nâ\u0080\u009cSeperti yang Anda semua tahu, kita menderita akibat perubahan iklim, sejumlah besar bencana terkait cuaca di seluruh negeri,â\u0080\u009d kata Biden.\n\n\n\n\nSenat Demokrat pada Minggu (7/8) berhasil meloloskan paket ekonomi yang mencakup dana hampir $400 miliar untuk memerangi perubahan iklim.\n\n\n\nJuru bicara Gedung Putih Karine Jean-Pierre menyatakan keprihatinan tentang meningkatnya dampak perubahan iklim, dengan mengatakan, â\u0080\u009cBanjir di Kentucky dan cuaca ekstrem di seluruh negeri adalah pengingat lain dari dampak perubahan iklim yang semakin intensif dan semakin cepat dan kebutuhan mendesak untuk berinvestasi dalam upaya membuat komunitas kita lebih tahan terhadapnya.â\u0080\u009d [lt/ka]"
    },
    {
        "title": "Gencatan Senjata Israel-Jihad Islam Rapuh namun Tetap Bertahan",
        "link": "https://www.voaindonesia.com/a/gencatan-senjata-israel-jihad-islam-rapuh-namun-tetap-bertahan/6693955.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2dlbmNhdGFuLXNlbmphdGEtaXNyYWVsLWppaGFkLWlzbGFtLXJhcHVoLW5hbXVuLXRldGFwLWJlcnRhaGFuLzY2OTM5NTUuaHRtbA==",
        "description": "Seorang pejabat senior PBB mengatakan, pada Senin (8/8), bahwa gencatan senjata yang rapuh antara Israel dan kelompok militan PalestinaÂ Jihad Islam masih tetap berlangsung dan kini memasuki hari kedua.\n\n\n\nâ\u0080\u009cSaya ingin membuat dewan menyadari hal-hal berikut: gencatan senjata itu rapuh,â\u0080\u009d kata utusan PBB untuk misis perdamaian di Timur Tengah, Tor Wennesland, kepada anggota Dewan Keamanan dari Yerusalem. â\u0080\u009cSetiap dimulainya kembali permusuhan hanya akan membawa konsekuensi yang menghancurkan bagi Palestina dan Israel dan membuat kemajuan politik apa pun pada isu-isu kunci sulit untuk dicapai.â\u0080\u009d\n\n\n\n\nDewan Keamanan menggelar sidang pada Senin dalam sesi darurat atas permintaan China, Prancis, Irlandia, Norwegia dan Uni Emirat Arab untuk membahas kekerasan intensif yang meletus pada Jumat (5/8) lalu ketika Israel melakukan serangan terhadap posisi Jihad Islam di Jalur Gaza.\n\n\n\nPara militan menanggapi serangan itu dengan menembakkan lebih dari seribu roket ke wilayah Israel.\n\n\n\nWennesland menyebutkan data korban awal menunjukkan bahwa 46 warga Palestina telah tewas, termasuk 15 anak dan empat wanita. Sementara 360 orang lainnya terluka. Di pihak Israel, 70 orang terluka. Banyak rumah mengalami kerusakan, dan sebagian besar hancur.\n\n\n\nUtusan itu menyambut baik gencatan senjata yang mulai berlaku sejak Minggu (7/8) malam. Gencatan senjata itu dicapai melalui mediasi Mesir dan PBB, dengan bantuan dari Qatar, Amerika Serikat, Yordania dan Otoritas Palestina, untuk meredakan situasi.\n\n\n\n\nâ\u0080\u009cBersama-sama, upaya ini membantu mencegah pecahnya perang skala penuh dan memungkinkan pengiriman bantuan kemanusiaan yang sangat dibutuhkan kepada orang-orang Gaza mulai hari ini,â\u0080\u009d kata Wennesland.\n\n\n\nSekretaris Jenderal PBB Antonio Guterres menyambut baik pengumuman gencatan senjata pada Minggu dan meminta semua pihak untuk mematuhi perjanjian tersebut. [lt/ka]"
    },
    {
        "title": "Pertama dalam lebih 10 Tahun, Beyonce Duduki Puncak Tangga Lagu AS",
        "link": "https://www.voaindonesia.com/a/pertama-dalam-lebih-10-tahun-beyonce-duduki-puncak-tangga-lagu-as/6693934.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlcnRhbWEtZGFsYW0tbGViaWgtMTAtdGFodW4tYmV5b25jZS1kdWR1a2ktcHVuY2FrLXRhbmdnYS1sYWd1LWFzLzY2OTM5MzQuaHRtbA==",
        "description": "Setelah merilis album yang sangat dinanti-nanti \"Renaissance\" oleh para penggemarnya, bintang pop Beyonce kembali menduduki posisi nomor satu tangga lagu teratas di Amerika Serikat. Pencapaian tersebut merupakan yang pertama kali lagu Beyonce kembali menduduki posisi teratas dalam lebih dari satu dekade.\n\n\nSingle utamanya \"Break My Soul\" adalah lagu solo pertama penyanyi berusia 40 tahun itu yang mencapai puncak Billboard's Hot 100 sejak \"Single Ladies\" pada 2008, kata pelacak industri itu pada Senin (8/8).\n\n\n\n\nAlbum studio solo ketujuhnya juga berada pada posisi nomor satu tangga album teratas Billboard, kata outlet hiburan tersebut. Pencapaian tersebut adalah debut tertinggi kedua tahun ini, setelah \"Harry's House,\" album dari penyanyi Harry Styles.\n\n\n\"Renaissance\" juga menggeser Bad Bunny, sensasi global Latin, dari puncak tangga album Billboard 200, di mana \"Un Verano Sin Ti\" telah menduduki posisi teratas selama lima minggu berturut-turut. Lagu itu juga sempat dua pekan berada di puncak ketika pertama kali dirilis pada Mei sehingga total lagu tersebut bertengger di posisi teratas tangga lagu selama tujuh minggu. [ka/lt]"
    }
]