[
    {
        "title": "Laporan Media: Depkeh AS Selidiki Upaya Trump Hentikan Pemilu",
        "link": "https://www.voaindonesia.com/a/laporan-media-depkeh-as-selidiki-upaya-trump-hentikan-pemilu/6675614.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2xhcG9yYW4tbWVkaWEtZGVwa2VoLWFzLXNlbGlkaWtpLXVwYXlhLXRydW1wLWhlbnRpa2FuLXBlbWlsdS82Njc1NjE0Lmh0bWw=",
        "description": "Departemen Kehakiman Amerika sedang menyelidiki Donald Trump yang berupaya membatalkan kekalahannya dalam pemilihan 2020. Harian Washington Post melaporkan itu pada Selasa (26/4), mengutip beberapa sumber.\n\n\n\nDepartemen Kehakiman telah mewawancarai mantan pejabat Gedung Putih, termasuk mantan kepala staf mantan Wakil Presiden Mike Pence, yang mengkonfirmasi pada Senin bahwa ia telah bersaksi di depan dewan juri federal yang menyelidiki serangan 6 Januari 2021 di Gedung Capitol dan upaya Trump dan sekutunya untuk membatalkan kekalahannya.\n\n\n\n\nJaksa yang menanyai para saksi di depan dewan juri telah menanyakan tentang percakapan dengan Trump dan pengacaranya dan orang lain yang dekat dengannya, harian itu melaporkan dengan mengutip dua orang yang mengetahui masalah tersebut.\n\n\nKesaksian mantan kepala staf Pence, Marc Short, pejabat paling tinggi sejauh ini yang muncul di depan dewan juri, adalah sinyal bahwa penyelidikan Departemen Kehakiman atas serangan di Capitol dan plot bahwa pemilihan telah dicurangi, sedang memanas.\n\n\n\nPenyelidik Departemen Kehakiman pada April juga menerima catatan telepon pejabat-pejabat penting seperti mantan kepala staf Trump, Mark Meadows, kata Washington Post.\n\n\n\nDepartemen Kehakiman belum bisa dihubungi untuk memberikan komentar.\n\n\n\nSeorang juru bicara Trump tidak menjawab permintaan komentar dari kantor berita Reuters. Trump telah membantah melakukan kesalahan. [ka/ab]"
    },
    {
        "title": "Staf Mogok, Lebih dari 1.000 Penerbangan Lufthansa Dibatalkan",
        "link": "https://www.voaindonesia.com/a/staf-mogok-lebih-dari-1-000-penerbangan-lufthansa-dibatalkan/6675612.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3N0YWYtbW9nb2stbGViaWgtZGFyaS0xLTAwMC1wZW5lcmJhbmdhbi1sdWZ0aGFuc2EtZGliYXRhbGthbi82Njc1NjEyLmh0bWw=",
        "description": "Lebih dari 1.000 penerbangan Lufthansa dibatalkan, Rabu (27/7), karena pemogokan satu hari oleh staf darat maskapai Jerman itu. Aksi mogok tersebut mengakibatkan kekacauan perjalanan dan mempengaruhi puluhan ribu penumpang.\n\n\n\nSekitar 134.000 penumpang harus mengubah rencana perjalanan mereka atau membatalkannya sama sekali. Setidaknya 47 koneksi telah dibatalkan pada hari Selasa, kata kantor berita Jerman DPA.\n\n\n\nPusat operasi utama Lufthansa di Frankfurt dan Munich paling terpengaruh, tetapi penerbangan juga dibatalkan di Duesseldorf, Hamburg, Berlin, Bremen, Hannover, Stuttgart, dan Cologne.\n\n\n\n\nMaskapai itu menyarankan penumpang yang terdampak untuk tidak datang ke bandara karena sebagian besar konter di sana tidak memiliki staf.\n\n\n\nJuru bicara Lufthansa Martin Leutke mengkritik aksi mogok itu sebagai berbahaya.\n\n\n\nâ\u0080\u009cOrang-orang yang ingin bepergian, yang sudah merencanakan liburan sejak lama, terpaksa menunda mimpi liburan mereka, atau bahkan menggagalkannya karena aksi pemogokan ini,â\u0080\u009d kata Leutke kepada wartawan di Frankfurt. ''Pemogokan ini sama sekali tidak perlu, juga benar-benar dilebih-lebihkan.''\n\n\n\nDi bandara Frankfurt, 725 dari 1.160 penerbangan terjadwal dibatalkan pada hari itu, menurut juru bicara operator bandara Fraport. DPA melaporkan, penerbangan-penerbangan yang dioperasikan oleh maskapai lain, yang biasanya didukung oleh staf darat Lufthansa, juga terpengaruh.\n\n\n\n\nVer.di, serikat pekerja Lufthansa yang menyelenggarakan aksi mogok ini, berusaha meningkatkan tekanan pada maskapai itu dalam negosiasi pembayaran untuk sekitar 20.000 karyawan anak-anak perusahaan maskapai itu dalam bidang logistik, teknis dan kargo.\n\n\n\nPemogokan Lufthansa dimulai Rabu pagi pukul 3:45 waktu setempat dan akan berakhir Kamis pagi. â\u0080\u009cPemogokan peringatan'' semacam itu adalah taktik umum dalam negosiasi buruh Jerman dan biasanya berlangsung dari beberapa jam hingga satu atau dua hari.\n\n\n\nVer.di menyerukan kenaikan gaji 9,5 persen tahun ini dan mengatakan tawaran oleh Lufthansa awal bulan ini, yang akan melibatkan kesepakatan untuk periode 18 bulan, masih jauh dari tuntutan mereka. [ab/ka]"
    },
    {
        "title": "Amnesti: Tindakan Keras Taliban Cekik Hak-hak Perempuan Afghanistan",
        "link": "https://www.voaindonesia.com/a/amnesti-tindakan-keras-taliban-cekik-hak-hak-perempuan-afghanistan/6675610.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FtbmVzdGktdGluZGFrYW4ta2VyYXMtdGFsaWJhbi1jZWtpay1oYWstaGFrLXBlcmVtcHVhbi1hZmdoYW5pc3Rhbi82Njc1NjEwLmh0bWw=",
        "description": "Kehidupan perempuan dan anak perempuan Afghanistan hancur akibat tindakan keras Taliban sejak mereka mengambil alih kekuasaan hampir setahun lalu, kata Amnesty International dalam laporan yang dirilis Rabu (27/7).\n\n\nMenurut laporan itu, setelah merebut ibu kota, Kabul, pada Agustus 2021 dan menggulingkan pemerintah yang didukung internasional, Taliban menampilkan diri sebagai sosok yang lebih moderat ketimbang ketika pertama kali berkuasa pada 1990-an.\n\n\nAwalnya, para pejabat Taliban berbicara tentang mengizinkan perempuan untuk terus bekerja dan anak perempuan untuk melanjutkan pendidikan mereka. Namun, pada kenyataannya,Â mereka malah melarang anak perempuan bersekolah mulai kelas tujuh, mengharuskan perempuan mengenakan pakaian yang menutupi semua tubuh kecuali mata, dan membatasi akses perempuan untuk bekerja.\n\n\n\n\nAmnesty mengatakan Taliban juga telah menghancurkan perlindungan bagi mereka yang menderita kekerasan dalam rumah tangga, menahan perempuan dan anak perempuan karena berbagai pelanggaran kecil, dan berkontribusi pada lonjakan pernikahan anak. Laporan itu juga mendokumentasikan penyiksaan dan pelecehan terhadap perempuan yang ditangkap oleh Taliban karena memprotes pembatasan.\n\n\n''Secara keseluruhan, kebijakan Taliban membentuk sistem represi yang mendiskriminasi perempuan dan anak perempuan dalam hampir setiap aspek kehidupan mereka,'' kata laporan itu. ''Tindakan keras yang menyesakkan terhadap perempuan Afghanistan ini meningkat dari hari ke hari.''\n\n\nSejumlah peneliti kelompok tersebut mengunjungi Afghanistan pada bulan Maret sebagai bagian dari penyelidikan selama sembilan bulan yang dilakukan dari September 2021 hingga Juni 2022. Mereka mewawancarai 90 perempuan dan 11 anak perempuan, berusia antara 14 dan 74 tahun, di berbagai penjuru Afghanistan. Di antara mereka adalah sejumlah perempuan yang ditahan karena aksi protes dan menggambarkan penyiksaan di tangan penjaga Taliban, termasuk pemukulan dan ancaman untuk membunuh mereka atau keluarga mereka.\n\n\n\n\nSeorang mahasiswa yang ditahan mengatakan ia disetrum di bahu, wajah, leher dan di tempat lain, sementara Taliban meneriakinya dengan hinaan. Seseorang menodongkan pistol ke arahnya dan mengatakan, â\u0080\u009cSaya akan membunuhmu, dan tidak ada yang akan dapat menemukan tubuhmu.'' Seorang perempuan lain mengatakan kepada Amnesty bahwa para penjaga memukulinya dan sejumlah perempuan lain di dada dan di antara kaki, â\u0080\u009csehingga kami tidak bisa menunjukkan kepada duniaâ\u0080\u009d.Â  Ia mengungkapkan seorang penjaga mengatakan kepadanya, â\u0080\u009cSaya bisa membunuhmu sekarang, danÂ tidak ada seorang pun yang akan mengatakan apa-apa.''\n\n\nLaporan itu mengatakan tingkat pernikahan anak dan paksa di Afghanistan melonjak di bawah pemerintahan Taliban.Â  Peningkatan ini dipicu oleh krisis ekonomi dan kemanusiaan Afghanistan dan kurangnya prospek pendidikan dan pekerjaan bagi perempuan dan anak perempuan.Â  Laporan tersebut juga mendokumentasikan kasus kawin paksa dengan anggota Taliban.\n\n\nSeorang perempuan dari sebuah provinsi di Afghanistan tengah mengatakan kepada Amnesty bahwa kesulitan ekonomi memaksanya menikahkan putrinya yang berusia 13 tahun dengan tetangganya yang berusia 30 tahun dengan imbalan sekitar 670 dolar AS. Ia mengaku merasa lega karena putrinya kini â\u0080\u009ctidak akan lapar lagi.'' Ia juga mengatakan sedang mempertimbangkan hal yang sama untuk putrinya yang berusia 10 tahun tetapi menunda dengan harapan anak itu bisa mendapatkan pendidikan dan akhirnya mendapatkan pekerjaan untuk menghidupi keluarga. ''Tentu saja, jika mereka tidak membuka sekolah, saya harus menikahkannya,'' tambahnya.\n\n\n\n\nTaliban merebut Kabul sewaktu pasukan AS dan NATO menarik diri dari Afghanistan, mengakhiri perang hampir 20 tahun melawan pemberontakan Taliban. Dunia menolak untuk mengakui kekuasaan Taliban, dan menuntutnya untuk menghormati HAM dan menunjukkan toleransi terhadap kelompok-kelompok lain. AS dan sekutunya telah memotong miliaran dana pembangunan yang menyulitkan operasi pemerintah, serta membekukan miliaran aset nasional Afghanistan.\n\n\nSituasi ini membuat ekonomi Afghanistan yang sudah hancur menjadi semakin terpuruk, meningkatkan kemiskinan secara dramatis dan menciptakan salah satu krisis kemanusiaan terburuk di dunia. Jutaan orang, yang berjuang untuk memberi makan keluarga mereka, berhasil bertahan hidup berkat upaya bantuan besar-besaran yang dipimpin oleh PBB.\n\n\nAmnesti meminta masyarakat internasional mengambil tindakan untuk melindungi perempuan dan anak perempuan Afghanistan.Â  [ab/ka]"
    },
    {
        "title": "Jepang akan Ikut Latihan 'Garuda Shield' untuk Pertama Kalinya",
        "link": "https://www.voaindonesia.com/a/jepang-akan-ikut-latihan-garuda-shield-untuk-pertama-kalinya/6675563.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2plcGFuZy1ha2FuLWlrdXQtbGF0aWhhbi1nYXJ1ZGEtc2hpZWxkLXVudHVrLXBlcnRhbWEta2FsaW55YS82Njc1NTYzLmh0bWw=",
        "description": "Pasukan pertahanan Jepang akan berpartisipasi untuk pertama kalinya dalam latihan militer di Indonesia bulan depan bersama Amerika Serikat dan Australia, Perdana Menteri Jepang Fumio Kishida mengatakan pada Rabu (27/7) setelah berbicara dengan Presiden Indonesia Joko Widodo.\n\n\nKedua pemimpin juga sepakat untuk bekerja sama lebih erat dalam bidang energi. Dalam pertemuan kedua mereka tahun ini setelah pertemuan pada akhir April, Kishida mengatakan Indonesia adalah \"mitra strategis utama bagi Jepang.\"\n\n\nDalam konferensi bersama setelah pertemuan itu, Presiden Joko Widodo mengatakan: \"Dalam pertemuan itu, saya dan Perdana Menteri Kishida telah menyepakati beberapa hal. Kami sepakat bahwa protokol perubahan Indonesia-Japan Economic Partnership Agreement (IJEPA) akan ditandatangani pada KTT G20 di Bali November mendatang.\"\n\n\nLebih lanjut Kishida mengatakan bahwa pasukan Bela Diri Jepang akan ikut dalam latihan militer gabungan Garuda Shield yang akan diadakan di Indonesia mulai 1 Agustus dengan Amerika, Australia, dan lainnya. Keterlibatan Jepang itu terjadi sementara Washington dan sekutu regionalnya meningkatkan upaya untuk melawan kekuatan China yang semakin besar di kawasan Indo-Pasifik. [ka/ab]"
    },
    {
        "title": "Filipina Batalkan Kesepakatan Helikopter Rusia",
        "link": "https://www.voaindonesia.com/a/filipina-batalkan-kesepakatan-helikopter-rusia/6675547.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2ZpbGlwaW5hLWJhdGFsa2FuLWtlc2VwYWthdGFuLWhlbGlrb3B0ZXItcnVzaWEvNjY3NTU0Ny5odG1s",
        "description": "Pemerintah Filipina telah membatalkan kesepakatan untuk membeli 16 helikopter angkut militer Rusia karena khawatir akan kemungkinan sanksi Amerika, kata para pejabat Filipina.\n\n\nMantan Menteri Pertahanan Delfin Lorenzana, Selasa (26/7) malam, mengatakan bahwa dia membatalkan kesepakatan 12,7 miliar peso ($227 juta) untuk memperoleh helikopter Mi-17 dalam keputusan bulan lalu yang disetujui Presiden Rodrigo Duterte saat itu sebelum masa jabatan mereka berakhir pada 30 Juni.\n\n\nâ\u0080\u009cKami bisa menghadapi sanksi,â\u0080\u009d kata Lorenzana kepada kantor berita Associated Press, menjelaskan cara-cara Amerika akan mengungkapkan ketidaksenangannya jika Filipina melanjutkan kesepakatan itu, mengingat konflik Amerika yang memburuk dengan Rusia.\n\n\nPejabat-pejabat keamanan Amerika mengetahui keputusan itu dan bisa menawarkan helikopter angkut berat serupa untuk militer Filipina, katanya.\n\n\n\n\nSetelah menjabat sebagai kepala pertahanan di bawah Duterte, Lorenzana telah ditunjuk oleh Presiden baru Ferdinand Marcos Jr. untuk mengepalai badan pemerintah yang bertugas mengubah bekas pangkalan militer menjadi pusat bisnis.\n\n\nMenurut seorang pejabat militer Filipina, kesepakatan helikopter itu akan menjalani \"proses penghentian\" setelah keputusan untuk membatalkannya dibuat karena kontrak telah ditandatangani. Rusia bisa mengajukan banding tetapi hanya ada sedikit ruang bagi pemerintah Filipina untuk mempertimbangkan kembali, kata pejabat itu, yang berbicara dengan syarat anonim karena tidak berwenang untuk membahas masalah tersebut secara terbuka.\n\n\nBerdasar perjanjian pembelian yang ditandatangani pada November, pengiriman pertama helikopter multiguna itu dijadwalkan oleh Sovtechnoexport Rusia dalam waktu sekitar dua tahun. [ka/ab]"
    },
    {
        "title": "Sambal Terasi Diminati di Australia",
        "link": "https://www.voaindonesia.com/a/sambal-terasi-diminati-di-australia/6675521.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NhbWJhbC10ZXJhc2ktZGltaW5hdGktZGktYXVzdHJhbGlhLzY2NzU1MjEuaHRtbA==",
        "description": "Penduduk Northern Territory, Australia, tidak asing lagi dengan sambal terasi. Reaksi mereka, antara suka dan mual pada sambal tersebut. Namun, reaksi itu mungkin bergantung pada siapa yang membuat sambal, yang begitu popular sehingga menjadi bisnis yang menguntungkan."
    },
    {
        "title": "Jateng Dikepung Problem Lingkungan, Ganjar Justru Terima Penghargaan",
        "link": "https://www.voaindonesia.com/a/jateng-dikepung-problem-lingkungan-ganjar-justru-terima-penghargaan-/6675512.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2phdGVuZy1kaWtlcHVuZy1wcm9ibGVtLWxpbmdrdW5nYW4tZ2FuamFyLWp1c3RydS10ZXJpbWEtcGVuZ2hhcmdhYW4tLzY2NzU1MTIuaHRtbA==",
        "description": "Gubernur Jawa Tengah, Ganjar Pranowo menerima Green Leadership Nirwasita Tantra 2021 dari Kementerian Lingkungan Hidup dan Kehutanan (KLHK). Rakyat Jawa Tengah tak mau kalah, dengan menetapkannya sebagai gubernur perusak lingkungan."
    },
    {
        "title": "PDB China Menurun pada Periode April-Juni",
        "link": "https://www.voaindonesia.com/a/pdb-china-menurun-pada-peridoe-april-juni/6675443.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BkYi1jaGluYS1tZW51cnVuLXBhZGEtcGVyaWRvZS1hcHJpbC1qdW5pLzY2NzU0NDMuaHRtbA==",
        "description": "Dua dasawarsa lalu, perkonomian China yang digerakkan oleh pabrik-pabrik di wilayahnya memukau dunia karena tumbuh lebih dari 10 persen per tahun. Tetapi negara itu kini kehilangan pertumbuhan dua digit selama 10 tahun terakhir.\n\n\nWalaupun PDB yang tercatat pada periode April hingga Juni tahun ini sedikit lebih tinggi dari pencapaian pada periode yang sama tahun lalu, namun nilainya menyusut dibandingkan periode tiga bulan awal pada tahun ini.\n\n\n\n\nPara ekonom menceritakan secara konsisten kisah yang sama tentang bagaimana penurunan itu terjadi: Penutupan wilayah untuk menghentikan penularan COVID-19 merugikan pekerjaan pabrik dan pengiriman ekspor.\n\n\nMereka mengatakan, kemunduran itu menambah kesulitan keuangan di antara perusahaan-perusahaan properti top di China. Ekonomi China yang bernilai $18 triliun, terbesar kedua di dunia setelah Amerika Serikat, menyusut 2,6 persen dari April hingga Juni dibandingkan dengan tiga bulan pertama tahun ini.\n\n\n\n\n\"Ekonomi China tampak mengalami tanda-tanda gangguan sejak Februari akibat wabah COVID-19 di sejumlah kota di China,\" kata Rajiv Biswas, direktur eksekutif dan kepala ekonom Asia-Pasifik di S&amp;P Global Market Intelligence. Dia menyebut produksi industri, penjualan eceran, dan operasi pelabuhan sebagai titik masalah tertentu.\n\n\n\nâ\u0080\u009cGangguan yang terjadi pada penjualan ritel dan produksi industri cukup parah selama April sampai Mei. Dan di Shanghai, operasional pelabuhan dan logistik juga cukup terganggu selama April,â\u0080\u009d kata Biswas. Shanghai adalah kota pelabuhan utama China. Pemerintah pusat memerintahkan penutupan atau lockdown di wilayah tersebut pada bulan April lalu. [ps/rs]"
    },
    {
        "title": "Kembali ke DC, Trump Kembali Klaim Soal Pemilu yang Dicurangi",
        "link": "https://www.voaindonesia.com/a/kembali-ke-dc-trump-kembali-klaim-soal-pemilu-yang-dicurangi/6675431.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlbWJhbGkta2UtZGMtdHJ1bXAta2VtYmFsaS1rbGFpbS1zb2FsLXBlbWlsdS15YW5nLWRpY3VyYW5naS82Njc1NDMxLmh0bWw=",
        "description": "Untuk pertama kalinya sejak ia meninggalkan jabatannya pada Januari 2021, mantan Presiden Amerika Serikat Donald Trump kembali ke Washington pada Selasa (26/7), untuk menyampaikan pidato di sebuah lembaga yang berfokus pada memajukan agenda pemerintahan yang berlangsung selama satu periode masa jabatan kepresidenan.\n\n\nDalam pidato 90 menit, sebagian besar yang berisi tentang keselamatan publik, mantan Presiden Donald Trump mengulangi kembali klaimnya bahwa ia mengalahkan Joe Biden dalam pemilihan presiden tahun 2020.\n\n\n\n\nâ\u0080\u009cSaya mencalonkan diri sebagai presiden. Saya menang. Kemudian saya menang lagi untuk kedua kalinya, bahkan jauh lebih baik untuk kedua kalinya,â\u0080\u009d ujar Trump.\n\n\nTrump juga membela para pendukungnya yang menyerbu Gedung Capitol pada 6 Januari tahun lalu dengan menyatakan, sebagian terdakwa diperlakukan dengan mengerikan. Ia juga menyerang komite kongres yang menyelidiki peristiwa serangan tersebut di mana para pendukungnya hendak menghentikan penghitungan suara elektoral.\n\n\nTrump tidak mengatakan bahwa dia akan mencalonkan diri lagi sebagai presiden pada tahun 2024, tetapi jika ia tidak melakukannya, negara ini akan hancur, tambahnya. [ps/jm]"
    },
    {
        "title": "Pembicaraan Telepon Biden-Xi Pekan Ini akan Membahas Taiwan dan Ukraina",
        "link": "https://www.voaindonesia.com/a/pembicaraan-telpon-biden-xi-pekan-ini-akan-membahas-taiwan-dan-ukraina/6675430.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbWJpY2FyYWFuLXRlbHBvbi1iaWRlbi14aS1wZWthbi1pbmktYWthbi1tZW1iYWhhcy10YWl3YW4tZGFuLXVrcmFpbmEvNjY3NTQzMC5odG1s",
        "description": "Ketegangan mengenai situasi Taiwan dan invasi Rusia ke Ukraina kemungkinan menjadi topik pembicaraan telepon antara Presiden Amerika Serikat Joe Biden dan Presiden China Xi Jinping pada pekan ini, kata Gedung Putih pada Selasa (26/7).\n\n\n\nJuru bicara keamanan nasional Gedung Putih John Kirby mengatakan kepada wartawan dalam sebuah pengarahan, urusan persaingan ekonomi antara kedua negara juga diperkirakan akan muncul dalam pembicaraan melalui telepon nanti, yang menurut Biden, pada Senin (25/7), diharapkan dapat berlangsung akhir pekan ini.\n\n\n\n\nPercakapan tersebut akan menjadi pembicaraan telepon kelima antara kedua pemimpin, dan terjadi ketika China memperingatkan lebih keras kepada pemerintahan Biden tentang kemungkinan kunjungan Ketua DPR AS Nancy Pelosi ke Taiwan yang demokratis. Beijing telah mengklaim Taiwan sebagai wilayahnya.\n\n\n\n\"Semuanya mulai dari ketegangan di Taiwan, hingga perang di Ukraina, serta bagaimana kami menangani persaingan antara kedua negara dengan lebih baik, tentu saja di bidang ekonomi,\" ujar Kirby tentang topik yang akan dibahas.\n\n\n\n\nDi bawah kebijakan satu-China, Amerika Serikat tidak memiliki hubungan diplomatik resmi dengan Taiwan, tetapi berdasarkan hukum AS, Amerika berkewajiban untuk memberikan negara kepulauan itu sarana untuk mempertahankan diri.\n\n\n\nGedung Putih dengan cepat menegaskan kembali bahwa sikapnya tidak berubah, meskipun terdapat spekulasi tentang kemungkinan perjalanan Pelosi. [ps/jm]"
    }
]