[
    {
        "title": "Pegawai Bandara Paris Ancam Lakukan Pemogokan Lagi",
        "link": "https://www.voaindonesia.com/a/pegawai-bandara-paris-ancam-lakukan-pemogokan-lagi/6643138.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlZ2F3YWktYmFuZGFyYS1wYXJpcy1hbmNhbS1sYWt1a2FuLXBlbW9nb2thbi1sYWdpLzY2NDMxMzguaHRtbA==",
        "description": "Pegawai bandara Paris yang mogok mengatakan pada Sabtu (2/7) bahwa mereka akan melakukan pemogokan lagi pada 8-10 Juli terkait tuntutan kenaikan gaji. Ancaman tersebut menandakan akan adanya gangguan lebih lanjut bagi para pelancong pada awal musim panas.\n\n\nStaf lapangan di Bandara Roissy-Charles de Gaulle telah melakukan serangkaian pemogokan untuk menuntut kenaikan upah guna meredam dampak inflasi. Bandara Paris mengalami kenaikan penggunaan perjalanan udara dan kekurangan staf yang sebagian disebabkan oleh pandemi COVID-19.\n\n\nPemogokan saat ini, yang dimulai pada Kamis (29/6), akan berlanjut hingga Minggu (3/7), meskipun otoritas penerbangan sipil Prancis mengatakan pemogokan tersebut diharapkan hanya menimbulkan lebih sedikit gangguan.\n\n\n\n\nOperator bandara ADP telah menawarkan staf kenaikan gaji sebesar 4 persen jika mereka setuju untuk mengakhiri pemogokan pada Jumat (1/7), tetapi pekerja menolak tawaran itu, seorang perwakilan serikat pekerja mengatakan kepada Reuters.\n\n\n\"Mayoritas pekerja menganggap tawaran itu tidak cukup baik,\" kata Daniel Bertone, yang mewakili serikat CGT.\n\n\n\"Kami memberi tahu manajemen tentang rencana pemogokan dari 8 hingga 10 Juli,\" tambah Bertone.\n\n\nStaf subkontraktor bandara Paris merencanakan pemogokan lain mulai 13-17 Juli.\n\n\nPada Sabtu (1/7), satu dari lima penerbangan dibatalkan. [ah]"
    },
    {
        "title": "PBB Kecam Penyerbuan Demonstran Terhadap Parlemen Libya",
        "link": "https://www.voaindonesia.com/a/pbb-kecam-penyerbuan-demonstran-terhadap-parlemen-libya/6643118.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BiYi1rZWNhbS1wZW55ZXJidWFuLWRlbW9uc3RyYW4tdGVyaGFkYXAtcGFybGVtZW4tbGlieWEvNjY0MzExOC5odG1s",
        "description": "Seorang pejabat senior PBB untuk Libya telah mengecam penyerbuan gedung parlemen oleh para demonstran yang marah.\n\n\n\nAksi itu adalah bagian dari protes-protes di beberapa kota untuk menentang kelas politik dan memburuknya kondisi ekonomi.\n\n\n\nRatusan demonstran berpawai di jalan-jalan di Ibu Kota,Â Tripoli, dan kota-kota Libya lain pada Jumat (1/7).\n\n\n\nBanyak yang menyerang bangunan pemerintah, termasuk Gedung DPR di kotaÂ Tobruk.\n\n\n\nPenasihat khusus PBB untukÂ Libya, mengatakan hak rakyat untuk berunjuk rasa dengan damai harus dihormati, tapi kerusuhan dan aksi vandalisme tidak dapat diterima.\n\n\n\nProtes-protes pada Jumat (1/7) itu digelar sehari setelah para pemimpin parlemen dan majelis legislatif lain yang berbasis diÂ Tripoli gagal meraih kesepakatan mengenai pemilu. [vm/ft]"
    },
    {
        "title": "Pertempuran Membara di Wilayah Donbas Ukraina Timur",
        "link": "https://www.voaindonesia.com/a/pertempuran-membara-di-wilayah-donbas-ukraina-timur/6643117.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlcnRlbXB1cmFuLW1lbWJhcmEtZGktd2lsYXlhaC1kb25iYXMtdWtyYWluYS10aW11ci82NjQzMTE3Lmh0bWw=",
        "description": "Pertempuran hebat berkobar di wilayah Donbas, Ukraina timur pada Sabtu (2/7) sementara pasukan Rusia meningkatkan gempuran terhadap kotaÂ Lysychansk.\n\n\nRusia menarget area itu sementara militernya terus mendorong ke dalam ke kawasan industri itu. Wilayah itu telah menjadi fokus dari ofensif terbaru Rusia sejak negara itu gagal merebut Kyiv setelah invasi 24 Februari.\n\n\nPara separatis Ukraina yang didukung Rusia mengatakan mereka telah mengepung kota itu.\n\n\n\"Hari ini, milisi populer Lugansk dan pasukan Rusia menduduki beberapa titik strategis terakhir, yang memungkinkan kami untuk mengonfirmasi bahwaÂ Lysychansk telah terkepung sepenuhnya,\" kata Andrei Marotchko, perwakilan pasukan separatis kepada kantor beritaÂ TASS.\n\n\nBeberapa jam setelah pernyataan itu, militer Ukraina membantahÂ Lysychansk telah menyerah, tapi mengatakan pertempuran hebat sedang terjadi di luar kota itu. [vm/ah]"
    },
    {
        "title": "Gempa Berkekuatan 6,1 SR di Pantai Teluk Iran Tewaskan Setidaknya 5 Orang",
        "link": "https://www.voaindonesia.com/a/gempa-berkekuatan-6-1-sr-di-pantai-teluk-iran-tewaskan-setidaknya-5-orang-/6643112.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2dlbXBhLWJlcmtla3VhdGFuLTYtMS1zci1kaS1wYW50YWktdGVsdWstaXJhbi10ZXdhc2thbi1zZXRpZGFrbnlhLTUtb3JhbmctLzY2NDMxMTIuaHRtbA==",
        "description": "Sedikitnya lima orang tewas dan 49 luka-luka akibat gempa berkekuatan 6,1 SR di Iran selatan pada Sabtu (2/7) pagi, media pemerintah melaporkan. Daerah itu juga dilanda dua gempa lainnya dengan kekuatan hingga 6,3 SR.\n\n\nTerdapat sekitar 24 getaran, dua di antaranya memiliki kekuatan 6,3 dan 6,1, mengikuti gempa pukul 02:00 waktu setempat yang meratakan Desa Sayeh Khosh dekat pantai Teluk Iran di Provinsi Hormozgan. Getaran terbaru terjadi sekitar pukul 08.00, kata para pejabat kepada TV pemerintah.\n\n\n\"Semua korban tewas dalam gempa pertama dan tidak ada yang terluka dalam dua gempa hebat berikutnya karena orang-orang sudah berada di luar rumah mereka,\" kata Foad Moradzadeh, Gubernur Negara Bagian Bandar Lengeh, dikutip dari kantor berita negara IRNA.\n\n\n\n\nJuru bicara layanan darurat Mojtaba Khaledi mengatakan kepada TV pemerintah bahwa setengah dari 49 orang yang terluka telah dipulangkan dari rumah sakit.\n\n\nPara pejabat mengatakan operasi pencarian dan penyelamatan telah berakhir.\n\n\nTV pemerintah mengatakan terdapat 150 gempa dan getaran yang melanda Hormozgan barat selama sebulan terakhir.\n\n\nIran telah mengalami beberapa gempa bumi dahsyat dalam beberapa tahun terakhir. Pada Â 2003, gempa berkekuatan 6,6 di Provinsi Kerman menewaskan 31.000 orang dan meratakan kota kuno Bam. [ah]"
    },
    {
        "title": "Jerry Hall Gugat Cerai Miliarder Rupert Murdoch",
        "link": "https://www.voaindonesia.com/a/jerry-hall-gugat-cerai-miliarder-rupert-murdoch/6643113.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2plcnJ5LWhhbGwtZ3VnYXQtY2VyYWktbWlsaWFyZGVyLXJ1cGVydC1tdXJkb2NoLzY2NDMxMTMuaHRtbA==",
        "description": "Jerry Hall mengajukan gugatan cerai terhadap suaminya, miliarder Rupert Murdoch, pada Jumat (30/6), dengan alasan \"perbedaan yang tidak dapat didamaikan.â\u0080\u009d Gugatan itu dilayangkan enam tahun setelah pasangan itu menikah.\n\n\nHall mengatakan dalam petisi yang diajukan ke Pengadilan Tinggi Los Angeles bahwa dia \"tidak mengetahui sifat dan tingkat penuh dari semua aset dan utang (Murdoch), dan akan mengubah petisi ini ketika informasi telah dipastikan.\"\n\n\nDia juga meminta pengadilan untuk menghentikan kemampuannya untuk memberikan dukungan kepada Murdoch.\n\n\n\n\nPengacara Hall, Ronald Brot, tidak segera menanggapi permintaan Reuters untuk memberikan komentar.\n\n\nMurdoch dan Hall menikah dalam upacara sederhana di Spencer House pusat London pada Maret 2016. Pernikahan itu adalah pernikahan keempat Murdoch.\n\n\nThe New York Times melaporkan pada bulan Juni bahwa perceraian yang telah diperkirakan itu tidak akan mengubah struktur kepemilikan bisnis yang dia pegang.\n\n\nMurdoch, pimpinan Fox News Channel induk Fox Corp, mengendalikan News Corp penerbit Wall Street Journal, melalui perwalian keluarga yang berbasis di Reno, Nevada yang memegang sekitar 40 persen saham dalam hak suara setiap perusahaan. [ah]"
    },
    {
        "title": "Mobil Ekstremis Anti-Islam Ditabrak Setelah Bakar Quran di Norwegia",
        "link": "https://www.voaindonesia.com/a/mobil-ekstremis-anti-islam-ditabrak-setelah-bakar-quran-di-norwegia/6643111.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21vYmlsLWVrc3RyZW1pcy1hbnRpLWlzbGFtLWRpdGFicmFrLXNldGVsYWgtYmFrYXItcXVyYW4tZGktbm9yd2VnaWEvNjY0MzExMS5odG1s",
        "description": "Pemimpin kelompok ekstremis anti-Islam di Norwegia terlibat dalam aksi kejar-kejaran mobil dan tabrakan pada Sabtu (2/7), beberapa menit setelah membakar sebuah Al-Quran di luar Oslo.\n\n\nPolisiÂ Norwegia mengatakan mereka menangkap dua orang, termasuk pengendara sebuah mobil yang dituduh sengaja menabrak SUV yang dikendarai Lars Thorsen, pemimpin kelompok radikalÂ \"Stop Islamisasi Norwegia\" (Sian).\n\n\nKelima penumpang dalam SUV itu mengalami cedera ringan, kata polisi. Salah seorang diantaranya membutuhkan perawatan di rumah sakit.\n\n\nSebuah video yang diunggah keÂ Facebook memperlihatkan Thorsen dan beberapa aktivis lain pertama-tama menyetir keÂ Mortensrud, sebuah pinggiran Oslo yang banyak warga Muslimnya.\n\n\n\n\nSegelintir aktivis lalu meletakkan Quran yang terbakar di tengah persimpangan jalan. Sebelumnya, mereka berhasil memukul mundur orang-orang yang berusaha memadamkan api itu.\n\n\nMassa yang marah berkumpul, termasuk seorang perempuan yang mengambil kitab suci yang hangus itu sebelum menaiki mobilÂ Mercedes abu-abu.\n\n\nSUV bercorak tentara yang dikendarai para aktivis anti-Islam itu kemudian meninggalkan tempat kejadian. Tapi beberapa detik kemudian, mobil itu dikejar oleh Mercedes tadi. Mercedes itu menabraknya dengan pelan dan kemudian menabraknya lagi dengan kencang hingga membuat kendaraan SUV itu terbalik.\n\n\n\n\nKejadian itu direkam oleh seseorang yang mengikuti di mobil lain.\n\n\nInsiden itu terjadi sepekan setelah seorang pria bersenjata menewaskan dua orang dan melukai 21 lainnya di Oslo.Â Dinas intelijen domestik Norwegia telah menggambarkan serangan itu sebagai \"aksi terorisme Islamis.\"\n\n\nPara aktivis Skandinavia yang berhaluan ekstrem kanan dan anti-Islam telah beberapa kali melakukan pembakaran Quran di permukiman dengan populasi Muslim yang besar dalam beberapa tahun belakangan. [vm/ft]"
    },
    {
        "title": "Uzbekistan Berlakukan Status Darurat di Kawasan yang Dilanda Protes",
        "link": "https://www.voaindonesia.com/a/uzbekistan-berlakukan-status-darurat-di-kawasan-yang-dilanda-protes/6643101.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3V6YmVraXN0YW4tYmVybGFrdWthbi1zdGF0dXMtZGFydXJhdC1kaS1rYXdhc2FuLXlhbmctZGlsYW5kYS1wcm90ZXMvNjY0MzEwMS5odG1s",
        "description": "Pemerintah Uzbekistan pada Sabtu (2/7) mengumumkan status darurat yang berlaku selama sebulan penuh di republik otonom itu. Status darurat diberlakukan setelah demo yang jarang terjadi memicuÂ Presiden Shavkat Mirziyoyev untuk membatalkan perubahan konstitusi.\n\n\nJuru bicara pers kepresidenan, Sherzod Asadov, menulis di Telegram bahwa status darurat diÂ Republik Karakalpakstan akan berlangsung selepas tengah malam pada Minggu (3/7) hingga 2 Agustus.\n\n\nPernyataan itu menambahkan upaya itu diambil untuk \"memastikan keamanan warga, melindungi hak-hak dan kebebasan mereka dan memulihkan hukum dan ketertiban di wilayah itu.\n\n\nPresiden Uzbekistan tiba diÂ Karakalpakstan pada Sabtu (2/7) dan berjanji bahwa usulan amandemen konstitusi yang akan melemahkan status wilayah, akan dihapus.\n\n\nPihak berwenang mengatakan pada Sabtu (2/7) bahwa mereka telah menangkap \"penyelenggara kerusuhan massal\" yang ingin merebut bangunan pemerintah di Ibu Kota Uzbekistan,Â Nukus, yang mengalami protes-protes langka terkait usulan reformasi konstitusi. [vm/ft]"
    },
    {
        "title": "Palestina: Peluru yang Tewaskan Jurnalis Diserahkan ke Tim AS",
        "link": "https://www.voaindonesia.com/a/palestina-peluru-yang-tewaskan-jurnalis-diserahkan-ke-tim-as/6643095.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BhbGVzdGluYS1wZWx1cnUteWFuZy10ZXdhc2thbi1qdXJuYWxpcy1kaXNlcmFoa2FuLWtlLXRpbS1hcy82NjQzMDk1Lmh0bWw=",
        "description": "Otoritas Palestina mengatakan peluru yang menewaskan jurnalisÂ Al Jazeera,Â Shireen Abu Akleh, telah diserahkan kepada para pakar forensik Amerika Serikat (AS).\n\n\nPerkembangan itu menandai satu langkah maju untuk mengatasi ketegangan denganÂ Israel mengenai penyelidikan atas kematiannya.\n\n\n\nAbu Akleh, koresponden veteran yang terkenal di seluruh dunia Arab, ditembak mati ketika sedang meliput sebuah penyerbuan militer Israel pada 11 Mei di Tepi Barat yang diduduki.\n\n\n\nPalestina, serta beberapa kolega Akleh yang bersamanya ketika insiden terjadi, mengatakan Akleh dibunuh oleh tembakan Israel.\n\n\n\nIsrael mengatakan pasukannya sedang bertempur dengan para pria bersenjata Palestina, dan tidak jelas siapa yang melepaskan tembakan yang fatal itu. Dikatakan, peluru tersebut harus diselidiki untuk memahami apa yang terjadi. [vm/ft]"
    },
    {
        "title": "London Rayakan 50 Tahun Parade Pride",
        "link": "https://www.voaindonesia.com/a/london-rayakan-50-tahun-parade-pride/6643086.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2xvbmRvbi1yYXlha2FuLTUwLXRhaHVuLXBhcmFkZS1wcmlkZS82NjQzMDg2Lmh0bWw=",
        "description": "Kota London, Inggris pada Sabtu (2/7) merayakan 50 tahun parade Pride yang menandai setengah abad kemajuan dalam perjuangan untuk mencapai kesetaraan dan toleransi.Â  Namun, perayaan itu juga dibarengi dengan peringatan bahwa masih banyak yang harus dilakukan.\n\n\nRatusan orang berpartisipasi dalam pawai pertama pada 1 Juli 1972, hanya lima tahun setelah homoseksualitas didekriminalisasi di Inggris.\n\n\nLima puluh tahun kemudian, lebih dari 600 kelompokÂ LGBTQ+ berdansa, bernyanyi dan menaiki kendaraan hias di rute yang mirip dengan aksi pertama, disaksikan massa yang memberi dukungan meriah. Pawai tahun ini merupakan Pride pertama sejak pandemi virus corona.\n\n\nPenyelenggara menyebut acara itu sebagai \"yang paling besar dan inklusif\" dalam sejarah.Â Wali Kota London Sadiq Khan memberitahu para wartawan bahwa acara itu merupakan perayaan komunitas, persatuan dan kemajuan. Namun, ia mengatakan acara itu juga merupakan pengingat perlunya \"berkampanya dan jangan berpuas diri\" mengenai kebutuhan akan \"dunia yang terbuka, inklusif dan menerima.\"\n\n\nPerdana MenteriÂ Boris Johnson mengatakan ia merasa \"sangat bangga memimpin suatu negara dimana warganya bisa mencintai siapapun pilihan mereka dan dimana mereka bisa bebas menjadi siapapun yang mereka mau.\" [vm/ft]"
    },
    {
        "title": "COVID-19 di AS Bertransformasi, Tak Separah Sebelumnya",
        "link": "https://www.voaindonesia.com/a/covid-19-di-as-bertransformasi-tak-separah-sebelumnya/6642817.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2NvdmlkLTE5LWRpLWFzLWJlcnRyYW5zZm9ybWFzaS10YWstc2VwYXJhaC1zZWJlbHVtbnlhLzY2NDI4MTcuaHRtbA==",
        "description": "Virus corona yang cepat berubah telah mewarnai musim panas di Amerika Serikat (AS) dengan banyak penularan tapi jauh lebih sedikit kematian dibandingkan dengan virus corona sebelumnya.\n\n\nCOVID-19 masih membunuh ratusan warga AS setiap hari, tapi tidak sebahaya pada musim gugur dan musim dingin lalu.\n\n\n\"Ini akan jadi musim panas yang baik dan kita layak menerima masa rehat ini,\" kata Ali Mokdad, profesor ilmu metrik kesehatan University of Washington di Seattle.\n\n\nDengan semakin banyaknya warga AS yang terhindar dari penyakit parah lewat vaksinasi dan infeksi, COVID-19 telah bertransformasi -- setidaknya untuk sekarang ini -- menjadi gangguan yang tidak enak dan tidak nyaman bagi banyak orang.\n\n\n\"Rasanya cukup baik sekarang,\" kata Dr. Dan Kaul, pakar penyakit menular University of Michigan Medical Center di Ann Arbor. \"Untuk pertama kalinya sejak saya ingat, sejak pandemi dimulai, tidak ada pasien COVID-19 di ICU.\"\n\n\nSaat ini jumlah rata-rata kematian harian akibat COVID-19 di AS berkisar sekitar 360. Tahun lalu, pada musim panas, angkanya sekitar 228 pada awal Juli. Angka tersebut merupakan yang terendah dalam data kematian harian di AS sejak Maret 2020, ketika virus itu pertama kali mulai menyebar di AS. [vm/ft]"
    }
]