[
    {
        "title": "Kontestan Filipina Menang Kontes Kecantikan Transgender",
        "link": "https://www.voaindonesia.com/a/kontestan-filipina-menang-kontes-kecantikan-transgender/6633525.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tvbnRlc3Rhbi1maWxpcGluYS1tZW5hbmcta29udGVzLWtlY2FudGlrYW4tdHJhbnNnZW5kZXIvNjYzMzUyNS5odG1s",
        "description": "Fuschia Anne Ravena dari Filipina dinobatkan sebagai Miss International Queen 2022 pada Sabtu (25/6) dalam sebuah kontes di Thailand yang dianggap sebagai ajang kecantikan transgender terbesar dan terpopuler di dunia.\n\n\nPebisnis berusia 27 tahun itu mengalahkan 22 kontestan lain dalam Miss Queen International. Kontestan dari Kolombia dan Prancis masing-masing meraih peringkat kedua dan ketiga.\n\n\n\"Pesan pertama saya untuk semua orang adalah tebarkan cinta dan perdamaian dan persatuan karena itu adalah sesuatu yang paling penting yang kita lakukan sekarang ini dan dengan apa yang terjadi di dunia sekarang ini,\" kata Ravena yang mengenakan gaun malam berwarna perak.\n\n\nKontes itu, yang tertunda hampir dua tahun karena pandemi, dimulai lagi di kota Pattaya, Thailand pada Bulan Pride. Acara itu juga bertujuan untuk merayakan kesetaraan gender, kata Alisa Phanthusak, CEO Miss Tiffany Show, yang menyelenggarakan kegiatan tersebut.\n\n\n\"Pride bersama artinya bahwa apabila kita bersama dan memberi pesan yang sama kepada semua orang untuk memahami kesetaraan, kita akan menang, untuk mendapatkan sesuatu dari masyarakat, untuk mendapatkan pemahaman, untuk mendapatkan undang-undang (UU) yang kami inginkan, untuk menghapus diskriminasi di negara ini dan di seluruh dunia,\" ujarnya kepada Reuters.\n\n\nAjang yang diikuti peserta transgender dari seluruh dunia itu dimulai lebih dari sepuluh tahun lalu untuk membantu perempuan transgender lebih diterima oleh masyarakat.\n\n\nThailand memiliki salah satu komunitas lesbian, gay, biseksual dan transgender (LGBT) paling terbuka di Asia. Negara itu mendapat citra sebagai destinasi liburan yang toleran dan liberal bagi turis asing.\n\n\nNamun, para aktivis mengatakan UU dan institusi Thailand belum mencerminkan sikap sosial dan masih mendiskriminasi orang-orang LGBT+ dan pasangan sesama jenis. [vm/ft]"
    },
    {
        "title": "Biden Tiba di Eropa untuk KTT Mengenai Ukraina, Ekonomi",
        "link": "https://www.voaindonesia.com/a/biden-tiba-di-eropa-untuk-ktt-mengenai-ukraina-ekonomi/6633521.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JpZGVuLXRpYmEtZGktZXJvcGEtdW50dWsta3R0LW1lbmdlbmFpLXVrcmFpbmEtZWtvbm9taS82NjMzNTIxLmh0bWw=",
        "description": "Presiden Amerika Serikat (AS) Joe Biden tiba di Jerman pada Sabtu (25/6). Ia akan menghadiri konferensi tingkat tinggi (KTT) G-7 dengan para pemimpin negara-negara sekutu AS untuk membahas sikap mereka terhadap Rusia dan ekonomi dunia yang melemah.\n\n\nBiden terbang dari Washington ke Munich, lalu menaiki helikopterÂ Marine One ke lokasi KTT, Schloss Elmau. Perundingan pertamanya dalam kunjungan tiga hari adalah dengan Kanselir JermanÂ Olaf Scholz pada Minggu (26/6).\n\n\nPara pemimpin ketujuh negara demokrasi kaya - AS, Inggris, Kanada, Prancis, Jerman, Italia dan Jepang - akan bertemu di sebuah istana yang mewah di pegunungan Jerman.\n\n\nKemudian mereka akan bertolak ke Madrid untuk menghadiri KTT Pakta Pertahanan Atlantik Utara (North Atlantic Treaty Organization/NATO).\n\n\nKedua sesi itu akan terjadi di tengah bayang-bayang invasi Rusia ke Ukraina serta lonjakan inflasi global, kekhawatiran akan resesi, dan tantangan yang semakin besar untuk mengendalikan ChinaÂ  sambil mencegah konflik terbuka. [vm/ft]"
    },
    {
        "title": "Bangladesh Resmikan Jembatan Sungai Padma",
        "link": "https://www.voaindonesia.com/a/bangladesh-resmikan-jembatan-sungai-padma/6633512.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JhbmdsYWRlc2gtcmVzbWlrYW4tamVtYmF0YW4tc3VuZ2FpLXBhZG1hLzY2MzM1MTIuaHRtbA==",
        "description": "Perdana MenteriÂ Bangladesh Sheikh Hasina telah meresmikan jembatan terpanjang di negara itu. Jembatan itu dibangun selama delapan tahun dan diwarnai penundaan, konflik politik, biaya tinggi dan tuduhan korupsi.\n\n\nPembukaan jembatan di Sungai Padma itu menjadi puncak target infrastruktur penting oleh Hasina. Pemerintahannya menggambarkan proyek itu sebagai sesuatu yang paling bernilai, yang mencerminkan ketabahan, tekad dan ketahanan pemerintah di tengah tekanan internasional dan kritikan domestik.\n\n\nPembangunan jembatan sepanjang enam kilometer oleh perusahaan China itu dimulai padaÂ November 2015. Jembatan itu bertujuan menghubungkan wilayah barat daya negara itu dengan Ibu Kota Bangladesh,Â Dhaka, lewat jalan dan rel.\n\n\nJembatan yang terbuat dari baja itu mencakup jalan raya empat jalur di bagian atas dan rel kereta satu jalur di bagian bawah.\n\n\nProyek berbiaya $3,86 miliar atau lebih dari Rp 57 triliun dan merupakan salah satu satu proyek terbesar diÂ Bangladesh. Seluruh biayanya didanai oleh pemerintah, setelah Bank Dunia dan badan-badan pemberi pinjaman lainnya mundur dari proyek itu menyusul skandal korupsi yang melibatkan sebuah perusahaan konstruksi Kanada yang terkait dengan jembatan itu. [vm/ft]"
    },
    {
        "title": "Pfizer: Vaksin COVID-19 yang Disesuaikan Manjur untuk Omicron",
        "link": "https://www.voaindonesia.com/a/pfizer-vaksin-covid-19-yang-disesuaikan-manjur-untuk-omicron-/6633500.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BmaXplci12YWtzaW4tY292aWQtMTkteWFuZy1kaXNlc3VhaWthbi1tYW5qdXItdW50dWstb21pY3Jvbi0vNjYzMzUwMC5odG1s",
        "description": "Pfizer pada Sabtu (25/6) mengumumkan bahwaÂ vaksin COVID-19 yang diubah kandungannya agar lebih baik melawan varian omicron, aman dan manjur.\n\n\nHal itu disampaikan hanya beberapa hari sebelum regulator memperdebatkan apakah akan memberi warga Amerika Serikat (AS) suntikan booster yang baru musim gugur ini.Â \n\n\nVaksin-vaksin yang sekarang ini digunakan di AS masih memberi perlindungan yang kuat terhadap penyakit COVID-19 yang parah dan kematian -- terutama jika warga telah menerima dosis penguat.\n\n\n\nNamun, vaksin-vaksin itu menarget varian awal virus corona dan kemanjurannya melawan infeksi turun tajam ketika omicron, yang sangat menular, muncul.\n\n\nKini, dengan penularan omicron yang merajalela, Badan Pangan dan Obat-obatan (Food and Drugs Administration/FDA) mempertimbangkan perubahan kandungan bagi vaksin buatanÂ Pfizer dan Moderna. Mereka berharap booster yang telah disesuaikan bisa lebih baik melindungi tubuh dari lonjakan COVID-19 baru yang diperkirakan akan muncul pada musim gugur dan musim dingin. [vm/ft]"
    },
    {
        "title": "Kelompok HAM Minta Spanyol, Maroko Selidiki Kematian di Perbatasan",
        "link": "https://www.voaindonesia.com/a/kelompok-ham-minta-spanyol-maroko-selidiki-kematian-di-perbatasan/6633493.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlbG9tcG9rLWhhbS1taW50YS1zcGFueW9sLW1hcm9rby1zZWxpZGlraS1rZW1hdGlhbi1kaS1wZXJiYXRhc2FuLzY2MzM0OTMuaHRtbA==",
        "description": "Organisasi-organisasi hak asasi manusia HAM di Spanyol dan Maroko telah menyerukan kedua negara itu untuk menyelidiki kematian sedikitnya 18 warga Afrika dan luka-luka yang dialami puluhan orang yang berusaha memanjat pagar perbatasan yang mengelilingi Melilla, kantong Spanyol di Afrika Utara.\n\n\nPara pejabat Maroko mengatakan korban berjatuhan saat kerumunan massa berusaha memanjatÂ pagar besi yang memisahkan Melilla dan Maroko. Dalam pernyataan yang dirilis pada Jumat (24/6), Kementerian Dalam Negeri Maroko mengatakan 76 warga sipil dan 140 petugas keamanan Maroko terluka.\n\n\nPara pejabat setempat, yang dikutip oleh kantor berita resmi Maroko MAP, mengatakan jumlah korban tewas naik menjadi 18 orang, setelah beberapa migran tewas di rumah sakit. Asosiasi HAM Maroko melaporkan 27 orang tewas, tapi angkanya belum bisa segera dikonfirmasi.\n\n\n\nMAP mengatakan dua anggota pasukan keamanan Maroko dan 33 migran yang terluka dalam insiden di perbatasan itu kemudian dirawat di beberapa rumah sakit di Kota Nador dan Oujda.\n\n\n\nPerdana Menteri Spanyol Pedro Sanchez pada Sabtu (25/6) mengecam apa yang digambarkannya sebagai \"serangan kekerasan\" dan \"serangan terhadap integritas wilayah\" Spanyol. [vm/ft]"
    },
    {
        "title": "Rusia akan Beri Belarus Sistem Rudal",
        "link": "https://www.voaindonesia.com/a/rusia-akan-beri-belarus-sistem-rudal/6633242.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3J1c2lhLWFrYW4tYmVyaS1iZWxhcnVzLXNpc3RlbS1ydWRhbC82NjMzMjQyLmh0bWw=",
        "description": "Presiden Rusia Vladimir Putin pada Sabtu (25/6) mengatakan Rusia akan memberi Belarus sistem rudal dalam beberapa bulan ke depan.\n\n\nPemimpin Rusia itu bertemu dengan Presiden BelarusÂ Alexander Lukashenko pada Sabtu (25/6) diÂ St. Petersburg.Â Lukashenko memberitahu Putin bahwa Belarus mengkhawatirkan kebijakan yangÂ \"agresif\" dan \"konfrontatif\" negara-negara tetangganya, Lituania dan Polandia.\n\n\nIa meminta Putin untuk membantu Belarus merespons apa yang dikatakannya penerbangan bersenjata nuklir oleh aliansi Pakta Pertahanan Atlantik Utara (North Alliance Treaty Organization/NATO) yang dipimpin AS di dekat perbatasan Belarus.\n\n\n\nSistem Iskander-M memiliki jangkauan hinggaÂ 500 kilometer dan bisa mengangkut hulu ledak konvensional dan nuklir.\n\n\n\nKabar itu muncul menyusul beberapa laporan dari komando militer utara Ukraina bahwa Rusia telah menembakkan 20 roket dari Belarus, yang menarget esaÂ Desna di kawasanÂ Chernihiv. [vm/ft]"
    },
    {
        "title": "Roe vs Wade: Massa Kembali Berunjuk Rasa di MA AS",
        "link": "https://www.voaindonesia.com/a/roe-vs-wade-massa-kembali-berunjuk-rasa-di-ma-as/6633222.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3JvZS12cy13YWRlLW1hc3NhLWtlbWJhbGktYmVydW5qdWstcmFzYS1kaS1tYS1hcy82NjMzMjIyLmh0bWw=",
        "description": "Ratusan demonstran berunjuk rasa di depan Mahkamah Agung Amerika Serikat (AS) pada Sabtu (25/6) untuk mengecam keputusan pengadilan itu yang membatalkan preseden Roe v. Wade yang selamaÂ setengah abad belakanganÂ mengakui hak konstitusional perempuan untuk melakukan aborsi.\n\n\nKeputusan pengadilan, yang mayoritas hakimnya berhaluan konservatif, akan mengubah kehidupan di AS dengan drastis. Hampir separuh negara bagian kemungkinan akan melarang aborsi.\n\n\nHakim konservatifÂ Clarence Thomas mengisyaratkan bahwa pertimbangan pengadilan itu juga bisa mendorong MA untuk mempertimbangkan ulang putusan-putusan di masa lampau yang melindungi hak atas kontrasepsi, pengesahan pernikahan sesama jenis di seluruh negara itu, dan membatalkan undang-undang (UU) negara bagian yang melarang seks sesama jenis.\n\n\n\nMassa yang hadir berasal dari kedua kubu. Para penentang aborsi datang mengenakan kaos bertuliskan \"Saya Generasi Pro-Kehidupan,\" sedangkan pendukung hak aborsi meneriakkan \"tubuhku, pilihanku.\"\n\n\n\"Mahkamah Agung membuat keputusan buruk,\" kata PresidenÂ Joe Biden dari Partai Demokrat pada Sabtu (25/6).Â \n\n\nGedung Putih pada Sabtu (25/6) mengatakan akan menantang upaya negara bagian yang membatasi perempuan yang ingin melakukan perjalanan ke luar negara bagian mereka untuk melakukan aborsi.\n\n\nKalangan Kristen konservatif sejak lama berusaha membatalkan Roe. Putusan pada Jumat (24/6) dianggap sebagai kemenangan yang merupakan hasil kampanye jangka panjang untuk mengangkat hakim-hakim yang menentang aborsi di pengadilan tertinggi. Putusan itu mendapat dukungan dari ketiga hakim yang diangkat oleh mantan presiden Donald Trump. [vm/ft]"
    },
    {
        "title": "Pria Bersenjata Tembaki Pengunjung Bar Gay di Norwegia",
        "link": "https://www.voaindonesia.com/a/pria-bersenjata-tembaki-pengunjung-bar-gay-di-norwegia/6633200.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3ByaWEtYmVyc2VuamF0YS10ZW1iYWtpLXBlbmd1bmp1bmctYmFyLWdheS1kaS1ub3J3ZWdpYS82NjMzMjAwLmh0bWw=",
        "description": "Para pengunjung bar gay di Oslo bersembunyi ketakutan di rubanah ketika seorang pria bersenjata melakukan penembakan membabi buta yang menewaskan dua orang dan melukai 21 orang. Insiden itu terjadi pada hari ketika kota itu akan merayakan parade Pride tahunan.\n\n\nPihak berwenang mengatakan tersangkanya adalah seorang warga negara Norwegia yang berasal dari Iran. Pria 42 tahun itu diyakini teradikalisasi sebagai seorang Islamis dan punya catatan gangguan mental. Sosoknya telah dikenal oleh instansi intelijen sejak 2015.\n\n\n\nSerangan itu terjadi pada Sabtu (25/6) dini hari. Para korban ditembak di dalam dan luar London Pub, bar gay terkenal di Oslo, serta di jalan-jalan di dekatnya dan di sebuah bar lain di tengah Ibu Kota Norwegia itu.\n\n\n\nPolisi mengatakan kedua korban tewas adalah laki-laki berusia 50an dan 60an.\n\n\nBendera-bendera pelangi yang mencerminkan komunitas Lesbian, Gay, Biseksual, Transgender dan Queer (LGBTQ) ditampilkan di seluruh Oslo pekan ini, tapi parade Pride yang sedianya diadakan pada Sabtu (25/6), dibatalkan atas anjuran polisi. [vm/ft]"
    },
    {
        "title": "Sekjen PBB Ingatkan “Risiko Nyata” Kelaparan Akut Tahun Ini",
        "link": "https://www.voaindonesia.com/a/sekjen-pbb-ingatkan-risiko-nyata-kelaparan-akut-tahun-ini/6632924.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Nla2plbi1wYmItaW5nYXRrYW4tcmlzaWtvLW55YXRhLWtlbGFwYXJhbi1ha3V0LXRhaHVuLWluaS82NjMyOTI0Lmh0bWw=",
        "description": "Sekjen PBB Antonio Guterres mengatakan dunia menghadapi â\u0080\u009crisiko nyataâ\u0080\u009d berbagai kelaparan akut tahun ini, dan bahwa tahun 2023 bisa lebih buruk lagi. Hal ini disampaikannya dalam konferensi internasional tentang ketahanan pangan global di Berlin pada Jumat (24/6).\n\n\nâ\u0080\u009cPerang di Ukraina telah menambah masalah yang telah muncul selama bertahun-tahun â\u0080\u0093 gangguan iklim, pandemi COVID-19 dan pemulihan ekonomi yang sangat tidak merata,â\u0080\u009d ujar Guterres melalui pesan video.\n\n\nDitambahkannya, kenaikan harga bahan bakar dan pupuk secara dramatis telah menimbulkan dampak pada petani di seluruh dunia. â\u0080\u009cSemua panen akan terdampak, termasuk beras dan jagung, yang mempengaruhi miliaran orang di seluruh Asia, Afrika dan Amerika,â\u0080\u009d ujar Guterres. â\u0080\u009cMasalah akses pangan tahun ini bisa menjadi kekurangan pangan global tahun depan.â\u0080\u009d\n\n\n\n\nGuterres memperingatkan tidak ada negara yang kebal dari dampak sosial dan ekonomi.\n\n\nInvasi Rusia ke Ukraina 24 Februari lalu ke Ukraina telah mengganggu ketersediaan pangan dan rantai pasokan. PBB mengatakan lebih dari 36 negara mendapatkan setengah atau lebih pasokan gandum mereka dari wilayah Laut Hitam.\n\n\nSelain menghancurkan dan mencuri sebagian biji-bijian Amerika, militer Rusia telah memblokir kota pelabuhan Odesa di bagian selatan negara itu, mencegah ekspor lebih dari 20 juta ton gandum Ukraina. Kremlin juga menahan sebagian produksi gandum dan pupuknya sendiri dari pasar global, dengan mengklaim sanksi Barat telah menghalani ekspor mereka.\n\n\n\n\nâ\u0080\u009cTidak ada â\u0080\u0093 tidak ada yang mencegah akanan dan pupuk meninggalkan Rusia,â\u0080\u009d ujar Menteri Luar Negeri Amerika Antony Blinken tentang sanksi tersebut. â\u0080\u009cDan hanya ada satu negara yang menghalangi makanan dan pupuk meninggalkan Ukraina, yaitu Rusia.â\u0080\u009d\n\n\nMenteri Luar Negeri Jepang Yoshimasa Hayashi mengatakan statistik Rusia sendiri menujukkan ekspor gandumnya telah berlipat ganda pada Mei lalu dibanding tahun lalu. â\u0080\u009cMeskipun demikian Rusia menyebarluaskan disinformasi sebaliknya.â\u0080\u009d [em/pp]"
    },
    {
        "title": "Jajak Pendapat: Tingkat Kepercayaan Publik pada MA Amerika Berada di Titik Terendah",
        "link": "https://www.voaindonesia.com/a/jajak-pendapat-tingkat-kepercayaan-publik-pada-ma-as-berada-di-titik-terendah/6632914.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2phamFrLXBlbmRhcGF0LXRpbmdrYXQta2VwZXJjYXlhYW4tcHVibGlrLXBhZGEtbWEtYXMtYmVyYWRhLWRpLXRpdGlrLXRlcmVuZGFoLzY2MzI5MTQuaHRtbA==",
        "description": "Jajak pendapat terbaru menunjukkan tingkat kepercayaan publik pada Mahkamah Agung berada di titik terendah dalam sejarah.\n\n\n\nDalam jajak pendapat tahunan Gallup Poll tentang kepercayaan publik terhadap lembaga-lembaga di Amerika, 25% orang dewasa mengatakan mereka memiliki â\u0080\u009cbanyakâ\u0080\u009d atau â\u0080\u009ccukup banyakâ\u0080\u009d kepercayaan pada Mahkamah Agung Amerika; atau berarti turun dari 36% pada tahun 2021 lalu dan lima persen poin lebih rendah dibanding level terendah sebelumnya pada tahun 2014.\n\n\n\nLembaga jajak pendapat itu mengatakan banyak lembaga mengalami penurunan kepercayaan tahun ini, tetapi penurunan kepercayaan 11 poin di Mahkamah Agung adalah dua kali lipat dibanding sebagian besar lembaga yang mengalami penurunan.\n\n\n\n\nGallup melaporkan rendahnya kepercayaan pada Mahkamah Agung sebelumnya terjadi pada tahun 2014 yaitu 30%, tahun ketika kepercayaan pada lembaga-lembaga besar Amerika secara umum mencapai titik terendah, yaitu rata-rata 31%.\n\n\n\nGallup mengatakan keputusan aborsi yang telah lama ditunggu-tunggu pada hari Jumat (24/6) kemungkinan merupakan faktor rendahnya kepercayaan publik pada pengadilan. Gallup melakukan jajak pendapat antara tanggal 1-20 Juni, beberapa hari sebelum keputusan penting itu, tetapi setelah bocoran draft pendapat mayoritas dalam kasus itu mengindikasikan bahwa pengadilan tinggi itu akan membatalkan Roe v. Wade â\u0080\u0093 keputusan pengadilan tahun 1973 yang melarang pembatasan aborsi pada trimester pertama kehamilan.\n\n\n\nGallup mengatakan warga Amerika menentang pembatalan Roe dengan selisih hampir 2 banding 1. Lembaga survei itu mengatakan angka yang rendah itu kemungkinan didorong oleh Demokrat, yang tingkat kepercayaan di Mahkamah Agung anjlok dua digit tahun ini dari 30% menjadi 13%, dan kelompok independen yang turun dari 40% menjadi 25%, Hal ini naik sedikit di kalangan Partai Republik dari 37% menjadi 39%. [em/pp]"
    }
]