[
    {
        "title": "Pakar: 'Lockdown' terkait COVID Mungkin Perparah Penindasan China di Xinjiang, Tibet",
        "link": "https://www.voaindonesia.com/a/pakar-lockdown-terkait-covid-mungkin-perparah-penindasan-china-di-xinjiang-tibet/6709679.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Bha2FyLWxvY2tkb3duLXRlcmthaXQtY292aWQtbXVuZ2tpbi1wZXJwYXJhaC1wZW5pbmRhc2FuLWNoaW5hLWRpLXhpbmppYW5nLXRpYmV0LzY3MDk2NzkuaHRtbA==",
        "description": "Wabah baru COVID-19 di Xinjiang dan Tibet bulan ini telah mengubah dua wilayah perbatasan barat China menjadi zona-zona lockdown. Media China melaporkan, pihak berwenang membagi daerah yang terimbas COVID di daerah otonom itu menjadi zona berisiko tinggi, sedang, dan rendah.\n\n\nXinjiang melaporkan wabah COVID-19 pertamanya pada 31 Juli. Seminggu kemudian, Tibet mengumumkan beberapa orang telah tertular, pada 6 Agustus.\n\n\nHingga Kamis di Xinjiang, terdapat 329 wilayah berisiko tinggi, 138 berisiko sedang, dan 24 wilayah berisiko rendah. Pada hari yang sama, otoritas China di Tibet mengumumkan bahwa ada 346 wilayah berisiko tinggi dan 223 wilayah berisiko sedang.\n\n\nMenurut tabloid yang berafiliasi dengan pemerintah, Global Times, otoritas lokal di Xinjiang dan Tibet menerapkan \"manajemen statis\" di daerah berisiko tinggi dan menengah.\n\n\n\n\nManajemen statis mengacu pada penerapan lockdown di area yang ditetapkan berisiko. Itu sebabnya diterapkan pembatasan perjalanan orang di luar rumah.\n\n\nMenurut laporan Global Times pekan lalu, subvarian strain omicron dari luar China menyebabkan infeksi COVID-19 di Xinjiang dan Tibet. Namun, Radio Free Asia melaporkan pekan lalu bahwa infeksi baru di Xinjiang dan Tibet dibawa oleh turis domestik China yang mengunjungi wilayah tersebut.\n\n\nSeorang warga Uyghur di Xinjiang yang meminta namanya tidak disebut karena takut akan pembalasan dari pemerintah China, mengatakan kepada VOA bahwa berdasar ketentuan manajemen statis, semua orang di gedung apartemen mereka dipindahkan ke lokasi yang tidak diketahui. [ka/ah]"
    },
    {
        "title": "Depkeh AS Diberi Waktu Seminggu untuk Sunting Surat Perintah Penggeledahan Rumah Trump",
        "link": "https://www.voaindonesia.com/a/depkeh-as-diberi-waktu-seminggu-untuk-sunting-surat-perintah-penggeledahan-rumah-trump/6709674.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2RlcGtlaC1hcy1kaWJlcmktd2FrdHUtc2VtaW5nZ3UtdW50dWstc3VudGluZy1zdXJhdC1wZXJpbnRhaC1wZW5nZ2VsZWRhaGFuLXJ1bWFoLXRydW1wLzY3MDk2NzQuaHRtbA==",
        "description": "Seorang hakim federal telah memberi Departemen Kehakiman Amerika satu minggu untuk menyunting pernyataan tertulis yang digunakan untuk membenarkan penggeledahan baru-baru ini di kediaman mantan Presiden Donald Trump di Florida, sebelum dokumen lainnya dapat dipublikasikan.\n\n\nDokumen itu sedang dicari sekelompok media berita menyusul penggeledahan yang belum pernah terjadi yang dilakukan sebagai bagian dari penyelidikan federal yang sedang berlangsung atas penanganan Trump terhadap dokumen rahasia yang ia bawa ke Mar-a-Lago.\n\n\nPenggeledahan kediaman Trump di mana agen-agen mengambil 11 set dokumen rahasia yang dibawa Trump dari Gedung Putih dan tidak diserahkan ke Arsip Nasional telah memicu reaksi marah dari mantan presiden itu dan sekutunya. Trump mengklaim memiliki \"peraturan tetap\" untuk mendeklasifikasi semua dokumen yang dibawa dari Oval Office. Klaim itu dipertanyakan banyak pakar keamanan nasional.\n\n\nInvestigasi FBI atas penanganan Trump terhadap dokumen rahasia sedang dalam tahap awal, kata seorang pejabat di Departemen Kehakiman, Kamis. [ka/pp]"
    },
    {
        "title": "Mencegah Penularan COVID-19 di Kantin Sekolah",
        "link": "https://www.voaindonesia.com/a/mencegah-penularan-covid-19-di-kantin-sekolah-/6709664.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21lbmNlZ2FoLXBlbnVsYXJhbi1jb3ZpZC0xOS1kaS1rYW50aW4tc2Vrb2xhaC0vNjcwOTY2NC5odG1s",
        "description": "Komisi Perlindungan Anak Indonesia (KPAI) mendorong Dinas Pendidikan dan Dinas Kesehatan di daerah untuk memastikan kebersihan dan kesehatan kantin sekolah pasca diterapkannya pembelajaran tatap muka (PTM) hampir di sejumlah daerah."
    },
    {
        "title": "Kampung Bijak Sampah: Menyelesaikan Masalah Mulai dari Rumah",
        "link": "https://www.voaindonesia.com/a/kampung-bijak-sampah-menyelesaikan-masalah-mulai-dari-rumah-/6709595.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2thbXB1bmctYmlqYWstc2FtcGFoLW1lbnllbGVzYWlrYW4tbWFzYWxhaC1tdWxhaS1kYXJpLXJ1bWFoLS82NzA5NTk1Lmh0bWw=",
        "description": "Kota-kota di Indonesia terus bergulat dengan sampah. Masalah mengular, sejak dari rumah warga hingga Tempat Pembungan Akhir (TPA). Sebuah gerakan di Yogyakarta dirintis untuk mengurai persoalan itu mulai dari sumbernya."
    },
    {
        "title": "Penghayat Kepercayaan Masih Temui Kendala dalam Layanan Administrasi dan Pendidikan",
        "link": "https://www.voaindonesia.com/a/penghayat-kepercayaan-masih-temui-kendala-dalam-layanan-administrasi-dan-pendidikan/6709566.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbmdoYXlhdC1rZXBlcmNheWFhbi1tYXNpaC10ZW11aS1rZW5kYWxhLWRhbGFtLWxheWFuYW4tYWRtaW5pc3RyYXNpLWRhbi1wZW5kaWRpa2FuLzY3MDk1NjYuaHRtbA==",
        "description": "Penghayat kepercayaan di Indonesia masih menemui kendala dalam mendapatkan layanan publik hingga pendidikan."
    },
    {
        "title": "Diaspora Indonesia Rindukan Tanah Air di Tengah Suasana Mengenang Hari Kemerdekaan",
        "link": "https://www.voaindonesia.com/a/diaspora-indonesia-rindukan-tanah-air-di-tengah-suasana-mengenang-hari-kemerdekaan/6709571.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2RpYXNwb3JhLWluZG9uZXNpYS1yaW5kdWthbi10YW5haC1haXItZGktdGVuZ2FoLXN1YXNhbmEtbWVuZ2VuYW5nLWhhcmkta2VtZXJkZWthYW4vNjcwOTU3MS5odG1s",
        "description": "Di AS tercatat 142 ribu orang Indonesia yang tinggal dan menetap, menurut Kemenlu RI pada 2020. Dalam suasana perayaan Hari Kemerdekaan Indonesia, diaspora Indonesia di Washington, D.C. dan sekitarnya mengungkapkan rasa rindu pada Tanah Air."
    },
    {
        "title": "'Market Sounding' Pembangunan IKN Nusantara Mundur ke September 2022",
        "link": "https://www.voaindonesia.com/a/market-sounding-pembangunan-ikn-nusantara-mundur-ke-september-2022/6709570.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21hcmtldC1zb3VuZGluZy1wZW1iYW5ndW5hbi1pa24tbnVzYW50YXJhLW11bmR1ci1rZS1zZXB0ZW1iZXItMjAyMi82NzA5NTcwLmh0bWw=",
        "description": "Penjajakan pasar atau market sounding proyek-proyek pembangunan Ibu Kota Negara (IKN) Nusantara yang akan ditawarkan kepada investor mundur ke September, dari rencana semula, yaitu Agustus 2022.\n\n\nKetua Tim Komunikasi Badan Otorita IKN Sidik Pramono menjelaskan sebelum dilakukan penjajakan pasar kepada para investor, pihaknya akan terlebih dahulu melakukan sosialisasi. Sosialiasi tersebut terkait dengan peluang investasi apa saja yang ada di IKN Nusantara, yang bertempat di Penajam Paser Utara, Kalimantan Timur ini.\n\n\nâ\u0080\u009cKita juga akan memberikan penjelasan kepada calon investor atau potensial investor mengenai project-project di IKN yang tentu cocok dengan bidang usaha mereka dan juga interest mereka untuk terlibat di dalam project ini. Di schedule kami mungkin di awal September, mudah-mudahan bisa dilakukan market sounding ini,â\u0080\u009d ungkap Sidik kepada VOA.\n\n\n\n\nSidik juga mengklaim, bahwa sudah banyak investor yang berminat untuk menanamkan modalnya di dalam proyek pembangunan IKN Nusantara, baik dari dalam dan luar negeri. Bidang yang diminati pun, kata Sidik, cukup beragam.Â \n\n\nâ\u0080\u009cSejauh ini, sudah begitu banyak potensial investor yang bertemu dengan pihak pemerintah, dan mereka sudah menyampaikan LOI atau Letter of Interest untuk menyatakan minatnya melakukan investasi di IKN Nusantara dan itu dari beragam pihak, beragam perusahaan, swasta dalam dan luar negeri juga. Kemudian juga menyangkut bidang usaha dari perumahan, kemudian juga perusahaan yang bergerak dalam bidang infrastruktur, kesehatan, pendidikan, teknologi, tourism juga menyatakan minatnya,â\u0080\u009d jelas Sidik.\n\n\nâ\u0080\u009cDari dalam banyak, dari luar negeri juga banyak. Dan ini terus bergerak, jadi data potensial investor yang bertemu dengan kami dan menyatakan minatnya juga terus bertambah dari waktu ke waktu. Dan tentu dengan Namanya investor, terkait apa yang sudah kami lakukan, tentu mereka akan makin tertarik,â\u0080\u009d tambahnya.\n\n\n\n\nTerkait kabar yang menyebutkan bahwa Presiden Joko Widodo akan mengunjungi IKN Nusantara untuk melakukan peletakan batu pertama atau groundbreaking Sidik belum bisa memastikan. Menurutnya, hal tersebut kembali kepada kesediaan jadwal Presiden di sela-sela kesibukannya.\n\n\nâ\u0080\u009cTentu ini akan disesuaikan dengan agenda beliau. Mohon dikonfirmasi lagi ke pihak Istana. Pada intinya pelaksanaan teknik lapangan terutama, Kementerian PUPR yang akan melakukan pekerjaan penyiapan infrastruktur dasar. Kami tentu akan siap, dan menyambut jika memang Presiden akan hadir di wilayah IKN Nusantara kembali,â\u0080\u009d katanya.\n\n\nAnggaran IKN di RAPBN 2023\n\n\n\n\nKepala Bappenas Suharso Monoarfa mengatakan anggaran untuk pembangunan IKN Nusantara yang direncanakan di dalam Rancangan Anggaran Pendapatan dan Belanja Negara (RAPBN) 2023 mencapai Rp23,6 triliun.\n\n\nAdapun pagu anggaran tersebut, kata Suharso, dibagi ke dalam beberapa Kementerian/Lambaga seperti Kementerian Pekerjaan Rumah dan Perumahan Rakyat (PUPR), Kementerian Perhubungan, Kementerian Lingkungan Hidup, Polri, Badan Koordinasi Penanaman Modal (BKPM), dan lain-lain. Dari berbagai K/L tersebut, Kementerian PUPR meraih porsi yang cukup besar yakni hingga Rp20,8 triliiun.\n\n\n\n\nâ\u0080\u009cMemang alokasi anggaran ini adalah sesuai dengan proyeksi yang telah kita juga susun, dimana 20 persen kita harapkan dapat diatasi oleh APBN, dan sisanya adalah kita harapkan partisipasi dari swasta baik dalam maupun luar negeri. Jadi di luar Rp23,6 triliun pada tahun depan, kita harapkan ada partisipasi dari sektor privat,â\u0080\u009d ungkap Suharso.\n\n\nSementara itu, Menteri PUPR Basuki Hadimuljono, menjelaskan baik pada tahun ini maupun tahun depan pekerjaan yang akan dilakukan adalah sama yakni menyangkut pembangunan infrastruktur dasar, termasuk fokus untuk membangun di Kawasan Inti Pusat Pemerintahan (KIPP).\n\n\nIa menjelaskan pembangunan infrastruktur di KIPP tersebut meliputi pembangunan perkantoran dan Istana Presiden, Wakil Presiden, kemudian jalan nasional, beserta jalan tol yang akan menghubungkan Balikpapan ke IKN Nusantara.Â \n\n\n\n\nâ\u0080\u009cNamanya prasarana dasar. Jadi jalan tol dari Balikpapan km 11, jalan tol Balikpapan-Samarinda, kita potong langsung ke IKN. Kita targetkan dari Balikpapan ke IKN nanti bisa sekitar 30-40 menit dengan jalan tol itu,â\u0080\u009d kata Basuki.\n\n\nMenurutnya, proyek tersebut sudah ditenderkan seluruhnya dan pada akhir bulan Agustus ini akan ditandatangani kontrak proyek pembangunannya.\n\n\nâ\u0080\u009cJadi itu semua sudah kita tenderkan, dengan total anggaran tahun ini sekitar Rp5,4 triliun kemudian tahun depan Rp20,8 triliun. Itu sama semua kegiatannya ya di KIPP termasuk (membangun) air baku atau air minum, santiasi, drainase. Pokoknya bangun kota di sana. Mudah-mudahan dan kita programkan tahun 2024 akan selesai untuk KIPP tahap satu itu,â\u0080\u009d pungkasnya. [gi/ah]"
    },
    {
        "title": "Polisi Nikaragua Menahan Uskup yang Kritik Presiden Ortega",
        "link": "https://www.voaindonesia.com/a/polisi-nikaragua-menahan-uskup-yang-kritik-presiden-ortega/6709528.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BvbGlzaS1uaWthcmFndWEtbWVuYWhhbi11c2t1cC15YW5nLWtyaXRpay1wcmVzaWRlbi1vcnRlZ2EvNjcwOTUyOC5odG1s",
        "description": "Polisi Nikaragua Jumat (19/8) menggerebek kediaman seorang uskup Katolik Roma yang kritis terhadap pemerintahan Presiden Daniel Ortega. Penahanannya, dan beberapa pendeta, meningkatkan ketegangan antara gereja dan pemerintah yang semakin tidak toleran terhadap pembangkang.\n\n\nPenggerebekan dini hari itu terjadi setelah pihak berwenang Nikaragua menuduh Uskup Matagalpa, Rolando Alvarez, \"mengorganisir kelompok-kelompok kekerasan\" dan menghasut mereka \"untuk melakukan tindakan kebencian terhadap penduduk.\"\n\n\nPolisi Nasional mengkonfirmasi penahanan itu dalam pernyataan kemudia. Dikatakan, operasi itu dilakukan guna memungkinkan \"warga dan keluarga Matagalpa kembali ke kondisi semula.\"\n\n\n\n\nKomisi Hak Asasi Manusia Inter-Amerika mengutuk penahanan itu dan menyerukan pembebasan segera mereka yang ditahan.\n\n\nPenangkapan itu menyusul ketegangan yang meningkat selama berminggu-minggu antara gereja dan pemerintah Ortega, yang memiliki hubungan rumit dengan agama mayoritas Nikaragua dan para pemimpinnya selama lebih dari empat dekade.\n\n\nPemerintah sebelumnya telah menutup delapan stasiun radio dan satu saluran televisi di provinsi Matagalpa, utara Managua. Tujuh dari delapan stasiun radio itu dikelola oleh gereja. [ka/pp]"
    },
    {
        "title": "Ledakan, Tembakan Dilaporkan di Hotel di Ibu Kota Somalia",
        "link": "https://www.voaindonesia.com/a/ledakan-tembakan-dilaporkan-di-hotel-di-ibu-kota-somalia/6709524.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2xlZGFrYW4tdGVtYmFrYW4tZGlsYXBvcmthbi1kaS1ob3RlbC1kaS1pYnUta290YS1zb21hbGlhLzY3MDk1MjQuaHRtbA==",
        "description": "Serangan terhadap satu hotel di ibu kota Somalia, Mogadishu, Jumat (19/8), memicu ledakan dan baku tembak.\n\n\nSaksi mata mengatakan kepada VOA bahwa mereka mendengar dua atau tiga ledakan di dekat Hotel Hayat di persimpangan KM4 Jumat malam. Laporan awal menyebutkan hotel diserang bom mobil bunuh diri sebelum orang-orang bersenjata masuk.\n\n\nSeorang petugas polisi mengatakan kepada kantor berita Reuters bahwa satu bom mobil menghantam di dekat hotel, dan satu lagi menghantam gerbang hotel.\n\n\nSeorang saksi mata mengatakan terjadi baku tembak di dalam hotel. Pasukan keamanan berusaha menangkis para penyerang.\n\n\n\n\nJuru bicara polisi Somalia Abdifatah Adan Hassan mengatakan orang-orang bersenjata itu \"kini ditangani pasukan polisi,\" menurut kantor berita AFP.\n\n\nKelompok militan Islam al-Shabab mengaku bertanggung jawab atas ledakan itu. Sebuah pernyataan di situs web kelompok itu mengatakan, \"Pejuang kami merebut hotel dan kini bertempur. Kami menarget pejabat pemerintah yang ada dalam hotel.\"\n\n\nKelompok yang telah melancarkan pemberontakan di Somalia sekitar 15 tahun, itu sering menarget kafe dan hotel seperti Hayat di Mogadishu yang dilindungi oleh pejabat politik dan keamanan. [ka/pp]"
    },
    {
        "title": "Apple Keluarkan Peringatan Keamanan untuk iPhone",
        "link": "https://www.voaindonesia.com/a/apple-keluarkan-peringatan-keamanan-untuk-iphone/6709520.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FwcGxlLWtlbHVhcmthbi1wZXJpbmdhdGFuLWtlYW1hbmFuLXVudHVrLWlwaG9uZS82NzA5NTIwLmh0bWw=",
        "description": "Apple mengungkapkan kerentanan keamanan serius untuk iPhone, iPad, dan Mac yang berpotensi memungkinkan peretas mengambil kendali penuh atas perangkat ini.\n\n\nApple merilis dua laporan keamanan tentang masalah ini pada hari Rabu (17/8). Namun, laporan itu tidak mendapat perhatian luas di luar publikasi teknologi.\n\n\nMenurut Apple, kerentanan itu berarti peretas bisa \"mengakses penuh administrasi\" ke piranti. Itu akan memungkinkan penyusup menyamar sebagai pemilik dan mengoperasikan perangkat lunak apa pun atas nama mereka, kata Rachel Torac, CEO SocialProof Security.\n\n\nApple tidak mengatakan dalam laporan itu bagaimana, di mana atau oleh siapa kerentanan diketahui. Seperti biasa, perusahaan hanya mengutip seorang peneliti yang tidak disebut namanya.\n\n\n\n\nPakar keamanan memperingatkan, setiap pemilik iPhone harus menginstal pembaruan sesegera mungkin guna melindungi semua informasi pribadi yang disimpan di perangkat yang telah menjadi pelengkap lain bagi banyak orang. Berita baiknya, perbaikannya mudah dan bisa dilakukan sendiri. Pergi ke Pengaturan, masuk ke bagian \"Umum\", lalu \"Pembaruan Perangkat Lunak,\" kemudian akan muncul instruksi sederhana.\n\n\nJika piranti telah diperbarui, akan muncul pesan bahwa piranti Anda telah diperbarui. Seluruh proses biasanya hanya membutuhkan waktu beberapa menit, menurut pakar keamanan. [ka/pp]"
    }
]