[
    {
        "title": "Kemarahan Internasional atas Eksekusi di Myanmar Meningkat",
        "link": "https://www.voaindonesia.com/a/kemarahan-internasional-atas-eksekusi-di-myanmar-meningkat/6674021.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlbWFyYWhhbi1pbnRlcm5hc2lvbmFsLWF0YXMtZWtzZWt1c2ktZGktbXlhbm1hci1tZW5pbmdrYXQvNjY3NDAyMS5odG1s",
        "description": "Kemarahan internasional atas eksekusi empat tahanan politik Myanmar meningkat, Selasa (26/7), dengan munculnya kecaman-kecaman keras dari berbagai negara dan protes-protes akar rumput.\n\n\nPemerintah Myanmar yang dipimpin militer yang merebut kekuasaan dari pemimpin terpilih Aung San Suu Kyi pada Februari 2021 telah dituduh melakukan ribuan pembunuhan di luar proses hukum sejak itu, tetapi hukuman gantung yang diumumkan Senin adalah eksekusi resmi pertama negara itu dalam beberapa dasawarsa.\n\n\nâ\u0080\u009cKami merasa bahwa ini adalah kejahatan terhadap kemanusiaan,'' kata Menteri Luar Negeri Malaysia Saifuddin Abdullah, berbicara di samping Utusan Khusus PBB untuk Myanmar Noeleen Heyzer pada konferensi pers di Kuala Lumpur. Ia mengatakan eksekusi akan menjadi fokus pertemuan menteri luar negeri ASEAN yang akan datang, yang dimulai di Kamboja dalam waktu seminggu lagi.\n\n\n\n\nMalaysia adalah anggota kelompok ASEAN yang berpengaruh. ASEAN, berusaha menerapkan konsensus lima poin yang dicapainya di Myanmar tahun lalu yang menyerukan dialog di antara semua pihak terkait, penyediaan bantuan kemanusiaan, penghentian segera kekerasan dan kunjungan utusan khususnya untuk menemui semua pihak. Dengan eksekusi, katanya, â\u0080\u009ckami melihatnya seolah-olah junta mengolok-olok proses lima poin.''\n\n\nDi Bangkok, ratusan demonstran prodemokrasi menggelar aksi protes di luar kedutaan Myanmar, mengibarkan bendera dan meneriakkan slogan-slogan di tengah hujan lebat.\n\n\nâ\u0080\u009cPara diktator menggunakan kekuasaan mereka secara sewenang-wenang,'' teriak seorang pemuda melalui pengeras suara dalam kerumunan. Beberapa di antara mereka melambaikan foto Suu Kyi atau empat orang yang dieksekusi. ''Kami tidak bisa mentolerir ini lagi.''\n\n\nâ\u0080\u009cIni adalah tindakan biadab oleh rezim militer Myanmar,'' kata Menteri Luar Negeri Selandia Baru Nanaia Mahuta mengenai empat eksekusi yang dilakukan. â\u0080\u009cSelandia Baru mengutuk tindakan ini sekeras-kerasnya.â\u0080\u009d\n\n\n\n\nMenteri Luar Negeri Australia Penny Wong mengatakan dia 'terkejut' atas eksekusi tersebut. â\u0080\u009cAustralia menentang hukuman mati dalam segala situasi untuk semua orang,'' katanya.\n\n\nSebelumnya, Australia dan Selandia Baru bergabung dengan Uni Eropa, Jepang, Inggris, Amerika Serikat, Kanada, Norwegia, dan Korea Selatan mengeluarkan pernyataan bersama yang mengecam eksekusi tersebut.\n\n\nASEAN mengecam eksekusi tersebut sebagai â\u0080\u009csangat tercela''. Kelompok itu menyatakan, tindakan tersebut merupakan kemunduran bagi upaya kelompok itu dalam memfasilitasi dialog antara pimpinan militer dan para penentangnya. [ab/ka]"
    },
    {
        "title": "Uni Eropa Upayakan Kesepakatan Kurangi Penggunaan Gas pada Musim Dingin",
        "link": "https://www.voaindonesia.com/a/uni-eropa-upayakan-kesepakatan-kurangi-penggunaan-gas-pada-musim-dingin-/6674020.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3VuaS1lcm9wYS11cGF5YWthbi1rZXNlcGFrYXRhbi1rdXJhbmdpLXBlbmdndW5hYW4tZ2FzLXBhZGEtbXVzaW0tZGluZ2luLS82Njc0MDIwLmh0bWw=",
        "description": "Pengumuman perusahaan raksasa gas Rusia, Gazprom, bahwa mereka akan terus memangkas pengiriman ke Eropa minggu ini, bermotif politik, kata kepala energi Uni Eropa Kadri Simson Selasa (26/7). Ia membantah klaim perusahaan itu bahwa mereka mengurangi pasokan karena perlu menghentikan operasi sebuah turbin.\n\n\n\"Kita tahu bahwa tidak ada alasan teknis untuk melakukan pengurangan. Ini adalah langkah bermotif politik, dan kita harus siap untuk itu. Justru untuk alasan itu, pengurangan permintaan gas kita secara pre-emptive adalah strategi yang bijak,\" kata Simson pada saat kedatangannya ke pertemuan para menteri energi negara-negara Uni Eropa di Brussels.\n\n\nNegara-negara Uni Eropa akan menyetujui usul darurat Uni Eropa yang melemah untuk mengekang permintaan gas pada pertemuan itu. Pilihan yang tersedia adalah memungkinkan mereka mengikuti jalur nasional yang berbeda untuk mempersiapkan pengurangan pasokan Rusia.\n\n\n\n\nKomisi Eropa pekan lalu mengusulkan aturan darurat yang mengharuskan setiap negara memotong penggunaan gasnya sebesar 15% dari Agustus hingga Maret. Target itu bersifat sukarela, tetapi Komisi bisa membuatnya wajib dalam keadaan darurat pasokan.\n\n\nNamun, rencana itu banyak ditentang oleh berbagai pemerintah. Negara-negara telah menyusun ulang usul itu, memasukkan pengecualian untuk banyak negara dan industri. Menteri-menteri energi dari negara-negara Uni Eropa bertemu pada Selasa untuk menyetujui versi final. [ka/ab]"
    },
    {
        "title": "Wabah Pertama COVID-19 di Mikronesia Meluas",
        "link": "https://www.voaindonesia.com/a/wabah-pertama-covid-19-di-mikronesia-meluas/6674015.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3dhYmFoLXBlcnRhbWEtY292aWQtMTktZGktbWlrcm9uZXNpYS1tZWx1YXMvNjY3NDAxNS5odG1s",
        "description": "Wabah pertama COVID-19 di Mikronesia meluas. Jumlah kasus naik dalam satu minggu menjadi lebih dari 1.000 pada Selasa (26/7), menyebabkan kekhawatiran di negara kepulauan Pasifik itu.\n\n\nPekan lalu, Mikronesia kemungkinan menjadi negara terakhir di dunia dengan populasi lebih dari 100.000 yang mengalami wabah penyakit tersebut. Selama 2 1/2 tahun ini, negara itu terhindar dari COVID-19 berkat letak geografisnya yang terpencil dan kendali perbatasannya.\n\n\nPejabat kesehatan mengatakan kasus meningkat dengan cepat. Pada Senin dilaporkan 140 kasus baru sehingga total menjadi 1.261. Sebagian kasus diketahui di perbatasan sebelum wabah.\n\n\n\n\nDelapan orang telah dirawat di rumah sakit dan seorang yang lanjut usia telah meninggal, kata para pejabat.\n\n\nBanyak anggota parlemen dan pejabat senior mengidap penyakit itu, termasuk Wakil Presiden Yosiwo George, yang telah dirawat di rumah sakit, kata para pejabat. Mereka mengatakan kondisi wakil presiden membaik.\n\n\nTahun lalu, Mikronesia menjadi satu dari sedikit negara yang memberlakukan mandat luas wajib vaksinasi virus corona bagi semua warga yang memenuhi syarat. Pemerintah mengancam akan menahan dana federal dari individu atau pemilik bisnis yang tidak mengikuti aturan.\n\n\nPejabat kesehatan mengatakan minggu ini bahwa 75% orang usia 5 tahun ke atas telah divaksinasi lengkap. [ka/ab]"
    },
    {
        "title": "Bertemu PM China, Jokowi Bahas Peningkatan Kerja Sama Ekonomi",
        "link": "https://www.voaindonesia.com/a/bertemu-pm-china-jokowi-bahas-peningkatan-kerja-sama-ekonomi/6674005.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JlcnRlbXUtcG0tY2hpbmEtam9rb3dpLWJhaGFzLXBlbmluZ2thdGFuLWtlcmphLXNhbWEtZWtvbm9taS82Njc0MDA1Lmh0bWw=",
        "description": "Presiden Joko Widodo mengawali kunjungan kerjanya di Republik Rakyat China dengan melakukan pertemuan bilateral dengan Perdana Menteri Li Keqiang dan membahas peningkatan kerja sama ekonomi."
    },
    {
        "title": "Presiden Jokowi dan Ibu Negara Iriana Tiba di China",
        "link": "https://www.voaindonesia.com/a/presiden-jokowi-dan-ibu-negara-iriana-tiba-di-china/6674017.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3ByZXNpZGVuLWpva293aS1kYW4taWJ1LW5lZ2FyYS1pcmlhbmEtdGliYS1kaS1jaGluYS82Njc0MDE3Lmh0bWw=",
        "description": "Presiden Indonesia Joko Widodo tiba di Beijing, pemberhentian pertama dalam lawatan ke Asia Timur di mana ia juga akan mengunjungi Korea Selatan dan Jepang.\n\n\nJokowi dan Ibu Negara Iriana tiba di Ibu Kota China itu bersama Menko Kemaritiman, Menteri Penanaman Modal dan Badan Usaha Milik Negara, dan beberapa pejabat lainnya.\n\n\nJokowi, tuan rumah pertemuan G-20 tahun ini, dijadwalkan bertemu Presiden Xi Jinping dan Perdana Menteri Li Keqiang pada Selasa. Dia kemudian akan mengadakan pembicaraan dengan Perdana Menteri Jepang Fumio Kishida di Tokyo pada Rabu dan Presiden Korea Selatan Yoon Suk Yeol di Seoul pada Kamis.\n\n\n\n\nKunjungan seorang pemimpin asing jarang dilakukan mengingat China menerapkan protokol COVID-19 yang ketat. Kunjungan Jokowi terjadi menjelang apa yang bisa menjadi perjalanan luar negeri pertama oleh Presiden Xi sejak awal pandemi.\n\n\nXi mengunjungi Hong Kong pada Juni, perjalanan pertamanya di luar daratan China dalam hampir 2 tahun. Dia selama pandemi berpartisipasi dalam pertemuan internasional hanya melalui tautan video. Tetapi analis baik di dalam maupun di luar China percaya bahwa dia mungkin menghadiri KTT G-20 di Indonesia pada pertengahan November.\n\n\nChina adalah salah satu mitra dagang terpenting Indonesia. Sebanyak 29% impor Indonesia, bernilai $56,2 miliar, berasal dari negara itu. Jumlah itu hampir lima kali lipat nilai impor dari Amerika, menurut data United Nations Comtrade. [ka/ab]"
    },
    {
        "title": "Atasi Kelangkaan BBM, Sri Lanka Undang Perusahaan Minyak Asing Jual Produknya",
        "link": "https://www.voaindonesia.com/a/atasi-kelangkaan-bbm-sri-lanka-rayu-perusahaan-minyak-asing-jual-produknya-/6673966.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2F0YXNpLWtlbGFuZ2thYW4tYmJtLXNyaS1sYW5rYS1yYXl1LXBlcnVzYWhhYW4tbWlueWFrLWFzaW5nLWp1YWwtcHJvZHVrbnlhLS82NjczOTY2Lmh0bWw=",
        "description": "Sri Lanka meminta perusahaan minyak di negara-negara penghasil minyak pada Selasa (26/7) untuk mengimpor dan menjual BBM mereka di negara yang berada di Pulau Samudra Hindia itu. Langkah tersebut diharapkan akan membantu Sri Lanka mengatasi kekurangan BBM akut saat krisis ekonomi terburuk dalam beberapa dasawarsa menghantam negara ini.Â \n\n\nCadangan devisa yang menipis telah membuat negara berpenduduk 22 juta itu tidak mampu membayar impor barang-barang kebutuhan primer, mulai dari BBM hingga makanan dan obat-obatan.Â \n\n\n\"Sebuah iklan diterbitkan hari ini menyerukan ekspresi minat (EOI) bagi perusahaan minyak untuk mengimpor, mendistribusikan, dan menjual BBM di Sri Lanka,\" cuit Kanchana Wijesekera, Menteri Tenaga dan Energi Sri Lanka.Â \n\n\n\n\nBerita itu menyusul keputusan Sri Lanka pada bulan lalu untuk membuka keran impor dan penjualan sejenis itu, karena Kolombo sedang berjuang untuk memastikan keamanan pasokan bensin dan solar domestik.Â \n\n\nPersetujuan penjualan BBM bagi perusahaan minyak yang dipilih pemerintah pada nantinya akan mengakhiri duopoli pasar yang melibatkan anak perusahaan India Oil Corp yang dikelola negara.Â \n\n\nCeylon Petroleum Corp (CPC) yang dimiliki pemerintah, yang menguasai sekitar 80 persen pasar dengan jaringan nasional 1.190 stasiun bahan bakar, akan berbagi SDM dan fasilitas BBMnya kepada perusahaan asing yang baru, kata pemerintah dalam pemberitahuannya.Â \n\n\n\n\nSri Lanka mengalami krisis ekonomi terburuk sejak merdeka dari Inggris pada tahun 1948. Carut marut kondisi ekonomi negara tersebut berakar pada salah urus ekonomi danÂ pandemi COVID-19 yang berdampak besar pada negara yang sangat bergantung pada sektor pariwisata itu.Â \n\n\nPara pengunjuk rasa yang marah tentang kondisi itu menggulingkan keluarga penguasa Rajapaksa danÂ mendorong pembentukanÂ pemerintahan baru. Mereka berhasilÂ memaksa Gotabaya Rajapaksa, yang saat ini sedang melarikan diri ke Singapura, untuk mengundurkan diri pada bulan ini.Â [ah/rs]"
    },
    {
        "title": "Kebakaran di Lahan Rumput Membakar Rumah-rumah di Dallas",
        "link": "https://www.voaindonesia.com/a/kebakaran-di-lahan-rumput-membakar-rumah-rumah-di-dallas/6673947.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlYmFrYXJhbi1kaS1sYWhhbi1ydW1wdXQtbWVtYmFrYXItcnVtYWgtcnVtYWgtZGktZGFsbGFzLzY2NzM5NDcuaHRtbA==",
        "description": "Kebakaran rumput yang tampaknya disebabkan oleh mesin pemotong rumput melalap sekitar 300 meter lahan yang melintasi lapangan terbuka dan kering di pinggiran kota Dallas, Texas, pada Senin (25/7). Api membakar pagar kayu dan 20 rumah, kata para pejabat.\n\n\n\nKebakaran di Balch Springs adalah insiden terbaru yang terjadi di Texas Utara yang dilanda kekeringan. Wilayah tersebut dikenal rentan terhadap kebakaran hutan eksplosif setidaknya dalam dua minggu terakhir.\n\n\n\n\nPisau dari mesin pemotong rumput yang digunakan di lapangan terbuka untuk memotong semak-semak mengenai beberapa serpihan. Gesekan tersebut lalu menghasilkan percikan api, lalu menimbulkan kebakaran, menurut Petugas Pemadam Kebakaran setempat Sean Davis.\n\n\n\nApi menyebar dengan cepat ke utara dari jalan Interstate 20 ke wilayah tersebut sekitar jam 4 sore pada Senin, menyebabkan berbagai tingkat kerusakan pada 14 hingga 20 rumah, sebelum api dapat dipadamkan, kata seorang pejabat. [ps/rs]"
    },
    {
        "title": "Pemerintah Terus Dorong Pencapaian Solusi Penempatan Pekerja Migran di Malaysia",
        "link": "https://www.voaindonesia.com/a/pemerintah-terus-dorong-pencapaian-solusi-penempatan-pekerja-migran-di-malaysia/6673939.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbWVyaW50YWgtdGVydXMtZG9yb25nLXBlbmNhcGFpYW4tc29sdXNpLXBlbmVtcGF0YW4tcGVrZXJqYS1taWdyYW4tZGktbWFsYXlzaWEvNjY3MzkzOS5odG1s",
        "description": "Pemerintah Indonesia saat ini masih memberlakukan moratorium pengiriman Pekerja Migran Indonesia (PMI) sebagai buntut dari pelanggaran MoU yang dilakukan oleh Malaysia."
    },
    {
        "title": "Tiba di Uganda, Menteri Luar Negeri Rusia Berupaya Mencari Sekutu",
        "link": "https://www.voaindonesia.com/a/tiba-di-uganda-menteri-luar-negeri-rusia-berupaya-mencari-sekutu/6673938.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RpYmEtZGktdWdhbmRhLW1lbnRlcmktbHVhci1uZWdlcmktcnVzaWEtYmVydXBheWEtbWVuY2FyaS1zZWt1dHUvNjY3MzkzOC5odG1s",
        "description": "Menteri Luar Negeri Rusia Sergey Lavrov tiba di Uganda pada Senin (25/7). Uganda merupakan pemberhentian ketiga dalam lawatan Lavrov ke Afrika di mana ia bertujuan untuk memperkuat hubungan dengan benua itu dan mencari dukungan melawan tekanan Barat pada Rusia atas invasinya ke Ukraina.\n\n\n\nLavrov disambut di Entebbe oleh mitranya dari Uganda, Jeje Odongo, menurut juru bicara Kementerian Luar Negeri Rusia.\n\n\n\n\nMenteri Luar Negeri Rusia itu dijadwalkan untuk mengadakan pembicaraan pada Selasa (26/7) dengan Presiden Uganda, Yoweri Museveni, menurut kantor berita RusiaÂ Tass.\n\n\n\nUganda adalah salah satu dari beberapa negara di Afrika Timur yang menderita kekurangan pangan setelah sebelumnya mengalami kekeringan parah. Meningkatnya inflasi yang dipicu oleh perang di Ukraina semakin menghambat pasokan makanan di wilayah itu.\n\n\n\nNegara-negara Barat menyalahkan perang Rusia dan blokade gandum Ukraina di Laut Hitam, atas melonjaknya harga pangan dunia yang memicu risiko kelaparan di negara-negara di wilayah Tanduk Afrika.\n\n\n\nRusia sendiri menyalahkan sanksi Barat atas situasi pangan yang genting.\n\n\n\n\nSeperti kebanyakan negara-negara Afrika lainnya, Uganda tetap memilih sikap netral dalam konflik antara Rusia dan Ukraina.\n\n\nPerjalanan Lavrov ke Afrika, yang juga mencakup pemberhentian di Mesir, Republik Kongo dan Ethiopia, tampaknya bertujuan untuk mencari sekutu, sebab Moskow kini berada di bawah tekanan Barat yang kuat karena invasinya ke Ukraina. [ps/rs]"
    },
    {
        "title": "2022, Pemerintah Bidik Penerimaan Pajak Negara Tumbuh 50 Persen",
        "link": "https://www.voaindonesia.com/a/pemerintah-bidik-penerimaan-pajak-negara-tumbuh-50-persen-/6673935.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbWVyaW50YWgtYmlkaWstcGVuZXJpbWFhbi1wYWphay1uZWdhcmEtdHVtYnVoLTUwLXBlcnNlbi0vNjY3MzkzNS5odG1s",
        "description": "Kementerian Keuangan menargetkan pertumbuhan atau penerimaan pajak pada tahun 2022 mencapai 50 persen. Sebelumnya, Indonesia mengalami penerimaan pajak tumbuh yang negatif di angka 19 persen."
    }
]