[
    {
        "title": "Pihak Berwenang AS Siaga Hadapi Penembakan Massal",
        "link": "https://www.voaindonesia.com/a/pihak-berwenang-as-siaga-hadapi-penembakan-massal-/6648067.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BpaGFrLWJlcndlbmFuZy1hcy1zaWFnYS1oYWRhcGktcGVuZW1iYWthbi1tYXNzYWwtLzY2NDgwNjcuaHRtbA==",
        "description": "Pembantaian pada perayaan Hari Kemerdekaan minggu ini di pinggiran kota Chicago menyoroti tantangan yang sekarang dihadapi penegak hukum AS dan pejabat keamanan dalam negeri - situasi di mana hampir semua acara publik bisa diserang karena hanya ada sedikit, bahkan tidak ada pertanda sama sekali yang bisa dideteksi pihak berwenang sebelumnya.\n\n\nDepartemen Keamanan Dalam Negeri AS selama berbulan-bulan telah memperingatkan tentang situasi ancaman yang \"dinamis dan kompleks\", dalam Buletin Sistem Peringatan Terorisme Nasional (NTAS) terbaru bulan lalu. Departemen Keamanan Dalam Negeri, memperingatkan berbagai faktor mulai dari keluhan pribadi hingga peristiwa terkini yang bisa memicu serangan berikutnya, dengan pertemuan publik kemungkinan menjadi sasaran.\n\n\nNamun meskipun ada peringatan itu, pihak berwenang tidak bisa melihat tanda-tanda atau menemukan bukti yang memungkinkan mereka menghentikan penembakan massal di Highland Park, pada parade 4 Juli di kota Illinois yang menewaskan tujuh orang dan melukai sedikitnya 30 lainnya.\n\n\n\n\n\"Penembakan itu tampaknya benar-benar acak,\" kata Chris Covelli, juru bicara kantor sheriff Lake County, kepada wartawan, Selasa (5/7).\n\n\n\"Kami tidak memiliki informasi yang pada saat ini menunjukkan bahwa serangan itu bermotivasi rasial, dimotivasi oleh agama atau status yang dilindungi lainnya,\" katanya.\n\n\nMeski demikian para penyelidik mendapati jejak bukti, sebagian besar di media sosial, yang menunjukkan tersangka, Robert Crimo III, 21 tahun, mengarah pada kekerasan.\n\n\nCrimo, musisi berbakat dengan nama panggung Awake the Rapper, baru-baru ini memposting video dan lagu, sebagian sinis dan penuh kekerasan, di situs-situs media sosial.\n\n\nPara pejabat mengatakan Crimo juga dua kali menarik perhatian polisi pada April dan September 2019 karena percobaan bunuh diri dan karena mengancam anggota keluarga.\n\n\nSelain itu, petugas penegak hukum mengatakan tampaknya Crimo merencanakan serangan terhadap parade itu selama berminggu-minggu, membeli senapan, memilih lokasi dan merencanakan pelarian.\n\n\nJadi bagaimana sampai aksi Crimo tidak terdeteksi?\n\n\nBeberapa pakar terorisme dan keamanan mengatakan bahwa tersangka tampaknya tidak menganut ideologi apa pun yang mudah dikenali. [my/jm]"
    },
    {
        "title": "Biden, Harris Berbicara dengan Istri Pemain WNBA Brittney Griner",
        "link": "https://www.voaindonesia.com/a/biden-harris-berbicara-dengan-istri-pemain-wnba-brittney-griner/6648060.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JpZGVuLWhhcnJpcy1iZXJiaWNhcmEtZGVuZ2FuLWlzdHJpLXBlbWFpbi13bmJhLWJyaXR0bmV5LWdyaW5lci82NjQ4MDYwLmh0bWw=",
        "description": "Presiden Joe Biden dan Wakil Presiden Kamala Harris berbicara dengan istri bintang bola basket Amerika yang ditahan Brittney Griner untuk menekankan bahwa pemerintah sedang mengupayakan pembebasannya dari Rusia sesegera mungkin, demikian kata Gedung Putih, Rabu (6/7).\n\n\nPernyataan gedung Putih mengatakan bahwa selama percakapan telepon dengan Cherelle Griner, presiden â\u0080\u009cmenawarkan dukungannya kepada Cherelle dan keluarga Brittney, dan ia berkomitmen untuk memastikan mereka memperoleh semua bantuan yang dimungkinkan sementara pemerintahannya melakukan segala cara untuk membawa pulang Brittney.â\u0080\u009d\n\n\n\n\nGriner ditangkap di bandara Moskow pada Februari atas tuduhan memiliki minyak ganja. Bintang WNBA dan peraih medali emas Olimpiade dua kali untuk Tim USA itu sebelumnya bermain untuk klub bola basket Rusia UMMC Ekaterinburg selama musim istirahat WNBA. Ia menghadapi tuduhan membawa narkoba yang bisa dihukum maksimum 10 tahun jika terbukti bersalah. Sidang dimulai Jumat lalu dan akan dilanjutkan Kamis.\n\n\nPercakapan lewat telepon, Rabu itu terjadi setelah Britney Griner menulis surat kepada Presiden Biden yang meminta Biden melakukan segalanya untuk membawa Britney pulang.\n\n\nPerwakilan Griner menunjukkan bagian dari surat itu, Senin (3/7). \"Saat saya duduk di sini di penjara Rusia, berfikir sendirian dan tanpa perlindungan istri, keluarga, teman, seragam jersey Olimpiade, atau pencapaian apa pun, saya takut saya mungin akan berada di sini selamanya,\" tulis Griner.\n\n\nPernyataan Gedung Putih mengatakan Biden membacakan draf surat yang ia kirimkan untuk Brittney kepada Chrelle Griner. [my/jm]"
    },
    {
        "title": "PM Prancis Berjanji Atasi Masalah Ekonomi akibat Perang Ukraina",
        "link": "https://www.voaindonesia.com/a/pm-prancis-berjanji-atasi-masalah-ekonomi-akibat-perang-ukraina/6647913.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BtLXByYW5jaXMtYmVyamFuamktYXRhc2ktbWFzYWxhaC1la29ub21pLWFraWJhdC1wZXJhbmctdWtyYWluYS82NjQ3OTEzLmh0bWw=",
        "description": "Perdana Menteri Prancis Elisabeth Borne hari Rabu (6/7) berjanji untuk meningkatkan lapangan pekerjaan, memotong pajak, mendukung daya beli, mengatasi masalah iklim dan membantu Prancis menghadapi dampak perang di Ukraina dengan lebih baik, termasuk melakukan nasionalisasi raksasa listrik EDF.\n\n\nBorne menjelaskan prioritas utamanya dalam pidato besar pertamanya di Majelis Nasional, setelah pemilu parlemen bulan lalu yang membuat pemerintah Presiden Prancis Emmanuel Macron kehilangan suara mayoritas.\n\n\n\n\nIa mengatakan, pemerintah berencana untuk menasionalisasi perusahaan listrik besar Prancis, EDF - salah satu produsen listrik terbesar di dunia, di tengah krisis energi yang diperburuk oleh invasi Rusia ke Ukraina.\n\n\nPrancis kini memiliki 84% saham perusahaan tersebut. Harga sahamnya melonjak karena munculnya berita itu.\n\n\nEDF mengelola armada reaktor nuklir Prancis yang cukup besar, yang menghadapi banyak masalah teknis dan lainnya. Reaktor generasi baru terlambat beberapa tahun dari jadwal dan pembangunannya menghabiskan biaya melebihi anggaran dan mencapai miliaran dolar. [ps/jm]"
    },
    {
        "title": "Biden Soroti Aturan untuk Selamatkan Tunjangan Pensiun",
        "link": "https://www.voaindonesia.com/a/biden-soroti-aturan-untuk-selamatkan-tunjangan-pensiun/6647903.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JpZGVuLXNvcm90aS1hdHVyYW4tdW50dWstc2VsYW1hdGthbi10dW5qYW5nYW4tcGVuc2l1bi82NjQ3OTAzLmh0bWw=",
        "description": "Dalam menenangkan suara para pemilih pekerja kerah biru yang frustrasi, Presiden Joe Biden hari Rabu (6/7) mengunjungi Ohio, guna menyoroti langkah federal AS untuk mendukung dana pensiun yang bermasalah bagi jutaan orang yang masih bekerja ataupun yang sudah pensiun.\n\n\nPidato Biden di sekolah menengah Cleveland itu hendak menggaris bawahi aturan terakhir terkait paket bantuan virus corona bernilai $1,9 triliun tahun lalu. Aturan itu memungkinkan uang pensiun dari berbagai perusahaan yang bermasalah itu dipulihkan secara penuh, untuk menjamin 2 hingga 3 juta pekerja dan pensiunan.\n\n\nBiden yang secara politis dirugikan akibat inflasi pada tingkat tertinggi dalam 40 tahun itu, dan kerugian yang disebabkan oleh pandemi, memilih untuk menyampaikan pesannya di negara bagian yang kuat bagi Partai Republik yang dua kali memilih Donald Trump. Ini adalah kunjungan keenam Biden sebagai presiden untuk secara pribadi membalikkan kecenderungan pemilihan itu.\n\n\nSekitar 200 program pensiun yang menerima bantuan kemungkinan menghadapi kebangkrutan tanpa bantuan pemerintah. Dan tanpa tunjangan penuh, para pekerja dan pensiunan berjuang keras untuk membayar perumahan, makanan, dan kebutuhan pokok lain. Dukungan keuangan akan membantu menjaga dana pensiun tetap cair selama kira-kira 30 tahun hingga 2051. [ps/jm]"
    },
    {
        "title": "Perang Panjang? Negosiasi Ukraina, Rusia, AS Belum Tercapai",
        "link": "https://www.voaindonesia.com/a/perang-panjang-negosiasi-ukraina-rusia-as-belum-tercapai/6647884.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlcmFuZy1wYW5qYW5nLW5lZ29zaWFzaS11a3JhaW5hLXJ1c2lhLWFzLWJlbHVtLXRlcmNhcGFpLzY2NDc4ODQuaHRtbA==",
        "description": "Pemerintahan Presiden AS Joe Biden mengisyaratkan akan berpartisipasi penuh dalam pertemuan tingkat Menlu Kelompok 20 negara kaya dan berkembang terkemuka (G20) minggu ini. Invasi Rusia ke Ukraina akan kembali menjadi pusat perhatian. Namun, Gedung Putih mengatakan bahwa Presiden Rusia bergeming."
    },
    {
        "title": "KontraS Aceh Duga Pelantikan Mantan Pimpinan TNI Sebagai Pejabat Gubernur Cacat Hukum",
        "link": "https://www.voaindonesia.com/a/kontras-aceh-duga-pelantikan-mantan-pimpinan-tni-sebagai-pejabat-gubernur-cacat-hukum/6647639.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tvbnRyYXMtYWNlaC1kdWdhLXBlbGFudGlrYW4tbWFudGFuLXBpbXBpbmFuLXRuaS1zZWJhZ2FpLXBlamFiYXQtZ3ViZXJudXItY2FjYXQtaHVrdW0vNjY0NzYzOS5odG1s",
        "description": "KontraS Aceh menduga pelantikan mantan Panglima Komando Daerah Militer (Pangdam) Iskandar Muda Mayor Jenderal (Purn) Achmad Marzuki sebagai penjabat Gubernur Aceh tidak sesuai dengan aturan."
    },
    {
        "title": "PPATK Ungkap 10 Negara Penyumbang dan Penerima Dana Terbesar ACT",
        "link": "https://www.voaindonesia.com/a/ppatk-ungkap-10-negara-penyumbang-dan-penerima-dana-terbesar-act/6647626.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BwYXRrLXVuZ2thcC0xMC1uZWdhcmEtcGVueXVtYmFuZy1kYW4tcGVuZXJpbWEtZGFuYS10ZXJiZXNhci1hY3QvNjY0NzYyNi5odG1s",
        "description": "Pusat Pelaporan dan Analisis Transaksi Keuangan (PPATK) menyebut ada 10 negara yang menjadi penyumbang dan tujuan penerimaan dana donasi terbesar dari Yayasan Aksi Cepat Tanggap (ACT)."
    },
    {
        "title": "Liburan Musim Panas, Anak-anak Amerika Perdalam Musik di Kamp",
        "link": "https://www.voaindonesia.com/a/liburan-musim-panas-anak-anak-amerika-perdalam-musik-di-kamp-/6647485.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2xpYnVyYW4tbXVzaW0tcGFuYXMtYW5hay1hbmFrLWFtZXJpa2EtcGVyZGFsYW0tbXVzaWstZGkta2FtcC0vNjY0NzQ4NS5odG1s",
        "description": "Libur musim panas adalah libur terpanjang sebelum tahun ajaran baru di Amerika. Orang tua sering kali mengirim anak-anak mereka ke kamp-kamp khusus di mana selain bermain, anak-anak juga memperdalam hobi atau minat masing-masing. Adam County di Pennsylvania menawarkan kamp musik bagi anak-anak SD dan SMP serta mengajarkan permainan anak-anak Indonesia.\n\n\n\nAdam County Arts Council di pusat kota Gettysburg, negara bagian Pennsylvania, memiliki kamp musim panas. Di kamp itu, anak-anak di daerah setingkat kabupaten tersebut bisa bermain sambil belajar seni musik selama satu minggu.\n\n\n\n\nStacy Rice, orang tua murid sekolah menengah, pertama kali mengirim putrinya Sarah, ke kamp ini ketika masih duduk di kelas 3 SD. Sarah senang menyanyi dan Stacy ingin putrinya mendapat pelajaran musik dan menyanyi saat masa liburan.\n\n\n\nâ\u0080\u009cLuar biasa mendengar suara mereka dan apa yang diajarkan kamp kepada anak-anak dalam waktu satu minggu, dan lalu mengetahui sebenarnya ada program paduan suara yang berkelanjutan selama setahun. Kami langsung mendaftarkan Sarah untuk ikut,â\u0080\u009d jelasnya.\n\n\n\n\nRice menambahkan meskipun murid-murid mendapat pelajaran musik di sekolah, tingkat yang diajarkan selama kamp lebih mendalam.\n\n\n\nSetelah mengikuti kamp, Sarah kemudian menjadi anggota paduan suara anak-anak yang setiap tahun tampil dalam konser berkala di kota Gettysburg. Ia mengatakan, â\u0080\u009cSaya benar-benar merasa mendapat pengetahuan yang lebih luas. Benar-benar paduan suara yang sangat hebat. Saya gembira sudah mengikutinya dan bertahan sampai sekarangâ\u0080\u009d.\n\n\n\nMatt Carlson, salah seorang instruktur kamp musik di Adam County Arts Council. Ia memadukan pelajaran musik dengan permainan serta dongeng sebelum mereka bernyanyi bersama-sama. Carlson mengatakan acapkali anak-anak peserta kamp, dirujuk oleh guru-guru sekolah dengan harapan kelak mereka bisa bergabung dengan paduan suara anak-anak kota itu.\n\n\n\n\nâ\u0080\u009cKami selalu merancang musik dan lagu yang diajarkan di kamp menjadi musik yang dibawakan sepanjang tahun, pada musim gugur, lalu musim semi. Jadi, kami memperkenalkan musik itu dan mengembangkannya sepanjang tahun. (Kami) juga menerima siswa baru karena sering kali kami menjumpai siswa yang dikirim oleh guru-guru musik. Kamp ini juga menarik orangtua yang ingin anak-anak mereka belajar secara online untuk anak yang senang menyanyi. Kami lalu menganjurkan mereka untuk bergabung dalam paduan suara.â\u0080\u009d\n\n\n\nKamp ini juga mendatangkan kakak-kakak pembimbing yang dulunya adalah peserta kamp dan anggota paduan suara anak-anak. Bersama-sama mereka mengajarkan lagu-lagu non Bahasa Inggris, termasuk lagu dan permainan Berbahasa Bali.\n\n\n\n\nKakak beradik Seneca dan Kellen Mikessel termasuk di antara pembimbing muda ini. Mereka sekarang adalah anggota paduan suara tingkat SMU dan pernah membawakan lagu-lagu daerah Indonesia dalam konser rutin tahunan, yang menjadi kebanggaan kota itu. \"Saya kira sangat hebat bisa mendapat pengalaman bisa menyanyikan lagu Bahasa lain dan semacam mempelajari budaya lain,\" jelas mereka.\n\n\n\nMusik adalah bahasa universal. Belajar musik sambil bermain bersama teman-teman sebaya, ditemani kakak-kakak pembimbing yang sukses menekuni minat mereka, adalah salah satu kegiatan positif bagi perkembangan minat dan belajar anak selama musim panas di AS. (my/ka)"
    },
    {
        "title": "Di Dubai, Aplikasi Bantu Proses Kurban Iduladha",
        "link": "https://www.voaindonesia.com/a/di-dubai-aplikasi-bantu-proses-kurban-iduladha/6647434.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2RpLWR1YmFpLWFwbGlrYXNpLWJhbnR1LXByb3Nlcy1rdXJiYW4taWR1bGFkaGEvNjY0NzQzNC5odG1s",
        "description": "Kesibukan memilih hewan kurban selalu terjadi setiap tahun menjelang Iduladha. Di Uni Emirat Arab kini ada aplikasi yang membantu Muslim memilih hewan kurbannya, mengatur penyembelihan, dan mengirim daging kurban ke rumah. Semua dilakukan melalui ponsel."
    },
    {
        "title": "Ketua Uni Eropa Peringatkan Risiko Pemutusan Total Gas Rusia",
        "link": "https://www.voaindonesia.com/a/ketua-uni-eropa-peringatkan-risiko-pemutusan-total-gas-rusia/6647145.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tldHVhLXVuaS1lcm9wYS1wZXJpbmdhdGthbi1yaXNpa28tcGVtdXR1c2FuLXRvdGFsLWdhcy1ydXNpYS82NjQ3MTQ1Lmh0bWw=",
        "description": "Ketua Komisi Eropa Ursula von der Leyen mengatakan Rabu (6/7) bahwa ke-27 negara Uni Eropa perlu membuat rencana darurat untuk bersiap menghadapi penghentian total gas Rusia di tengah perang Rusia di Ukraina.\n\n\n\nUni Eropa telah memberlakukan sanksi terhadap Rusia, termasuk terhadap sebagian pasokan energi. Blok itu kini bersiap menjauh dari pengiriman yang dikendalikan Rusia. Tetapi, von der Leyen mengatakan, blok itu harus siap menghadapi gangguan yang datang dari Moskow.\n\n\n\n\"Jelas, Presiden Rusia Vladimir Putin terus menggunakan energi sebagai senjata. Itu sebabnya komisi sedang mengupayakan rencana darurat Eropa,\" kata von der Leyen kepada badan legislatif Uni Eropa.\n\n\n\nIa menambahkan bahwa Komisi Eropa akan mempresentasikan rencana ini dan instrumen yang diperlukan pada pertengahan Juli. Walaupun negara-negara anggota memiliki rencana darurat nasional, von der Leyen mengatakan, tetap dibutuhkan kerja sama Eropa dan tindakan bersama. Kita perlu memastikan, jika terjadi gangguan penuh, gas mengalir ke tempat yang paling dibutuhkan, imbuh von der Leyen. [ka/ab]"
    }
]