[
    {
        "title": "Iran Tuding Kebijakan AS tentang Kesepakatan Nuklir Kontradiktif",
        "link": "https://www.voaindonesia.com/a/iran-tuding-kebijakan-as-tentang-kesepakatan-nuklir-kontradiktif/6655152.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2lyYW4tdHVkaW5nLWtlYmlqYWthbi1hcy10ZW50YW5nLWtlc2VwYWthdGFuLW51a2xpci1rb250cmFkaWt0aWYvNjY1NTE1Mi5odG1s",
        "description": "Teheran, Selasa (12/7), mengecam apa yang disebutnya sebagai kebijakan \"kontradiktif\" Washington, setelah Presiden Joe Biden berjanji untuk menekan Iran menjelang kunjungannya ke negara-negara sekutu AS di Timur Tengah.\n\n\nBiden berusaha untuk memulihkan kesepakatan nuklir Iran yang ditinggalkan oleh pendahulunya Donald Trump, tetapi menolak untuk mencabut sanksi terhadap republik Islam itu sampai Iran kembali mematuhi kesepakatan tersebut.\n\n\nDalam kolom opini untuk Washington Post menjelang kunjungannya pekan ini ke Israel dan Arab Saudi, Biden menyorotiÂ  adanya \"percepatan program nuklir Iran setelah Trump\" mengingkari kesepakatan nuklir yang menurut Biden berhasil.\n\n\n\n\n\"Pemerintahan saya akan terus meningkatkan tekanan diplomatik dan ekonomi sampai Iran siap untuk kembali mematuhi kesepakatan nuklir 2015, seperti yang saya tetap siap lakukan,\" tulis Biden pada hari Sabtu.\n\n\nIran pada hari Selasa mengecam pemerintahan Biden atas apa yang dikatakannya sebagai pendekatan yang tidak konsisten dalam masalah nuklir.\n\n\n\"Penekanan Biden untuk menggelar kebijakan yang memberi tekanan ekonomi dan diplomatik terhadap Iran bertentangan dengan keinginan AS untuk menghidupkan kembali perjanjian 2015,\" kata juru bicara Kementerian Luar Negeri Iran, Nasser Kanani.\n\n\nPemerintah AS saat ini \"terlepas dari slogan dan klaimnya untuk kembali ke perjanjian ... mengambil pendekatan yang sama (dengan pemerintahan sebelumnya) karena melanjutkan sanksi dan tekanan ekonomi\", katanya.\n\n\n\n\nPemerintahan Biden telah terlibat dalam pembicaraan kesepakatan nuklir Iran sejak April 2021.Â  Pembicaraan itu bertujuan mengembalikan AS ke kesepakatan nuklir itu, termasuk melalui pencabutan sanksi terhadap Iran dan memastikan kepatuhan penuh Teheran terhadap komitmennya.\n\n\nTetapi negosiasi putus-sambung yang diadakan di ibu kota Austria, Wina, terhenti sejak Maret karena ada beberapa masalah yang belum terselesaikan antara AS dan Iran.\n\n\nPada akhir Juni, Qatar menjadi tuan rumah pembicaraan tidak langsung antara AS dan Iran dalam upaya untuk mengembalikan pembicaraan Wina ke jalurnya, tetapi diskusi itu bubar setelah dua hari tanpa terobosan.\n\n\n\n\nDalam kolom opininya, Biden menulis bahwa perjalanannya pekan juga bertujuan untuk \"mengupayakan stabilitas yang lebih besar di wilayah yang memiliki konsekuensi pada dunia\".\n\n\nPernyataan Biden dikecamÂ  oleh Kanani sebagai \"laporan sepihak dan tidak realistis tentang kebijakan pemerintah AS di kawasan Asia Barat\".\n\n\nJuru bicara itu menekankan bahwa jika para pejabat AS menginginkan \"stabilitas dan keamanan di kawasan Asia Barat ... mereka harus memahami realitas baru dunia dan menghindari mencoba memaksakan nilai-nilai Amerika dan unilateralisme.\"\n\n\nAS perlu \"membiarkan negara-negara di kawasan itu bertindak berdasarkan nilai, kepentingan, dan realitas mereka dan dalam kerangka kerja sama regional untuk memastikan keamanan dan kepentingan kolektif mereka,\" tambah Kanani. [ab/uh]"
    },
    {
        "title": "Rakyat Jepang Sampaikan Salam Perpisahan kepada Mantan PM Abe",
        "link": "https://www.voaindonesia.com/a/rakyat-jepang-sampaikan-salam-perpisahan-kepada-mantan-pm-abe/6655146.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Jha3lhdC1qZXBhbmctc2FtcGFpa2FuLXNhbGFtLXBlcnBpc2FoYW4ta2VwYWRhLW1hbnRhbi1wbS1hYmUvNjY1NTE0Ni5odG1s",
        "description": "Warga Jepang yang berduka menyampaikan salam perpisahan mereka kepada mantan PM Shinzo Abe pada Selasa (12/7).\n\n\nBanyak orang antre setiap hari di luar Kuil Zojoji Tokyo membawa bunga dan tanda penghormatan lainnya untuk Abe, yang ditembak mati dalam sebuah rapat umum kampanye Jumat lalu di kota Nara, Jepang Barat. Banyak di antara pelayat menangis sewaktu mereka membungkuk berdoa di depan kuil itu.\n\n\nSalah seorang pelayat, pegawai kantor berusia 69 tahun Hideaki Suzuki mengatakan, â\u0080\u009cAbe adalah sosok yang sangat hangat dengan selera humor yang baik. Saya pikir tidak ada politisi seperti dia di Jepang atau di dunia. Jadi saya mendukungnya. Ini sangat disayangkan.â\u0080\u009d\n\n\n\n\nKuil Zojoji merupakan lokasi upacara pemakaman pribadi untuk Abe, yang dibatasi hanya untuk teman dekat dan keluarga. Peti mati Abe kemudian dipindahkan dari kuil dan ditempatkan dalam mobil jenazah untuk prosesi panjang yang melalui pusat kota Tokyo ke Balai Pemakaman Kirigaya untuk dikremasi. Ribuan warga berjajar di sepanjang rute itu untuk menyampaikan salam perpisahan terakhir mereka.\n\n\nMobil jenazah itu melewati beberapa tempat penting dalam karier politik Abe. Di antaranya kantor resmi perdana menteri, gedung parlemen dan markas besar partainya, Partai Demokrat Liberal (LDP).\n\n\n\n\nTersangka pelaku penembak Abe, Tetsuya Yamagami, 41, yang langsung dibekuk setelah menembak mantan perdana menteri itu, telah ditahan.\n\n\nMedia berita Jepang menyatakan Yamagami, mantan anggota Pasukan Bela Diri Jepang, ingin membunuh Abe karena ia percaya Abe adalah bagian dari sebuah kelompok agama yang tidak disebut namanya, yang ia persalahkan sebagai penyebab kehancuran ekonomi ibunya.\n\n\nGereja Unifikasi, gerakan keagamaan global yang didirikan di Korea Selatan pada tahun 1950-an oleh mendiang Pendeta Sun Myung Moon, hari Senin mengukuhkan bahwa ibu Yamagami adalah anggota gereja itu, tetapi tidak berkomentar mengenai donasi yang mungkin telah diberikannya. [uh/ab]"
    },
    {
        "title": "Putin akan Kunjungi Iran Pekan Depan",
        "link": "https://www.voaindonesia.com/a/putin-akan-kunjungi-iran-pekan-depan/6655145.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3B1dGluLWFrYW4ta3VuanVuZ2ktaXJhbi1wZWthbi1kZXBhbi82NjU1MTQ1Lmh0bWw=",
        "description": "Presiden Rusia Vladimir Putin akan mengunjungi Iran pekan depan. Kremlin mengumumkan rencana kunjungan itu, Selasa (12/7), sehari setelah AS memperingatkan bahwa Teheran dapat menyediakan Moskow ratusan pesawat nirawak (drone) untuk aksinya di Ukraina.\n\n\nSelama perjalanan ke Teheran Selasa pekan depan, Putin akan menghadiri pertemuan trilateral dengan para pemimpin Iran dan Turki, yang disebut format pertemuan Astana untuk pembicaraan terkait Suriah, kata Juru Bicara Kremlin Dmitry Peskov.\n\n\nKunjungan Putin ke Iran berlangsung setelah perjalanan Presiden AS Joe Biden ke Israel dan Arab Saudi pekan ini, di mana program nuklir Iran dan aktivitas berbahaya di kawasan itu akan menjadi fokus utama pembicaraan.\n\n\nPeskov mengatakan kepada wartawan bahwa pada kunjungan ke Teheran, Putin juga akan mengadakan pertemuan terpisah dengan Presiden Turki Recep Tayyip Erdogan.\n\n\n\n\nPada bulan Maret, Erdogan membantu menengahi pembicaraan antara perwakilan Rusia dan Ukraina di Istanbul, Turki. Peskov mengatakan tidak ada diskusi tentang babak baru negosiasi semacam itu.\n\n\nGedung Putih mengatakan, Senin, mereka percaya bahwa Rusia beralih ke Iran untuk mendapatkan ratusan drone, termasuk yang mampu membawa senjata, untuk digunakan di Ukraina.\n\n\nPenasihat Keamanan Nasional AS Jake Sullivan mengatakan tidak jelas apakah Iran telah mempersiapkan drone ke Rusia, tetapi mengatakan AS memiliki â\u0080\u009cinformasi'' yang menunjukkan Iran sedang mempersiapkan untuk melatih pasukan Rusia untuk menggunakannya segera bulan ini.\n\n\n''Informasi yang kami peroleh menunjukkan bahwa pemerintah Iran sedang mempersiapkan untuk menyediakan Rusia hingga beberapa ratus UAV, termasuk UAV berkemampuan senjata,'' kata Sullivan kepada wartawan Senin, merujuk pada akronim untuk kendaraan udara tak berawak (unmanned aerial vehicle).\n\nIran belum mengomentari pernyataan Sullivan.\n\n\n\n\nIran telah lama berusaha mengembangkan drone, termasuk apa yang disebut sebagai loitering munition, drone â\u0080\u009ckamikaze'' seperti Switchblade yang dikirimkan AS ke Ukraina.\n\n\nKeputusan AS untuk secara terbuka mengungkapkan bahwa Iran â\u0080\u0093 yang merupakan saingan utama Israel dan Arab Saudi di kawasan itu -- membantu mempersenjatai kembali Rusia tersebut muncul sementara Israel dan Arab Saudi menolak bergabung dengan upaya global untuk menghukum Rusia atas tindakannya di Ukraina karena kepentingan domestik mereka.\n\n\nDi Teheran, Mohammadrez Pourebrahimi, kepala komisi ekonomi Parlemen Iran, mengatakan kepada kantor berita pemerintah IRNA bahwa perjalanan Putin akan berusaha untuk meningkatkan hubungan ekonomi antara dua negara yang terkena sanksi internasional itu. [ab/uh]"
    },
    {
        "title": "AS Peringatkan akan Bela Sekutu Jika China Langgar Aturan Laut",
        "link": "https://www.voaindonesia.com/a/as-peringatkan-akan-bela-sekutu-jika-china-langgar-aturan-laut/6655121.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLXBlcmluZ2F0a2FuLWFrYW4tYmVsYS1zZWt1dHUtamlrYS1jaGluYS1sYW5nZ2FyLWF0dXJhbi1sYXV0LzY2NTUxMjEuaHRtbA==",
        "description": "Menteri Luar Negeri AS Antony Blinken mengulangi seruan kepada China agar mematuhi putusan arbitrase 2016 yang membatalkan klaim luas Beijing di Laut China Selatan. Ia juga memperingatkan bahwa Washington berkewajiban untuk membela sekutunya, Filipina, jika pasukan, kapal atau pesawatnya diserang di perairan sengketa.\n\n\nPernyataan Blinken, yang dikeluarkan oleh Kedutaan Besar AS di Manila pada hari Selasa (12/7), dirilis pada peringatan enam tahun putusan sebuah mahkamah arbitrase yang dibentuk di Den Haag di bawah Konvensi PBB mengenai Hukum Laut, setelah pemerintah Filipina pada tahun 2013 mengadukan tindakan China yang semakin agresif di laut sengketa.\n\n\nChina tidak berpartisipasi dalam arbitrase itu, menolak putusan yang disebutnya palsu dan terus menentangnya, membawanya ke perselisihan teritorial dengan Filipina dan negara-negara Asia Tenggara yang juga mengklaimnya dalam beberapa tahun terakhir.\n\n\n\n\nâ\u0080\u009cKami kembali meminta China untuk mematuhi kewajibannya di bawah hukum internasional dan menghentikan perilaku provokatifnya,â\u0080\u009d kata Blinken.\n\n\nâ\u0080\u009cKami juga menegaskan kembali bahwa serangan bersenjata terhadap angkatan bersenjata Filipina, kapal publik, atau pesawat udara di Laut China Selatan akan mendorong diberlakukannya komitmen pertahanan bersama ASâ\u0080\u009d di bawah Perjanjian Pertahanan Bersama AS-Filipina tahun 1951, kata Blinken.\n\n\nSelain China dan Filipina, Vietnam, Malaysia, Taiwan dan Brunei memiliki klaim yang tumpang tindih di jalur air yang sibuk itu, yang diyakini kaya akan cadangan gas dan minyak bawah laut, dan di mana perdagangan dan barang-barang bernilai $5 triliun diperkirakan melaluinya setiap tahun.\n\n\nWilayah sengketa ini menjadi hal utama dalam persaingan AS-China.\n\n\n\n\nWashington tidak mengklaim perairan sengketa itu tetapi telah mengerahkan kapal-kapal Angkatan Laut dan jet-jet Angkatan Udara untuk berpatroli di perairan itu selama puluhan tahun, dan menyatakan kebebasan navigasi serta penerbangan di kawasan sengketa itu merupakan kepentingan nasional AS. Ini telah memicu reaksi marah dari China, yang menuduh AS turut campur dalam sengketa di Asia dan memperingatkan AS agar menjauh.\n\n\nMenteri Luar Negeri Filipina Enrique Manalo Selasa mengatakan bahwa putusan arbitrase akan menjadi pilar kebijakan dan tindakan pemerintahan baru negara itu di wilayah sengketa dan menolak upaya-upaya untuk melemahkan keputusan â\u0080\u009cyang tak terbantahkanâ\u0080\u009d tersebut.\n\n\nChina kemungkinan besar tidak akan menyukai sikap yang dikemukakan Manalo mengenai kebijakan pemerintahan Presiden Ferdinand Marcos Jr., yang mulai menjabat 30 Juni lalu setelah menang telak dalam pemilu. [uh/ab]"
    },
    {
        "title": "Ukraina: Korban tewas Chasiv Yar Capai 30, 5 Lainnya Tewas di Kharkiv",
        "link": "https://www.voaindonesia.com/a/ukraina-korban-tewas-chasiv-yar-capai-30-5-lainnya-tewas-di-kharkiv/6655021.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3VrcmFpbmEta29yYmFuLXRld2FzLWNoYXNpdi15YXItY2FwYWktMzAtNS1sYWlubnlhLXRld2FzLWRpLWtoYXJraXYvNjY1NTAyMS5odG1s",
        "description": "Korban tewas akibat serangan rudal Rusia di sebuah gedung apartemen di Kota Chasiv Yar, Ukraina timur, pada Senin (11/7) mencapai 30 sementara serangan lainnya di kota terbesar kedua di Ukraina, Kharkiv, menewaskan lima orang.\n\n\nKematian warga sipil itu menekankan pengorbanan manusia dalam perang di Ukraina, yang kini memasuki bulan kelima. Presiden Ukraina Volodymyr Zelenskyy mengatakan Rusia memiliki \"keunggulan besar\" dalam artileri meskipun Ukraina mendapat kiriman amunisi senilai miliaran dolar dari pemerintah Barat.\n\n\n\n\nGedung apartemen lima lantai hancur oleh serangan roket pada Sabtu (9/7). Sembilan orang berhasil diselamatkan dari reruntuhan, tetapi lebih banyak lagi yang terperangkap di dalamnya.\n\n\nChasiv Yar terletak sekitar 20 kilometer di tenggara Kramatorsk, kota yang diperkirakan menjadi target utama pasukan Rusia saat mereka mendesak lebih jauh masuk ke wilayah barat dari Provinsi Donetsk setelah mengklaim kemenangan seminggu lalu di provinsi tetangganya, Luhansk.\n\n\nSerangan itu adalah serangan terbaru dalam beberapa pekan terakhir yang menyebabkan korban sipil massal, meskipun Rusia mengatakan hanya menargetkan operasi militer Ukraina. Serangan pada akhir Juni lalu menewaskan sedikitnya 19 orang di sebuah pusat perbelanjaan di Kremenchuk, dan serangan terhadap gedung apartemen dan area rekreasi di wilayah Odesa selatan pada bulan ini telah menewaskan 21 orang. [my/jm]"
    },
    {
        "title": "Blinken Bertemu Pemimpin Muda Burma di Bangkok",
        "link": "https://www.voaindonesia.com/a/blinken-bertemu-pemimpin-muda-burma-di-bangkok/6655012.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JsaW5rZW4tYmVydGVtdS1wZW1pbXBpbi1tdWRhLWJ1cm1hLWRpLWJhbmdrb2svNjY1NTAxMi5odG1s",
        "description": "Menteri Luar Negeri Amerika Serikat Antony Blinken, pada Minggu (10/7), bertemu dengan enam pemimpin muda dari Myanmar yang juga dikenal sebagai Burma di Bangkok di tengah kunjungan ke negara tersebut di mana ia mendesak negara-negara di kawasan Asia Tenggara untuk berbuat lebih banyak guna menekan pemerintah militer Myanmar untuk kembali kepada pemerintahan demokratis.\n\n\nMyanmar masih terjerumus dalam kerusuhan sipil setelah kudeta militerÂ di negara itu menggulingkan pemerintah yang dipimpin sipil pada Februari 2021.\n\n\n\n\nLebih dari 91.000 orang yang mengungsi dari Burma saat ini tinggal di Thailand, sebagian di antaranya melarikan diri setelah mengalami penganiayaan dari pemerintah militer.\n\n\nBlinken berbicara selama hampir satu jam dengan para pemimpin muda yang berbasis di Thailand tentang situasi di negara asal mereka.\n\n\nKelompok tersebut membahas perlunya lebih banyak bantuan kemanusiaan untuk para pengungsi Burma, sebuah proposal untuk meloloskan sebagian dari dana senilai $1 miliar yang dibekukan oleh pemerintah Amerika Serikat.\n\n\n\n\nKelompok itu juga membahas penetapan alokasi untuk program sipil seperti pendidikan daring, serta keprihatinan mengenai perlakuan terhadap etnis minoritas di negara bagian Rakhine, Burma. Setelah pembicaraan tersebut, Blinken kepada wartawan mengatakan para pemimpin muda \"tetap berkomitmen untuk membangun masa depan yang demokratis.\"\n\n\nWashington memblokir upaya junta Burma untuk memindahkan dana sekitar $1 miliar yang ditahan di Federal Reserve Bank of New York beberapa hari setelah junta merebut kekuasaan pada 1 Februari 2021. Perintah eksekutif yang dikeluarkan oleh Presiden Joe Biden memberi pejabat AS wewenang hukum untuk memblokir dana tersebut tanpa batas waktu. [my/jm]"
    },
    {
        "title": "Wali Kota Cite Soleil: Kekerasan Geng Haiti Tewaskan Lebih dari 50 Orang",
        "link": "https://www.voaindonesia.com/a/wali-kota-kekerasan-geng-haiti-tewaskan-lebih-dari-50-orang/6655000.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3dhbGkta290YS1rZWtlcmFzYW4tZ2VuZy1oYWl0aS10ZXdhc2thbi1sZWJpaC1kYXJpLTUwLW9yYW5nLzY2NTUwMDAuaHRtbA==",
        "description": "Kekerasan bersenjata antara sejumlah geng yang bersaing di dekat ibu kota Haiti, Port-au-Prince,Â sejak Jumat (8/7) telah menewaskan lebih dari 50 orang, kata seorang wali kota setempat, pada Senin (11/7) di tengah meningkatnya kekerasan yang terus mencengkeram wilayah negara Karibia itu.\n\n\nBaku tembak antara geng di pinggiran kota Cite Soleil yang kumuh itu juga telah menyebabkan 100 orang lebih mengalami luka-luka. Wali Kota Cite Soleil, Joel Janeus, menambahkan 50 orang diantaranya kini berada dalam kondisi kritis.\n\n\n\n\n\"Orang-orang yang berlindung selama baku tembak tersebut tewas akibat peluru yang menembus atap(rumah) mereka. Orang-orang di daerah itu yang mencoba melarikan diri (juga) terkena peluru,\" kata Janeus dalam sebuah wawancara telepon.\n\n\nSurat kabar Haiti Le Nouveliste melaporkan geng-geng tersebut juga memblokir akses menuju terminal bahan bakar Varreux.\n\n\nWest Indies Group, konglomerat Haiti yang memiliki terminal Varreux, belum menanggapi permintaan berkomentar.\n\n\n\n\nKantor Perdana Menteri Ariel Henry juga belum menjawab permintaan untuk berkomentar.\n\n\nKekerasan tampaknya merupakan akibat dari konfrontasi antara geng G9 dan GPEP.\n\n\nKekerasan antar geng telah meningkat sejak pembunuhan Presiden Jovenel Moise setahun yang lalu. Inside tersebut membuat kekosongan kekuasaan dan mendorong kelompok kriminal memperluas kontrol di negara itu.Â [my/jm/rs]"
    },
    {
        "title": "Gelombang Panas Landa Spanyol Saat Inggris Bersiap Hadapi Lonjakan Suhu",
        "link": "https://www.voaindonesia.com/a/gelombang-panas-landa-spanyol-saat-inggris-bersiap-hadapi-lonjakan-suhu/6654986.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2dlbG9tYmFuZy1wYW5hcy1sYW5kYS1zcGFueW9sLXNhYXQtaW5nZ3Jpcy1iZXJzaWFwLWhhZGFwaS1sb25qYWthbi1zdWh1LzY2NTQ5ODYuaHRtbA==",
        "description": "Spanyol dan Portugal, pada Senin (11/7), dilanda panas terik dalam gelombang panas kedua yang terjadi dalam sebulan, dengan suhu panas juga diperkirakan terjadi di Prancis dan Inggris dalam beberapa hari mendatang.\n\n\nWarga Spanyol bagaikan terpanggang dengan suhu di pusat Kota Candeleda mencapai 43,3 derajat Celsius (110 derajat Fahrenheit) tak lama setelah pukul 6 sore. (1600 GMT), menurut badan meteorologi Spanyol AEMET.\n\n\n\n\nSementara itu, suhu tercatat mencapai 42,4 derajat Celcius di kota selatan Seville.\n\n\nSejumlah kota di wilayah barat daya seperti Badajoz dan Merida juga mencatat kenaikan suhu yang mencapai 42 derajat Celcius.\n\n\nAEMET memperkirakan suhu 46 derajat Celcius akan melanda Badajoz pada Kamis (14/7) dan Jumat (15/7) dengan suhu di Seville diprediksi akan mencapai 45 derajat Celcius pada Rabu (13/7) dan Kamis.\n\n\n\n\n\"Gelombang panas ini benar-benar berpotensi menjadi luar biasa,\" kata perwakilan AEMET, Ruben del Campo.\n\n\nLonjakan suhu saat ini dimulai pada Minggu (10/7) dan bisa \"berlangsung selama sembilan atau 10 hari, yang akan menjadikannya salah satu dari tiga gelombang panas terpanjang yang pernah dialami Spanyol sejak 1975,\" tambah del Campo kepada AFP. [my/jm]"
    },
    {
        "title": "Pelari Inggris Mo Farah Ungkap Identitas Aslinya",
        "link": "https://www.voaindonesia.com/a/pelari-inggris-mo-farah-ungkap-identitas-aslinya/6654984.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbGFyaS1pbmdncmlzLW1vLWZhcmFoLXVuZ2thcC1pZGVudGl0YXMtYXNsaW55YS82NjU0OTg0Lmh0bWw=",
        "description": "Pelari sekaligus peraih medali emas Olimpiade Mo Farah dalam sebuah artikel yang diterbitkan pada Senin (11/7) mengungkapkan bahwa ia dibawa ke Inggris secara ilegal menggunakan nama anak lain untuk bekerja sebagai pembantu rumah tangga.\n\n\nFarah kepada BBC mengatakan ia diberi nama Mohamed Farah oleh seorang perempuan yang menerbangkannya ke Inggris dari negara di Afrika Timur, Djibouti, ketika ia berusia 9 tahun.\n\n\n\n\nLaki-laki yang kini berusia 39 tahun, yang ayahnya dibunuh di Somalia ketika ia berusia 4 tahun, mengatakan nama aslinya adalah Hussein Abdi Kahin dan mengklaim ia dijadikan pengasuh anak-anak keluarga lain di Inggris.\n\n\n\"Sejujurnya, saya bukanlah seperti yang Anda kira,\" kata Farah dalam wawancara yang menjadi bagian dari film dokumenter yang akan ditayangkan pada Rabu (13/7).\n\n\n\n\"Kebanyakan orang mengenal saya sebagai Mo Farah, tapi itu bukan nama saya, atau itu bukan yang sebenarnya.\n\n\n\nâ\u0080\u009cKisah sebenarnya adalah saya lahir di Somaliland, bagian utara Somalia, sebagai Hussein Abdi Kahin. Terlepas dari apa yang saya katakan di masa lalu, orang tua saya tidak pernah tinggal di Inggris.\n\n\n\n\n\"Ketika saya berusia 4 tahun, ayah saya tewas dalam perang saudara, sebagai sebuah keluarga, kami hancur berantakan.\n\n\n\n\"Saya dipisahkan dari ibu saya, dan saya dibawa ke Inggris secara ilegal menggunakan nama anak lain bernama Mohamed Farah.\"\n\n\nFarah, yang menjadi pelari Inggris pertama yang memenangkan empat medali emas Olimpiade, mengatakan anak-anaknya lah yang memotivasinya untuk jujur tentang masa lalunya.\n\n\n\"Saya telah menyimpannya terlalu lama. Sulit bagi saya karena (tampaknya) saya tidak mau menghadapinya, dan seringkali anak-anak saya bertanyam 'Ayah, kenapa seperti itu' Dan saya selalu mempunyai jawaban untuk semua pertanyaan, namun tidak untuk (masalah saya) yang satu ini,\" jelas Farah.\n\n\n\"Itu merupakan salah satu alasan utama kenapa saya memutuskan untuk menceritakan tentang kisah saya ini. Karena saya ingin merasa normal dan tidak menutupi sesuatu,\" tambahnya.Â â\u0080\u008b[my/jm/rs]"
    },
    {
        "title": "Sidang Terbaru Serangan 6 Januari akan Berfokus pada Kelompok Ekstremis yang Terkait dengan Trump",
        "link": "https://www.voaindonesia.com/a/sidang-terbaru-serangan-6-januari-akan-berfokus-pada-kelompok-ekstremis-yang-terkait-dengan-trump/6654978.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NpZGFuZy10ZXJiYXJ1LXNlcmFuZ2FuLTYtamFudWFyaS1ha2FuLWJlcmZva3VzLXBhZGEta2Vsb21wb2stZWtzdHJlbWlzLXlhbmctdGVya2FpdC1kZW5nYW4tdHJ1bXAvNjY1NDk3OC5odG1s",
        "description": "Panel kongres yang menyelidiki serangan 6 Januari di Gedung Capitol tahun lalu, pada Selasa (12/7) dijadwalkan akan mendengarkan kesaksian tentang kaitan antara kelompok ekstrim sayap kanan dengan kekacauan yang terjadi di mana sejumlah pendukung Donald Trump berusaha menghalau upaya sertifikasi kemenangan Joe Biden dalam pemilihan presiden AS 2020.\n\n\nKomite DPR itu masih belum menyebutkan siapa yang akan memberi kesaksian pada sidang kali ini, tetapi salah satu saksiÂ  yang akan dipanggil diduga adalah Jason Van Tatenhove, seorang yang menamakan dirinya sebagai â\u0080\u009cpelaku propagandaâ\u0080\u009d dari kelompok Oath Keepers, sebuah kelompok militer sipil anti-pemerintah. Anggota dari kelompok tersebut termasuk diantara 2.000 pendukung Trump yang menyerang Gedung Capitol.\n\n\nKesaksian lainnya diduga akan berfokus pada peran dari Proud Boys, sebuah kelompok neo-fasis. Lima dari pemimpin kelompok tersebut telah dikenakan tuduhan berkonspirasi untuk menghasut terkait pemberontakan di Gedung Capitol dan sedang menunggu sidang peradilan pada tahun ini.\n\n\n\n\nTuduhan yang sama dikenakan terhadap 11 anggota Oath Keepers, tiga dari mereka sudah mengaku bersalah.\n\n\nTrump mengecam penyelidikan yang dilakukan oleh komite itu, dan menyebut sembilan anggota komite tersebut, yang terdiri dari tujuh anggota Partai Demokrat dan dua anggota Partai Republik yang anti Trump, sebagai â\u0080\u009cperusuh dan preman politik.â\u0080\u009d\n\n\nPertanyaan yang dihadapi oleh panel penyelidik ini adalah memperlihatkan kaitan kelompok ekstremis tersebut dengan Trump, serta merinci kontak yang terjalin antara mereka dengan pembantu Trump ketika ia berusaha mempertahankan kekuasaannya dengan menentang penghitungan suara elektoral yang telah menyatakan kemenangan bagi Biden. [jm/my]"
    }
]