[
    {
        "title": "Pertikaian  Pasokan Energi antara Rusia dan Barat Memanas",
        "link": "https://www.voaindonesia.com/a/pertikaian-pasokan-energi-antara-rusia-dan-barat-memanas-/6729520.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlcnRpa2FpYW4tcGFzb2thbi1lbmVyZ2ktYW50YXJhLXJ1c2lhLWRhbi1iYXJhdC1tZW1hbmFzLS82NzI5NTIwLmh0bWw=",
        "description": "Pertikaian energi antara Rusia dan Barat terkait perang di UkrainaÂ  pecah hari Jumat (2/9), dengan Moskow menunda pembukaan kembali pipa gas utamanya ke Jerman, sementara negara-negara G-7 mengumumkan pembatasan hargaÂ padaÂ ekspor minyak Rusia.Â \n\n\nRaksasa energi Rusia Gazprom mengatakan tidak bisa melanjutkan pasokan gas alam ke Jerman, hanya beberapa jam sebelum dijadwalkan memulai kembali pengiriman melalui pipa Nord Stream 1. Rusia menyebut adanya kesalahan teknis dalam jaringan pipa gas sebagaiÂ penyebab langkah tersebut, yang kemungkinan akan memperburuk krisis energi di Eropa.Â \n\n\nJuru bicara Komisi Eropa Eric Mamer Jumat di Twitter menuduh tindakan Gazprom untuk menutup pipa Nord Stream 1 berdasarkan \"dalih yang mengada-ada\".Â \n\n\n\n\nMoskow menyalahkan pemberlakuan sanksi Barat, setelah Rusia menginvasi UkrainaÂ Â yangÂ menghalangi perawatan pada pipa gas tersebut. Eropa menuduh Rusia menggunakan pengaruhnya atas pasokan gas untuk membalas sanksi Eropa.Â \n\n\nPara Menteri Keuangan dari negara-negara demokrasi kaya G7, Jumat juga mengatakanakan bekerja dengan cepat untuk menerapkan batasan harga pada ekspor minyak Rusia.Â \n\n\nPara Menteri G-7 dari Inggris, Kanada, Prancis, Jerman, Italia, Jepang dan Amerika Serikat mengatakanÂ batas harga akan ditentukan kemudian \"berdasarkan berbagai masukan teknis.\"Â  [my/pp]"
    },
    {
        "title": "Bencana Banjir di Pakistan Ancam Ketahanan Pangan Nasional",
        "link": "https://www.voaindonesia.com/a/bencana-banjir-di-pakistan-ancam-ketahanan-pangan-nasional/6729514.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JlbmNhbmEtYmFuamlyLWRpLXBha2lzdGFuLWFuY2FtLWtldGFoYW5hbi1wYW5nYW4tbmFzaW9uYWwvNjcyOTUxNC5odG1s",
        "description": "Banjir dahsyat selama berminggu-minggu di Pakistan, yang dipicu oleh musim hujan yang tidak terduga akibat perubahan iklim, telah menimbulkan kekhawatiran akan kekurangan pangan akut, serta dampak lebih jauh adalah penyebaran wabah penyakit mematikan yang ditularkan melalui air di negara berpenduduk sekitar 220 juta orang itu.\n\n\nPara pejabat Pakistan memperkirakan sepertiga dari negara Asia Selatan itu, wilayah seluas Inggris Raya, telah terendam oleh banjir, menghancurkan hampir separuh dari lahan pertaniannya.\n\n\nPerserikatan Bangsa-Bangsa, Jumat (2/9) mengatakan hujan deras \"yang telah mencapai rekor selama satu abad,\" mencurahkan lebih dari lima kali rata-rata curah hujan selama 30 tahun di beberapa provinsi.\n\n\n\n\nHal ini telah menyebabkan meluasnya banjir dan tanah longsor yang berdampak parah bagi kehidupan manusia, seperti properti dan infrastruktur, demikian menurut Kantor Koordinasi Urusan Kemanusiaan PBB.\n\n\n\"Perkiraan awal di lapangan menunjukkan bahwa setidaknya 3,6 juta hektar tanaman/ladang di seluruh negeri telah terimbas. Sektor peternakan juga mengalami kerugian besar, dengan lebih dari 733 ribu ternak dilaporkan mati,\" kata kantor PBB tersebut.\n\n\nSejak pertengahan Juni, ketika musim hujan dimulai, lebih dari 1.200 orang tewas, termasuk 416 anak-anak, dan sedikitnya 6.000 lainnya mengalami luka-luka.\n\n\nMenurut pejabat Pakistan, lebih dari 1,1 juta rumah telah hanyut atau rusak, dan sekitar 33 juta penduduk di 80 distrik yang paling parah terdampak banjir akan membutuhkan bantuan. [my/pp]"
    },
    {
        "title": "Pejabat Solomon: Perusahaan China Masih Berminat Investasi di Tulagi",
        "link": "https://www.voaindonesia.com/a/pejabat-solomon-perusahaan-china-masih-berminat-investasi-di-tulagi/6729260.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlamFiYXQtc29sb21vbi1wZXJ1c2FoYWFuLWNoaW5hLW1hc2loLWJlcm1pbmF0LWludmVzdGFzaS1kaS10dWxhZ2kvNjcyOTI2MC5odG1s",
        "description": "Perusahaan China terus mencari peluang investasi di Tulagi, salah satu Kepulauan Solomon yang beberapa tahun lalu berupaya di sewa oleh perusahaan China namun gagal, kata pejabat di wilayah itu.\n\n\nTulagi yang pernah menjadi ibu kota Kepulauan Solomon sebelum ibu kota negara pindah ke kota Honiara di pulau Guadalcanal, kini menjadi ibu kota Provinsi Tengah.\n\n\nPulau kecil itu menarik perhatian pada tahun 2019 ketika sejumlah rincian terungkap kepada publik mengenai kesepakatan jangka panjang yang dibuat para pemimpin provinsi yang menyewakan seluruh pulau itu ke perusahaan China.\n\n\n\n\nPejabat nasional menolak keabsahan perjanjian itu, yang membangkitkan kecurigaan bahwa perusahaan itu bermaksud mengembangkan infrastruktur yang bisa digunakan untuk keperluan militer.\n\n\nPolycarp Galai, perdana menteri Provinsi Tengah pada bulan Juli, kepada VOA mengatakan meskipun investasi sebelumnya gagal, ia masih tertarik untuk mengundang investor ke provinsinya.\n\n\n\"Kami mencoba menghubungi pengusaha lain untuk datang dan menanamkan modalnya di Provinsi Tengah. Tapi untuk saat ini, saya belum bisa mengumumkan perusahaan mana,\" kata Galaigu.\n\n\nGalaigu mengatakan ada beberapa pertanyaan dari perusahaan China, kebanyakan mencari peluang di sektor perikanan dan pariwisata. [my/pp]"
    },
    {
        "title": "Pengobatan Hormon Tingkatkan Kognisi Penderita Sindrom Down",
        "link": "https://www.voaindonesia.com/a/pengobatan-hormon-tingkatkan-kognisi-penderita-sindrom-down/6729259.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbmdvYmF0YW4taG9ybW9uLXRpbmdrYXRrYW4ta29nbmlzaS1wZW5kZXJpdGEtc2luZHJvbS1kb3duLzY3MjkyNTkuaHRtbA==",
        "description": "Pengobatan hormon baru meningkatkan fungsi kognitif enam laki-laki yang menderita Down Syndrome (Sindrom Down) sebesar 10-30 persen, kata para ilmuwan Kamis (1/9) dan menambahkan hasil \"yang menjanjikan ini\" bisa meningkatkan harapan kualitas hidup pasien.\n\n\nNamun, para ilmuwan menekankan, penelitian kecil ini tidak mengarah pada penyembuhan gangguan kognitif penderita Down Syndrome dan masih diperlukan penelitian lebih jauh.\n\n\n\"Eksperimen ini sangat memuaskan, meskipun kita tetap berhati-hati,\" kata Nelly Pitteloud dari Rumah Sakit Universitas Lausanne, Swiss dan salah seorang penulis studi baru di jurnal Science.\n\n\n\n\nMenurut Organisasi Kesehatan Dunia, Down Syndrome adalah bentuk paling umum dari cacat genetika intelektual yang dialami sekitar satu dari 1.000 orang.\n\n\nMeski demikian penelitian sebelumnya gagal meningkatkan kognisi secara signifikan ketika diterapkan pada penderita down syndrome, itulah sebabnya temuan terbaru ini \"sangat penting,\" kata studi tersebut.\n\n\nPenemuan terbaru menunjukkan bagaimana hormon penghasil gonadotropin (GnRH) yang diproduksi di otak bisa memengaruhi fungsi kognitif seperti daya ingat, bahasa, dan pembelajaran.\n\n\nHormon-hormon GnRH mengatur berapa banyak produksi testosteron dan estrogen dan peningkatan kadarnya membantu memacu pubertas. [my/pp]"
    },
    {
        "title": "Kelompok Bersenjata Bunuh 42 Orang di Wilayah Oromia, Ethiopia",
        "link": "https://www.voaindonesia.com/a/kelompok-bersenjata-bunuh-42-orang-di-wilayah-oromia-ethiopia/6729252.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlbG9tcG9rLWJlcnNlbmphdGEtYnVudWgtNDItb3JhbmctZGktd2lsYXlhaC1vcm9taWEtZXRoaW9waWEvNjcyOTI1Mi5odG1s",
        "description": "Kelompok bersenjata menewaskan sedikitnya 42 orang di wilayah Oromia, Ethiopia, kata dua warga yang menguburkan mayat-mayat di kuburan massal, Jumat (2/9). Ini merupakan pembunuhan terbaru di wilayah terpadat di negara itu di mana meningkatnya kekerasan telah menewaskan ratusan orang.\n\n\nWarga mengatakan, serangan terbaru oleh kelompok bersenjata terhadap penduduk setempat terjadi Selasa, di distrik Amuru, sekitar 370 kilometer barat ibu kota Addis Ababa.\n\n\nMereka mengatakan semua korban adalah etnis Oromo dan menggambarkan penyerang sebagai anggota milisi sukarela yang dikenal sebagai Fano, sebagian besar dari etnis Amhara.\n\n\n\n\nBentrokan antara Oromo dan Amhara, dua kelompok etnis terbesar di Ethiopia, telah meningkat dalam beberapa bulan terakhir.\n\n\nOromia telah mengalami kekerasan selama bertahun-tahun di tengah tuduhan pemerintah federal di Addis Ababa mengabaikan situasi tersebut.\n\n\nEtnis Oromo mencakup sepertiga dari total populasi Ethiopia sekitar 110 juta jiwa.\n\n\nSeorang warga, yang berbicara kepada Reuters melalui telepon tetapi meminta agar tidak disebutkan namanya, mengatakan penduduk setempat telah mengubur 22 orang di satu tempat, 15 di tempat lain, dan lima di tempat ketiga.\n\n\nWarga kedua mengatakan ia mengumpulkan daftar 46 orang yang tewas.\n\n\nKedua penduduk itu mengatakan para penyerang, membawa senapan dan berjumlah antara 150-200 laki-laki, berbahasa Amharik dan mengenakan seragam campuran.\n\n\nBaik juru bicara pemerintah daerah Amhara maupun Oromia tidak menanggapi permintaan untuk berkomentar. [my/pp]"
    },
    {
        "title": "4 Anggota Milisi Tewas dalam Serangan Balasan di Irak Selatan",
        "link": "https://www.voaindonesia.com/a/anggota-milisi-tewas-dalam-serangan-balasan-di-irak-selatan/6728250.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FuZ2dvdGEtbWlsaXNpLXRld2FzLWRhbGFtLXNlcmFuZ2FuLWJhbGFzYW4tZGktaXJhay1zZWxhdGFuLzY3MjgyNTAuaHRtbA==",
        "description": "Empat anggota milisi tewas dalam serangan balasan antara kelompok-kelompok milisi Syiah yang bersaingan di Irak Selatan, kata dua pejabat keamanan hari Kamis, setelah bentrokan dengan kekerasan di Baghdad membuat negara itu terjerumus ke perang di jalan-jalan.\n\n\nPasukan keamanan Irak dengan cepat dikerahkan di Basra, kota kaya minyak di selatan, untuk menanggulangi kekerasan yang terjadi semalam antara satu faksi bersenjata pimpinan ulama berpengaruh Muqtada al-Sadr dan kelompok paramiliter Asaib Ahl al-Haq (AAH), yang dipimpin rival kunci dukungan Iran.\n\n\nDua anggota milisi dari kelompok pimpinan al-Sadr, Saraya Salam, dan dua dari AAH tewas dalam serangan itu, kata para pejabat yang berbicara dengan syarat anonim karena mereka tidak berwenang memberi keterangan kepada media. Rincian mengenai serangan itu tidak segera jelas dan ada laporan yang saling bertentangan.\n\n\nSerangan ini terjadi setelah bentrokan di kawasan pemerintahan di Baghdad antara kaum loyalis al-Sadr dan pasukan keamanan Irak menewaskan sedikitnya 30 orang dan lebih dari 400 lainnya cedera. Bentrokan bersenjata ini berakhir Selasa lalu sewaktu Al-Sadr meminta para pengikutnya untuk mundur.\n\n\n\n\nAncaman bentrokan lainnya membayangi karena belum diselesaikannya persaingan politik antara al-Sadr dan para pesaingnya yang didukung Iran dalam blok Kerangka Koordinasi, yang mencakup pemimpin AAH Qais al-Khazali.\n\n\nKedua kubu berselisih pendapat mengenai mekanisme yang tepat untuk membubarkan parlemen dan mengadakan pemilihan dini, tuntutan utama al-Sadr. Partai al-Sadr menang pemilu 2021 tetapi gagal mencapai kuorum di parlemen untuk menentukan pemerintah yang tidak mengikutkan lawan-lawannya yang dekat dengan Iran.\n\n\nDewan Keamanan PBB mengutuk kekerasan belakangan ini, mengimbau â\u0080\u009cketenangan dan sikap menahan diri,â\u0080\u009d serta mendesak semua pihak agar menyelesaikan perbedaan pendapat mereka secara damai dan menghormati supremasi hukum serta hak untuk berkumpul secara damai. [uh/ab]"
    },
    {
        "title": "Serangan Israel Rusak Landasan Pacu Bandara Suriah",
        "link": "https://www.voaindonesia.com/a/serangan-israel-rusak-landasan-pacu-bandara-suriah/6728252.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NlcmFuZ2FuLWlzcmFlbC1ydXNhay1sYW5kYXNhbi1wYWN1LWJhbmRhcmEtc3VyaWFoLzY3MjgyNTIuaHRtbA==",
        "description": "Serangan Israel yang menarget bandara Suriah membuat lubang di landasan pacu, dan juga merusak jalanan beraspal dan sebuah struktur di sisi militer bandara itu. Itulah salah satu kesimpulan kantor berita Associated Press, Jumat (2/9), berdasarkan hasil analisis foto-foto satelit.\n\n\nSerangan yang terjadi pada Rabu malam di Bandara Internasional Aleppo itu terjadi hanya beberapa bulan setelah serangan Israel sebelumnya menghancurkan landasan pacu di bandara utama negara itu di ibu kota, Damaskus, terkait pengiriman senjata Iran ke negara itu.\n\n\nKantor berita pemerintah Suriah, SANA, mengakui terjadinya serangan itu, Rabu, tanpa memberikan rincian tentang kerusakan atau apa yang menjadi sasaran.\n\n\nFoto-foto satelit yang diambil padaKamis oleh Planet Labs PBC menunjukkan sejumlah kendaraan berkumpul di sekitar lokasi salah satu serangan di bandara, dekat tepi barat landasan pacu satu-satunya. Serangan itu merobek landasan pacu, serta memicu kebakaran rumput di lapangan terbang itu.\n\n\n\n\nDi sebelah selatan landasan pacu yang rusak, tepatnya di sisi militer bandara itu, puing-puing berserakan setelah serangan lain menghantam sebuah benda di jalanan beraspal dan struktur lainnya.\n\n\nSuriah, seperti banyak negara Timur Tengah, memiliki bandara untuk penggunaan ganda -- sipil dan militer. Penerbangan di bandara telah terganggu akibat serangan-serangan itu.\n\n\nSyrian Observatory for Human Rights, sebuah organisasi pemantau HAM Suriah yang berbasis di Inggris, menuduh Israel menarget pengiriman misil Iran ke bandara Aleppo dengan serangan itu.\n\n\nIran, serta kelompok militan Hizbullah Lebanon, sangat penting dalam membantu Presiden Suriah Bashar Assad tetap berkuasa sejak perang saudara pecah di negara itu pada 2011. [ab/uh]"
    },
    {
        "title": "Militer Taiwan Ungkap Lebih Banyak Data Mengenai Penerbangan China",
        "link": "https://www.voaindonesia.com/a/militer-taiwan-ungkap-lebih-banyak-data-mengenai-penerbangan-china/6728329.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21pbGl0ZXItdGFpd2FuLXVuZ2thcC1sZWJpaC1iYW55YWstZGF0YS1tZW5nZW5haS1wZW5lcmJhbmdhbi1jaGluYS82NzI4MzI5Lmh0bWw=",
        "description": "Kementerian Pertahanan Nasional Taiwan telah mulai berbagi informasi lebih banyak lagi mengenai aktivitas militer China, sementara pelanggaran masuk wilayah angkasanya mencatat rekor tinggi, 300 penerbangan, pada bulan Agustus, menurut data publik yang tersedia.\n\n\nSejak 2020, militer Taiwan telah berbagi informasi mengenai pesawat China yang terbang memasuki ADIZ - zona identifikasi pertahanan udaranya, yang mencakup wilayah maritim dan darat Taiwan dan China. Penerbangan itu mulai dari beberapa saja per pekan hingga lusinan kali dalam sehari pada periode ketegangan.\n\n\nMiliter melacak 444 penerbangan di ADIZ pada bulan Agustus saja, lebih dari dua kali lipat rekor sebelumnya, 196 penerbangan, yang tercatat pada Oktober lalu, menurut informasi publik yang dikumpulkan dalam pangkalan data Taiwan ADIZ Violation Tracker (Pelacak Pelanggaran ADIZ Taiwan).\n\n\nYang lebih mengkhawatirkan bagi Taiwan adalah eskalasi penerbangan ke wilayah angkasanya, yang didefinisikan sebagai sisi timur â\u0080\u009cgaris medianâ\u0080\u009d imajiner yang membagi Selat Taiwan menjadi dua. Militer China hanya melakukan 23 pelanggaran melewati garis median itu antara September 2020 dan akhir Juli 2022, menurut data publik, dibandingkan dengan 300 penerbangan pada bulan Agustus lalu.\n\n\n\n\nGaris median telah lama dianggap sebagai cara untuk menghindari konflik, tetapi China telah mulai menguranginya, kata Bonnie Glaser, direktur Program Asia di German Marshall Fund AS, kepadaÂ VOAÂ melalui email.\n\n\nâ\u0080\u009cChina telah menghapus garis tengah Selat. Kapal-kapal Angkatan Laut dan pesawat udara terbang di atasnya praktis setiap hari. Mereka berusaha membuat pilot dan awak pemeliharaan Taiwan lelah dan menanamkan rasa putus asa secara psikologis di kalangan penduduk,â\u0080\u009d kata Glaser.\n\n\nIa mengatakan China kemungkinan besar akan melanjutkan lebih banyak lagi latihan dengan tujuan â\u0080\u009cmempersempit ruang operasi Taiwan dan mempertanyakan klaimnya terhadap ADIZ dan zona ekonomi eksklusif.â\u0080\u009d\n\n\nPergeseran ini menyusul latihan militer besar-besaran China selama beberapa hari di sekitar Taiwan mulai dari 4 hingga 7 Agustus, menyusul kunjungan ketua DPR AS Nancy Pelosi ke Taiwan yang kontroversial.\n\n\n\n\nPelosi adalah pejabat tertinggi AS yang mengunjungi Taiwan setelah Ketua Parlemen Newt Gingrich mengunjunginya pada tahun 1997. Kunjungan Pelosi dikritik keras oleh Beijing, yang menganggap demokrasi berpemerintahan sendri itu sebagai wilayahnya.\n\n\nCrystal Chen-yi Tu, asisten peneliti di Lembaga Riset Pertahanan Nasional Taiwan, mengatakan kepadaÂ VOAÂ bahwa China mungkin menggunakan kunjungan Pelosi sebagai alasan untuk memenuhi target jangka panjang untuk melanjutkan latihan-latihan militer mereka.\n\n\nâ\u0080\u009cPelosi berkunjung atau tidak, mereka akan selalu mencari alasan lain, jadi ini akan selalu terjadi, tetapi tampaknya Pelosi adalah pemicunya,â\u0080\u009d kata Tu. â\u0080\u009cPada kenyataannya, China telah merencanakan gagasan ini untuk sementara waktu sehingga itu sebabnya kita melihat peningkatan penerbangan regular di ADIZ.â\u0080\u009d\n\n\nMiliter Taiwan tidak diwajibkan oleh UU untuk mengungkapkan aktivitas China, sehingga mungkin saja pelanggaran pada masa lalu lebih banyak, namun tidak diketahui publik, kata Wen-ti Sung, ilmuwan politik di Program Kajian Taiwan Australian National University. [uh/ab]"
    },
    {
        "title": "Ratusan Penerbangan Lufthansa Dibatalkan Karena Aksi Mogok Pilot",
        "link": "https://www.voaindonesia.com/a/ratusan-penerbangan-lufthansa-dibatalkan-karena-aksi-mogok-pilot-/6728254.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3JhdHVzYW4tcGVuZXJiYW5nYW4tbHVmdGhhbnNhLWRpYmF0YWxrYW4ta2FyZW5hLWFrc2ktbW9nb2stcGlsb3QtLzY3MjgyNTQuaHRtbA==",
        "description": "Ratusan penerbangan Lufthansa dibatalkan, Jumat (2/9), karena pilot-pilot maskapai terbesar Jerman itu melakukan pemogokan satu hari untuk menegaskan tuntutan mereka akan kenaikan gaji dan kondisi kerja yang lebih baik.\n\n\nMaskapai itu mengatakan sekitar 800 penerbangan dibatalkan di dua pusat penerbangan terbesarnya, Frankfurt dan Munich. Lebih dari 100.000 penumpang terdampak oleh aksi mogok tersebut, kata sebuah pernyataannya.\n\n\nLufthansa mengatakan telah menawarkan kenaikan satu kali sebesar 900 euro ($900) -- atau setara dengan kenaikan 5% bagi pilot senior atau 18% bagi mereka yang baru memulai profesi itu.\n\n\n\n\nSerikat pilot Vereinigung Cockpit sebelumnya menyerukan kenaikan 5,5% tahun ini dan peningkatan otomatis di atas inflasi pada tahun 2023.\n\n\nSelain itu, para pilot juga menuntut program baru liburan yang dibayar, yang menurut maskapai itu akan meningkatkan biaya pengelolaan stafnya sekitar 40%, atau sekitar 900 juta euro selama dua tahun.\n\n\nPemogokan adalah taktik umum dalam perselisihan perburuhan di Jerman, di mana serikat-serikat pekerja yang kuat secara tradisional berusaha memastikan kondisi yang baik bagi pekerja.\n\n\nJerman mengalami inflasi tertinggi dalam beberapa dekade tahun ini di tengah kenaikan tajam harga energi. [ab/uh]"
    },
    {
        "title": "Tim Inspektur PBB Selesaikan Kunjungan Pertama di PLTN Zaporizhzhia, Ukraina",
        "link": "https://www.voaindonesia.com/a/tim-inspektur-pbb-selesaikan-kunjungan-pertama-di-pltn-zaporizhzhia-ukraina/6728242.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RpbS1pbnNwZWt0dXItcGJiLXNlbGVzYWlrYW4ta3VuanVuZ2FuLXBlcnRhbWEtZGktcGx0bi16YXBvcml6aHpoaWEtdWtyYWluYS82NzI4MjQyLmh0bWw=",
        "description": "Kementerian Pertahanan Inggris pada Jumat (1/9) mengatakan pertempuran hebat berlanjut di Ukraina Selatan, yang mencakup gempuran artileri di distrik Enerhodar, di dekat pembangkit listrik tenaga nuklir (PLTN) Zaporizhzhia yang diduduki Rusia. PLTN itu sedang diinspeksi para pakar nuklir PBB.\n\n\nKementerian juga menyatakan bahwa latihan strategis bersama Rusia seperti Vostok 22 yang dimulai hari Kamis â\u0080\u009ctelah gagal mempertahankan kemampuan militer untuk melakukan operasi rumit berskala besar. Kegiatan semacam itu telah â\u0080\u009cdiskenariokan dengan ketat, tidak mendorong inisiatif, dan semata-mata bertujuan untuk membuat terkesan para pemimpin Rusia dan masyarakat internasional.â\u0080\u009d\n\n\nTim pakar nuklir dari Badan Energi Atom Internasional PBB (IAEA) menyelesaikan kunjungan pertamanya untuk memeriksa keamanan dan keselamatan PLTN Zaporizhzhia hari Kamis, meskipun pertempuran antara pasukan Rusia dan Ukraina berkecamuk di dekat fasilitas itu. Para pakar melanjutkan kegiatan mereka pada hari Jumat.\n\n\n\n\nPresiden Ukraina Volodymyr Zelenskyy dalam pidato hariannya pada Kamis malam mengatakan, â\u0080\u009cUkraina melakukan semuanya untuk membuat misi ini terwujud. Tetapi sayangnya penjajah berusaha untuk mengubah misi IAEA yang sangat diperlukan ini menjadi kunjungan yang sia-sia. Saya yakin ini seharusnya dapat dicegah.â\u0080\u009d\n\n\nDirjen IAEA Rafael Grossi, yang memimpin kelompok inspektur beranggotakan 14 orang itu, Kamis mengatakan kepada wartawan bahwa organisasinya â\u0080\u009cmembangun kehadiran yang berkelanjutanâ\u0080\u009d di fasilitas nuklir terbesar Eropa itu. Ia mengatakan â\u0080\u009cjelasâ\u0080\u009d bahwa â\u0080\u009cintegritas fisikâ\u0080\u009d PLTN Zaporizhzhia â\u0080\u009ctelah dilanggar beberapa kali.â\u0080\u009d\n\n\n\n\nGrossi menambahkan, â\u0080\u009cSaya khawatir, saya cemas dan saya akan terus khawatir mengenai PLTN ini.â\u0080\u009d\n\n\nTim inspektur PBB tiba di lokasi itu pada Kamis meskipun Grossi mengatakan ada â\u0080\u009caktivitas militer yang meningkat.â\u0080\u009d Serangan di dekat PLTN itu memaksa ditutupnya salah satu reaktor nuklir di sana sebelum para inspektur tiba. Tetapi Grossi mengatakan, â\u0080\u009cDengan menimbang pro dan kontranya dan karena telah sampai sejauh ini, kami tidak akan berhenti.â\u0080\u009d\n\n\nâ\u0080\u009cKami memiliki misi sangat penting yang harus dicapai,â\u0080\u009d ujarnya seraya menambahkan, â\u0080\u009cKami akan segera mulai menilai situasi keamanan dan keselamatan di PLTN.â\u0080\u009d [uh/ab]"
    }
]