[
    {
        "title": "78% Kasus Baru COVID-19 di AS adalah Omicron BA.5",
        "link": "https://www.voaindonesia.com/a/kasus-baru-covid-19-di-as-adalah-omicron-ba-5/6665633.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2thc3VzLWJhcnUtY292aWQtMTktZGktYXMtYWRhbGFoLW9taWNyb24tYmEtNS82NjY1NjMzLmh0bWw=",
        "description": "Pusat Pencegahan dan Pengendalian Penyakit Amerika CDC hari Selasa (19/7) mengatakan subvarian omicron BA.5 diperkirakan menjadi penyebab 77,9% kasus baru virus corona di Amerika pada pekan yang berakhir 16 Juli lalu.\n\n\nBA.5 â\u0080\u0093 yang terbukti dapat mengelak perlindungan kekebalan tubuh yang diberikan vaksin atau infeksi sebelumnya â\u0080\u0093 telah mendorong lonjakan infeksi baru secara global.\n\n\nSubvarian omicron BA.4 diperkirakan menyumbang 12,8% varian yang beredar di Amerika.\n\n\n\n\nRegulator kesehatan Amerika telah meminta produsen vaksin untuk menarget varian itu dalam suntikan penguat atau booster menjelang musim gugur nanti.\n\n\nPejabat-pejabat kesehatan Amerika juga mendorong orang yang berusia 50 tahun atau lebih untuk mendapatkan suntikan penguat, dengan mengatakan hal itu akan mencegah mereka mendapatkan suntikan penguat â\u0080\u009cbivalenâ\u0080\u009d lain yang dirancang untuk secara spesifik menangkis omicron pada akhir tahun nanti.\n\n\nShanghai juga menemukan kasus COVID-19 subvarian omicron BA.5, yang langsung meningkatkan alarm global atas perebakan luas varian tersebut. [em/jm]"
    },
    {
        "title": "Biden Teken Perintah Eksekutif untuk Cegah Penahanan Warga AS Secara Salah di Luar Negeri",
        "link": "https://www.voaindonesia.com/a/biden-teken-perintah-eksekutif-untuk-cegah-penahanan-warga-as-secara-salah-di-luar-negeri/6665630.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JpZGVuLXRla2VuLXBlcmludGFoLWVrc2VrdXRpZi11bnR1ay1jZWdhaC1wZW5haGFuYW4td2FyZ2EtYXMtc2VjYXJhLXNhbGFoLWRpLWx1YXItbmVnZXJpLzY2NjU2MzAuaHRtbA==",
        "description": "Presiden Amerika Joe Biden hari Selasa (19/7) menandatangani perintah eksekutif untuk mencegah penahanan dan dijatuhkannya hukuman secara salah terhadap warga Amerika di luar negeri, dengan memberi wewenang kepada badan-badan pemerintah untuk memberlakukan sanksi atau mengambil tindakan lain.\n\n\nTekanan dari keluarga sandera dan tahanan terhadap Presiden Biden semakin meningkat, yang terbaru dari keluarga bintang WNBA Brittney Griner yang ditahan di Rusia sejak Februari lalu dan diadili atas tuduhan kepemilikan narkoba.\n\n\nMemburuknya hubungan Amerika dan Rusia terkait invasi ke Ukraina menyoroti penahanan Griner dan masalah lain yang lebih luas.\n\n\nPemerintah Amerika belum memberikan angka resmi tentang berapa banyak warga Amerika yang ditahan di luar negeri, tetapi James W. Foley Legacy Foundation â\u0080\u0093 suatu yayasan yang mengambil nama wartawan Amerika yang diculik dan dibunuh di Suriah â\u0080\u0093 mengatakan lebih dari 60 warga Amerika ditahan secara salah di sekitar 18 negara.\n\n\nSebagian ditahan di negara-negara yang merupakan musuh utama Amerika, yaitu Iran, Rusia, Venezuela dan China.\n\n\n\n\nDalam pernyataan melalui telepon hari Senin (18/7), seorang pejabat senior pemerintah mengatakan Presiden Biden â\u0080\u009cberkomitmen menyelesaikan semua kasus ini dan pada saat yang sama, memunculkan strategi pencegahan yang dapat meningkatkan biaya penyelesaikan kasus penyanderaan dan penahanan yang salah.â\u0080\u009d\n\n\nPerintah eksekutif itu memberi wewenang kepada badan-badan untuk memberlakukan sanksi dan harga yang tidak ditentukan, termasuk sanksi keuangan, terhadap mereka yang terlibat dalam penyanderaan.\n\n\nDalam sebuah pernyataan, Menteri Luar Negeri Antony Blinken mengatakan â\u0080\u009cotoritas sanksi yang dimaksud dalam perintah eksekutif ini mencakup hal-hal yang memungkinkan Amerika menjatuhkan sanksi keuangan dan sanksi melakukan perjalanan terhadap mereka yang bertanggungjawab menahan secara tidak adil warga Amerika di luar negeri, baik pelakunya adalah jaringan teroris atau aktor negara.â\u0080\u009d\n\n\nPerintah eksekutif itu mengarahkan badan-badan pemerintah untuk bekerja lebih erat dengan keluarga tahanan dan saling berbagai informasi â\u0080\u0093 mungkin juga informasi intelijen, kata beberapa pejabat Amerika.\n\n\nSebagian bagian dari langkah-langkah baru itu, nasihat perjalanan yang dikeluarkan Departemen Luar Negeri Amerika akan menambahkan peringatan ketika ada peningkatan risiko penahanan yang salah di negara asing.\n\n\nEnam negara, yaitu Myanmar, China, Iran, Korea Utara, Rusia dan Venezuela, akan menerima peringatan itu.\n\n\nPemerintah Biden pada hari Senin (18/7) melangsungkan video call dengan anggota-anggota keluarga tahanan untuk meninjau terlebih dahulu perintah eksekutif yang dikeluarkan, demikian menurut beberapa orang yang mengikuti pertemuan tersebut. Sebagian yang kecewa mengatakan mereka tidak diizinkan untuk berbicara dalam pertemuan itu dan skeptis perintah itu akan efektif.\n\n\nPerintah itu â\u0080\u009ctampaknya lebih ditujukan untuk mencegah kasus-kasus di masa depan dibanding menyelesaikan kasus-kasus saat ini,â\u0080\u009d ujar seorang anggota keluarga lainnya.\n\n\nJames W. Foley Legacy Foundation mengatakan negara-negara yang menahan secara salah warga Amerika adalah Belarusia, Burkina Faso, Kamboja, China, Kuba, Mesir, Iran, Mali, Myanmar, Nikaragua, Rusia, Arab Saudi, Suriah, Turki, Uganda, Uni Emirat Arab, Venezuela dan Yaman. [em/jm]"
    },
    {
        "title": "Afghanistan Kembali Diguncang Gempa, Puluhan Luka-luka",
        "link": "https://www.voaindonesia.com/a/afghanistan-kembali-diguncang-gempa-puluhan-luka-luka/6665620.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FmZ2hhbmlzdGFuLWtlbWJhbGktZGlndW5jYW5nLWdlbXBhLXB1bHVoYW4tbHVrYS1sdWthLzY2NjU2MjAuaHRtbA==",
        "description": "Otoritas Taliban di Afghanistan hari Selasa (19/7) mengatakan sedikitnya 44 orang luka-luka dan 600 rumah hancur akibat gempa bumi di wilayah tenggara yang terpencil.\n\n\nGempa mengguncang beberapa kabupaten di provinsi Paktika, di mana gempa berkekuatan 5,9 SR bulan lalu yang menewaskan lebih dari 1.000 orang, melukai hampir 3.000 orang dan menghancurkan atau merusak sedikitnya 4.500 rumah.\n\n\nSurvei Geologi Amerika mengatakan gempa terbaru hari Selasa berkekuatan 5,1 dan diikuti beberapa gempa susulan.\n\n\n\n\nJuru bicara pemerintah provinsi Paktika, Mohammad Amin Huzaifa, mengatakan pada VOA bahwa diantara 31 korban luka terdapat beberapa perempuan dan anak-anak. Sementara pejabat Taliban di propinsi Khost, yang bertetangga dengan Paktika dan juga diguncang gempa, sedikitnya 13 orang lainnya luka-luka.\n\n\nDalam kajian terbarunya minggu ini PBB mengatakan gempa pada 22 Juni itu berdampak pada lebih dari 360.000 orang di Paktika dan Khost, yang berbatasan dengan Pakistan.\n\n\nHuzaifa mengatakan sejak gempa bulan lalu, ada lebih dari 30 gempa susulan di wilayah yang sama.\n\n\nAfghanistan, yang selama puluhan tahun dilanda perang, sudah menjadi salah satu keadaan darurat kemanusiaan terbesar di dunia. PBB mengatakan sebagian kondisi itu disebabkan kekeringan parah dan krisis ekonomi, sehingga lebih dari separuh 40 juta penduduk membutuhkan bantuan. PBB telah menyampaikan permohonan sebesar 4,4 miliar dolar tahun ini, tetapi saat ini baru 30% yang tercapai. [em/jm]"
    },
    {
        "title": "Serang Wartawan, Pengadilan Belanda Vonis Dua Pria 5 Tahun Penjara",
        "link": "https://www.voaindonesia.com/a/serang-wartawan-pengadilan-belanda-vonis-dua-pria-5-tahun-penjara/6665613.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NlcmFuZy13YXJ0YXdhbi1wZW5nYWRpbGFuLWJlbGFuZGEtdm9uaXMtZHVhLXByaWEtNS10YWh1bi1wZW5qYXJhLzY2NjU2MTMuaHRtbA==",
        "description": "Pengadilan Belanda hari Selasa (19/7) menjatuhkan hukuman lima tahun penjara terhadap dua laki-laki, memvonis mereka bersalah atas percobaan pembunuhan dan pembakaran karena melemparkan bom molotov ke rumah seorang wartawan tahun lalu.\n\n\nPengadilan mengatakan kedua laki-laki, yang sejalan dengan pedoman privasi hanya diidentifikasi oleh media Belanda sebagai Tjeerd P. dan Jaimy W., melancarkan serangan pada larut malam karena keberatan dengan apa yang mereka nilai sebagai liputan bernada negatif tentang demonstrasi menentang kebijakan penutupan sebagian wilayah dan penghentian kegiatan atau lockdown untuk meredam perebakan Covid-19 oleh pemerintah Belanda ketika itu.\n\n\n\n\nPengadilan di utara kota Groningen itu menambahkan kedua penyerang melemparkan satu botor bir berisi minyak tanah melalui jendela pintu depan rumah wartawan itu pada 19 Agustus 2021, yang kemudian menimbulkan kebakaran kecil.\n\n\nTidak ada yang cedera dalam serangan itu, tetapi wartawan Willem Groeneveld mengatakan dampak serangan itu membuat ia â\u0080\u009cselalu waspada dan merasa sebagian kebebasan jurnalistiknya telah dirampas.â\u0080\u009d\n\n\nGroeneveld menambahkan â\u0080\u009ckebebasan pers adalah pilar penting suatu negara konstitusional yang demokratis. Wartawan memiliki peran penting dalam membentuk dialog sosial dan seharusnya dapat mengekspresikan diri secara bebas tanpa harus mengkhawatirkan keselamatan mereka.â\u0080\u009d [em/jm]"
    },
    {
        "title": "Warga Ukraina Belajar Menertawakan Kengerian Perang",
        "link": "https://www.voaindonesia.com/a/warga-ukraina-belajar-menertawakan-kengerian-perang/6665584.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3dhcmdhLXVrcmFpbmEtYmVsYWphci1tZW5lcnRhd2FrYW4ta2VuZ2VyaWFuLXBlcmFuZy82NjY1NTg0Lmh0bWw=",
        "description": "Di tengah perang yang berkecamuk pasca invasi Rusia lebih dari empat bulan lalu, warga Ukraina belajar menertawakan kengerian yang mereka hadapi setiap hari. Bukan karena mereka mau, tapi karena mereka harus melakukannya agar tetap waras menghadapi hari demi hari di bawah ancaman serangan Rusia."
    },
    {
        "title": "Inflasi dan Ancaman Kekurangan Pangan Dorong Rusia Berunding dengan Turki",
        "link": "https://www.voaindonesia.com/a/inflasi-ancaman-kekurangan-pangan-dorong-rusia-berunding-dengan-turki/6665570.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2luZmxhc2ktYW5jYW1hbi1rZWt1cmFuZ2FuLXBhbmdhbi1kb3JvbmctcnVzaWEtYmVydW5kaW5nLWRlbmdhbi10dXJraS82NjY1NTcwLmh0bWw=",
        "description": "Dengan krisis pangan yang membayangi seluruh dunia akibat invasi Rusia ke Ukraina, Presiden Rusia Vladimir Putin bertemu Presiden Turki Recep Tayyip ErdoÄ\u009fan di ibukota Iran, Teheran. Pertemuan Selasa (19/7) bertujuan mencapai kesepakatan guna memulihkan aliran gandum dari Ukraina melalui Laut Hitam."
    },
    {
        "title": "Bekerja di AS dengan Keahlian di Luar Bidang Studi",
        "link": "https://www.voaindonesia.com/a/bekerja-di-as-dengan-keahlian-di-luar-bidang-studi/6663692.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Jla2VyamEtZGktYXMtZGVuZ2FuLWtlYWhsaWFuLWRpLWx1YXItYmlkYW5nLXN0dWRpLzY2NjM2OTIuaHRtbA==",
        "description": "Ada banyak alasan sarjana bekerja di luar bidang yang ditekuninya semasa di bangku kuliah. Mengapa ini terjadi dan bagaimana kisah pengalaman diaspora Indonesia di Amerika meniti karier sehingga sukses bekerja di luar bidang ilmunya?"
    },
    {
        "title": "Di Lebanon yang Dililit Krisis, Warga Kini Bisa Kirim Buket Uang",
        "link": "https://www.voaindonesia.com/a/di-lebanon-yang-dililit-krisis-warga-kini-bisa-kirim-buket-uang/6665176.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2RpLWxlYmFub24teWFuZy1kaWxpbGl0LWtyaXNpcy13YXJnYS1raW5pLWJpc2Eta2lyaW0tYnVrZXQtdWFuZy82NjY1MTc2Lmh0bWw=",
        "description": "Di Lebanon yang sedang dilanda krisis keuangan, sejumlah orang kini dapat memberi hadiah buket yang bukan terdiri dari bunga. Buket itu dibuat dari uang kertas pound Lebanon dan dolar AS."
    },
    {
        "title": "Lima Tahun Berlalu, Upaya Satukan Keluarga yang Terpisah di Perbatasan AS-Meksiko Belum Usai",
        "link": "https://www.voaindonesia.com/a/lima-tahun-berlalu-upaya-satukan-keluarga-yang-terpisah-di-perbatasan-as-meksiko-belum-usai/6664914.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2xpbWEtdGFodW4tYmVybGFsdS11cGF5YS1zYXR1a2FuLWtlbHVhcmdhLXlhbmctdGVycGlzYWgtZGktcGVyYmF0YXNhbi1hcy1tZWtzaWtvLWJlbHVtLXVzYWkvNjY2NDkxNC5odG1s",
        "description": "Pada tahun 2018, pemisahan keluarga di perbatasan Amerika dan Meksiko menjadi berita utama internasional setelah muncul rekaman video dari fasilitas penahanan federal AS yang memperlihatkan anak-anak yang berteriak memanggil orang tua mereka. Lima tahun berikutnya, beberapa keluarga belum bersatu kembali dan lainnya masih belum memiliki kepastian.Â \n\n\nHampir sekitar 5.000 keluarga terpisah di bawah sebuah program yang disebut sebagai kebijakan tanpa toleransi saat mengajukan aplikasi suaka di perbatasan AS-Meksiko. Kebijakan itu telah dicabut. Lima tahun sudah berlalu namun 180 anak-anak masih terpisah dari orang tua mereka. Mereka yang sudah bersatu dengan orang tuanya, juga masih hidup dalam ketidakpastian.\n\n\nLee Gelernt, pengacara terkemuka di American Civil Liberties Union, yang mewakili keluarga-keluarga yang menuntut pemerintah Amerika, mengatakan, \"Dan poin terbesarnya, yang masih kami negosiasikan, apakah akan ada jalan bagi mereka untuk tetap tinggal di Amerika secara permanen? Kami berharap, pada akhirnya kami dapat memikirkan cara untuk memberi kesempatan yang adil bagi mereka untuk mengajukan permohonan untuk tinggal secara permanen. Kalau tidak, mereka akan dipulangkan ke tempat yang berbahaya atau orang tua mereka akan dipulangkan.\"\n\n\n\n\nPemerintahan mantan presiden Amerika Donald Trump menyatakan tidak memberi toleransi bagi para imigran yang melewati perbatasan secara ilegal. Para orang tua didakwa atas tuduhan kejahatan dan dipenjarakan sedangkan anak-anak mereka dibawa pergi ke tempat terpisah. Kebijakan itu membuat ribuan keluarga terpisah dari anak-anak mereka.\n\n\n\nLee Gelernt menambahkan, \"Kami mulai menerima telepon dari orang-orang di lapangan yang mengatakan, mereka berpikir anak-anak tersebut diambil dari orang tua mereka. Kami mulai melakukan investigasi. Kemudian hal itu menjadi jelas bahwa itulah yang benar-benar terjadi.\"\n\n\n\nSeperti ribuan migran lainnya, Luis dan putranya yang masih remaja meninggalkan Guatemala pada bulan Mei 2018 untuk menghindari geng-geng lokal, berjalan sejauh lebih dari 2.000 km menuju perbatasan Amerika-Meksiko. Mereka tiba pada saat diterapkannya kebijakan nol toleransi.\n\n\nPutra Luis bergabung dengan ribuan anak-anak migran lainnya, beberapa di antaranya balita, yang ditahan di fasilitas penampungan. Melalui Skype, Luis, bukan nama sebenarnya, mengungkapkan, \"Saya bertemu petugas patroli perbatasan yang menangkap saya dan putra saya. Mereka mengatakan, anak saya harus dipisahkan karena saya akan dibawa ke tempat tahanan bagi para kriminal.\"\n\n\n\n\nPetugas tersebut mengatakan, \"Anda tidak dapat bertanya tentang apa pun. Jika Anda mengajukan pertanyaan, kami akan mengajukan lebih banyak tuntutan terhadap Anda.\"\n\n\nLebih dari 20 gugatan telah diajukan oleh para migran yang terpisah dari keluarga mereka di perbatasan. Kebijakan tersebut memicu kemarahan bipartisan. Hal itu mendorong Presiden Trump pada waktu itu, untuk mengakhiri praktik tersebut.\n\n\n\nSebagian anak-anak berada di tempat penampungan. Yang lainnya dikirim ke kerabat jauh yang belum pernah mereka temui sebelumnya.\n\n\n\nSetelah beberapa minggu menjabat, Presiden Joe Biden membentuk sebuah satuan tugas untuk menyatukan anak-anak yang terpisah dari keluarga mereka.\n\n\n\n\nPembicaraan telah dimulai untuk menyelesaikan beberapa dari 20 gugatan itu, namun pemerintahan Biden meninggalkan pembicaraan tersebut pada bulan November 2021. Kongres belum menyetujui RUU untuk membantu keluarga migran yang terpisah itu.\n\n\n\nPara konservatif mengecam ide yang menawarkan pembayaran kepada keluarga-keluarga tersebut. Bulan November lalu, beberapa anggota partai Republik di Senat mendesak Presiden Biden untuk menghentikan kompensasi finansial apa pun. Mereka menyebut ide tersebut tidak masuk akal dan dapat mendorong lebih banyak orang melewati perbatasan Amerika Meksiko secara ilegal. [lj/uh]"
    },
    {
        "title": "Aston Martin Hadirkan Mobil Bersejarah di Arena Grand Prix Perancis",
        "link": "https://www.voaindonesia.com/a/aston-martin-hadirkan-mobil-bersejarah-di-arena-grand-prix-perancis/6665196.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzdG9uLW1hcnRpbi1oYWRpcmthbi1tb2JpbC1iZXJzZWphcmFoLWRpLWFyZW5hLWdyYW5kLXByaXgtcGVyYW5jaXMvNjY2NTE5Ni5odG1s",
        "description": "Aston Martin berusaha mengajak banyak orang mengenang kembali kejayaan masa lalunya di ajang Grand Prix.Untuk merayakan 100 tahun keterlibatannya di arena balap mobil paling glamor dan berbahaya ini, mobil balap pertamanya akan melakukan victory lap di ajang yang digelar di Prancis akhir pekan ini."
    }
]