[
    {
        "title": "Lagi, Layanan Kereta di Inggris Lumpuh Akibat Aksi Mogok",
        "link": "https://www.voaindonesia.com/a/lagi-layanan-kereta-di-inggris-lumpuh-akibat-aksi-mogok/6706700.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2xhZ2ktbGF5YW5hbi1rZXJldGEtZGktaW5nZ3Jpcy1sdW1wdWgtYWtpYmF0LWFrc2ktbW9nb2svNjcwNjcwMC5odG1s",
        "description": "Ribuan pekerja kereta api di Inggris kembali menggelar aksi mogok, Kamis (18/8), melumpuhkan layanan kereta di berbagai penjuru negara itu.\n\n\n\nAksi mogok baru ini merupakan buntut dari perselisihan yang sedang berlangsung mengenai gaji dan kondisi kerja yang diperburuk oleh krisis biaya hidup yang semakin dalam. Hanya sekitar 20 persen kereta yang beroperasi di Inggris sebagai akibat dari pemogokan anggota serikat pekerja kereta kali ini.\n\n\n\nSerikat pekerja kereta telah melakukan beberapa pemogokan dalam beberapa bulan terakhir. Pemogokan yang direncanakan pada hari Jumat diperkirakan akan mempengaruhi jaringan kereta bawah tanah London Underground serta layanan bus di ibu kota, sementara pemogokan lain pada hari Sabtu akan mengganggu perjalanan kereta nasional.\n\n\n\n\nMick Lynch, pemimpin serikat pekerja Kereta, Maritim dan Transportasi, menuduh â\u0080\u009cagenda antiserikat'' pemerintah Konservatif Inggris memperpanjang perselisihan perburuhan ini.\n\n\n\nIa mengatakan pekerja kereta api, seperti pegawai sektor publik lainnya di Inggris, sedang berjuang untuk mengatasi melonjaknya harga makanan dan bahan bakar. Tingkat inflasi negara itu melonjak ke level tertinggi baru selama 40 tahun, yakni 10,1 persen pada Juli, menurut data resmi.\n\n\n\nâ\u0080\u009cMasyarakat di negeri ini sudah muak dengan gaji rendah. Jutaan orang tidak memiliki gaji yang layak selama beberapa dekade,â\u0080\u009d kata Lynch di stasiun kereta api Euston London, Kamis (18/8). â\u0080\u009cPara pekerja sektor publik di layanan kesehatan, pendidikan, transportasi, dan berbagai jenis layanan lainnya, mengalami pemotongan gaji dan menghadapi inflasi yang merajalela.â\u0080\u009d\n\n\n\n\nPemerintah berpendapat mereka harus menggunakan dana publik untuk melindungi para pekerja kereta selama pandemi virus corona dan para pejabat menginginkan sistem layanan kereta yang berkelanjutan secara finansial untuk masa depan. Mereka mengatakan tawaran gaji yang adil sebetulnya diberikan kepada para pekerja.\n\n\n\nSeorang juru bicara Departemen Transportasi mengatakan para pemimpin serikat pekerja â\u0080\u009cmemilih untuk menimbulkan kesengsaraan dan mengganggu kehidupan sehari-hari jutaan orang'' untuk keenam kalinya sejak Juni, dan bukannya berusaha untuk mencapai kesepakatan. [ab/uh]"
    },
    {
        "title": "Pejabat Tinggi Jepang, China Langsungkan Pembicaraan 7 Jam",
        "link": "https://www.voaindonesia.com/a/pejabat-tinggi-jepang-china-langsungkan-pembicaraan-7-jam/6706631.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlamFiYXQtdGluZ2dpLWplcGFuZy1jaGluYS1sYW5nc3VuZ2thbi1wZW1iaWNhcmFhbi03LWphbS82NzA2NjMxLmh0bWw=",
        "description": "Seorang penasihat keamanan nasional Jepang bertemu dengan diplomat tertinggi China untuk pembicaraan selama tujuh jam yang mencakup topik-topik termasuk Taiwan dan perang di Ukraina, kata seorang pejabat pemerintah Jepang, Kamis (18/8).\n\n\nTakeo Akiba, yang menerima undangan dari China, melakukan perjalanan ke kota Tianjin, di sebelah tenggara Beijing, untuk bertemu Yang Jiechi pada Rabu sore, kata pejabat itu kepada AFP.\n\n\nKantor berita pemerintah China Xinhua juga melaporkan bahwa kedua tokoh itu telah bertemu, beberapa minggu sebelum negara-negara tersebut memperingati 50 tahun hubungan normal mereka pada 29 September.\n\n\nHubungan antara dua ekonomi terbesar di Asia ini tidak selalu bersahabat, dan telah lama dilanda masalah mulai dari sejarah masa perang hingga sengketa wilayah.\n\n\n\n\nDalam beberapa pekan terakhir, Jepang memprotes misil China yang diyakini mendarat di perairan ekonominya selama latihan militer di sekitar Taiwan, sementara China menyebut kunjungan menteri Jepang ke kuil perang kontroversial sebagai \"provokasi serius\".\n\n\nSelama pertemuan, yang termasuk makan malam, kedua petinggi itu mengambil kesempatan untuk membahas berbagai isu geopolitik.\n\n\nAkiba \"menyampaikan posisi Jepang\" terkait Taiwan kepada Yang, dan menekankan pentingnya \"perdamaian dan stabilitas\" di Selat Taiwan, kata pejabat Sekretariat Keamanan Nasional Jepang.\n\n\nPertemuan mereka diadakan dua pekan setelah kunjungan Ketua DPR AS Nancy Pelosi ke Taiwan yang memicu reaksi marah dari pemerintah China. Beijing bahkan menggelar latihan militer terbesarnya di sekitar pulau yang memiliki pemerintahan sendiri itu, yang dianggapnya sebagai wilayahnya.\n\n\n\n\nPenasihat keamanan Jepang itu menggemakan pernyataan Perdana Menteri Fumio Kishida yang \"mengutuk dan memprotes\" unjuk kekuatan militer Beijing baru-baru ini, kata pejabat tersebut.\n\n\nMenurut Xinhua, Yang mengatakan kepada Akiba bahwa \"Taiwan adalah bagian tak terpisahkan dari wilayah China, dan persoalan terkait Taiwan bertumpu pada landasan politik hubungan China-Jepang dan kepercayaan dasar serta iktikad baik antara kedua negara\".\n\n\nYang juga mendesak Tokyo untuk \"membentuk persepsi yang benar tentang China\" dan bekerja sama dengan Beijing dalam upaya mewujudkan hubungan bilateral yang lebih matang, stabil, sehat dan lebih kuat, sementara juga berusaha untuk \"menghilangkan campur tangan internal dan eksternal\". [ab/uh]"
    },
    {
        "title": "Hujan Lebat Guyur Selandia Baru, Ratusan Orang Terpaksa Mengungsi",
        "link": "https://www.voaindonesia.com/a/hujan-lebat-guyur-selandia-baru-ratusan-orang-terpaksa-mengungsi/6706627.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2h1amFuLWxlYmF0LWd1eXVyLXNlbGFuZGlhLWJhcnUtcmF0dXNhbi1vcmFuZy10ZXJwYWtzYS1tZW5ndW5nc2kvNjcwNjYyNy5odG1s",
        "description": "Hujan lebat mengguyur Selandia Baru, Kamis (18/8), memperparah situasi negara itu yang sebelumnya dilanda badai yang memaksa ratusan orang mengungsi dari rumah mereka. Banyak jalan terpaksa ditutup sehingga mengacaukan berbagai layanan publik.\n\n\nWarga di bagian utara North Island terisolasi setelah tanah longsor, pohon tumbang dan banjir menutup akses ke jalan raya. Badai juga memaksa beberapa sekolah tutup, maskapai membatalkan penerbangan dan bisnis ditutup.\n\nBadai ini menenggelamkan setidaknya sebuah perahu layar di dekat Auckland dan menyebabkan sebuah rumah tergelincir ke selokan di kota\n\nTÄ\u0081hunanui.\n\n\nSekitar 230 rumah di kota Nelson dievakuasi hari Rabu (17/8)dan tetap tidak terjangkau semalam setelah Sungai Maitai meluap. Militer berpatroli di daerah itu semalam.\n\n\n\n\nRobin Reichert, seorang warga setempat, mengatakan kepada media berita Stuff bahwa ia â\u0080\u009csangat terkejutâ\u0080\u009d sewaktu jalan di sekitar rumahnya berubah menjadi sungai yang mengalir deras. â\u0080\u009cDalam hitungan menit ini menjadi sungai,â\u0080\u009d katanya. â\u0080\u009cSebegitu cepatnya itu terjadi.â\u0080\u009d\n\n\nDi kota Westport, 160 rumah lainnya juga dievakuasi sementara. Warga kemudian diizinkan kembali ke rumah mereka. Jalan-jalan di berbagai penjuru negara itu ditutup karena banjir dan tanah longsor.\n\n\nDi Buller, Wali Kota Jamie Cleine mengatakan kepada wartawan bahwa hujan sejauh ini turun dengan curah lebih rendah daripada perkiraan, tetapi hujan masih akan terus turun. [uh/ab]"
    },
    {
        "title": "Pengikut Gereja Unifikasi Kecam Media Jepang Karena Dianggap Bias",
        "link": "https://www.voaindonesia.com/a/pengikut-gereja-unifikasi-kecam-media-jepang-karena-dianggap-bias/6706628.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Blbmdpa3V0LWdlcmVqYS11bmlmaWthc2kta2VjYW0tbWVkaWEtamVwYW5nLWthcmVuYS1kaWFuZ2dhcC1iaWFzLzY3MDY2MjguaHRtbA==",
        "description": "Ribuan pengikut Gereja Unifikasi berunjuk rasa di Korea Selatan, Kamis (18/8), memprotes liputan media Jepang yang negatif tentang agama mereka setelah tersangka dalam pembunuhan mantan Perdana Menteri Jepang Shinzo Abe menyalahkan gereja itu atas masalah yang dialami keluarganya.\n\n\nPara pengunjuk rasa, sebagian besar orang Jepang yang menetap di Korea Selatan setelah menikahi pasangan Korea, bersikeras bahwa laporan-laporan media Jepang didorong oleh para pakar, pengacara dan pendeta Protestan yang anti-Gereja Unifikasi yang â\u0080\u009ctanpa dasar'' menyalahkan gereja itu atas kematian Abe.\n\n\nMereka mengatakan bahwa laporan dan opini media semacam itu telah meresahkan para pengikut gereja itu di Jepang, yang telah menghadapi penganiayaan sosial dan ketakutan akibat tekanan anggota keluarga untuk melepaskan keyakinan mereka.\n\n\n\n\nAda kasus di mana sejumlah pengikut Gereja Unifikasi di Jepang diculik atau dikurung oleh kerabat mereka dalam usaha mengubah keyakinan agama mereka. Kasus ekstrem melibatkan seorang pria bernama Toru Goto, yang dikurung di sebuah apartemen di Tokyo selama lebih dari 12 tahun hingga 2008 sewaktu keluarganya berusaha memaksanya melepaskan keyakinannya itu.\n\n\nPara pengunjuk rasa Seoul meneriakkan slogan-slogan yang mencela situasi di Jepang sebagai represi agama dan melambaikan poster-poster berbahasa Korea dan Jepang yang bertuliskan â\u0080\u009cHentikan serangan terhadap HAM'' dan â\u0080\u009cJangan pernah memaafkan penculikan dan pengurungan''.\n\n\nGereja Unifikasi mengatakan ada sekitar 10.000 pengikut kelahiran Jepang yang saat ini tinggal di Korea Selatan setelah menikah dengan pasangan Korea. Aksi protes Kamis diikuti sekitar 4.000 orang.\n\n\n\n\nPara pengikut gereja itu di Jepang dan hubungannya yang mendalam dengan politisi konservatif negara itu menjadi subjek liputan media yang intens sejak pembunuhan Abe pada 8 Juli.\n\n\nTersangka pembunuh Abe, Tetsuya Yamagami, dilaporkan menarget mantan perdana menteri itu atas dugaan hubungannya dengan Gereja Unifikasi. Yamagami membenci gereja itu karena ia yakin sumbangan besar ibunya ke gereja tersebut menghancurkan keluarganya. [ab/uh]"
    },
    {
        "title": "Presiden Zelenskyy Terima Sekjen PBB, Presiden Turki di Lviv",
        "link": "https://www.voaindonesia.com/a/presiden-zelenskyy-terima-sekjen-pbb-presiden-turki-di-lviv/6706624.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3ByZXNpZGVuLXplbGVuc2t5eS10ZXJpbWEtc2VramVuLXBiYi1wcmVzaWRlbi10dXJraS1kaS1sdml2LzY3MDY2MjQuaHRtbA==",
        "description": "Sekjen PBB Antonio Guterres dan Presiden Turki Recep Tayyip Erdogan dijadwalkan bertemu hari Kamis dengan Presiden Ukraina Volodymyr Zelenskyy di kota Lviv, Ukraina Barat. Agenda pertemuan mereka diperkirakan mencakup krisis pangan global, ancaman terhadap sebuah pembangkit listrik tenaga nuklir dan mencari solusi politik bagi perang yang diluncurkan Rusia.\n\n\nBerbagai upaya untuk meringankan krisis pangan terus berlangsung. Kapal-kapal yang membawa produk ekspor Ukraina kini dapat berlayar di bawah perjanjian yang diperantarai PBB dan Turki akhir Juli lalu dengan Rusia dan Ukraina.\n\n\nGuterres, Jumat (19/8) dijadwalkan mengunjungi pelabuhan di Odesa. Keesokan harinya ia akan terbang ke Istanbul untuk mengunjungi Pusat Koordinasi Bersama yang memantau sistem ekspor, termasuk inspeksi kapal-kapal yang keluar masuk Ukraina, sesuai permintaan Rusia.\n\n\nPusat itu mengatakan tim-tim inspeksi diperkirakan akan melakukan pemeriksaan pada hari Kamis (18/8) terhadap empat kapal yang berlayar dari Ukraina awal pekan ini.\n\n\n\n\nKapal-kapal tersebut adalah Osprey S, yang membawa jagung ke Turki, Ramus yang membawa gandum berlayar ke Turki, Brave Commander yang membawa gandum ke Djibouti dan kapal Bonita yang membawa jagung ke Korea Selatan.\n\nEmpat kapal lainnya siap diinspeksi dalam perjalanan mereka menuju Ukraina. Rusia telah berupaya memastikan bahwa kapal-kapal yang memasuki Ukraina tidak membawa senjata untuk pasukan Ukraina.\n\n\nTiga kapal lagi meninggalkan pelabuhan-pelabuhan Ukraina di Laut Hitam pada hari Rabu (17/8). Pusat koordinasi mengatakan Sara, yang membawa 8.000 metrik ton jagung, dan Efe, yang membawa 7.250 metrik ton minyak biji bunga matahari, meninggalkan pelabuhan Odesa dan bertolak ke Turki.\n\n\nPetrel S, yang bermuatan 18.500 metrik ton produk sela minyak dari biji bunga matahari, meninggalkan pelabuhan Chornomorsk menuju Amsterdam, kata pusat koordinasi itu. Sejak ekspor dimulai pada 1 Agustus, 24 kapal telah meninggalkan Ukraina. [uh/ab]"
    },
    {
        "title": "Jokowi: Inflasi Jadi Momok Menakutkan Banyak Negara",
        "link": "https://www.voaindonesia.com/a/jokowi-inflasi-jadi-momok-menakutkan-banyak-negara/6706601.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2pva293aS1pbmZsYXNpLWphZGktbW9tb2stbWVuYWt1dGthbi1iYW55YWstbmVnYXJhLzY3MDY2MDEuaHRtbA==",
        "description": "Berbagai tekanan global berdampak pada meningkatnya inflasi di berbagai negara, termasuk Indonesia. Namun, Presiden Joko Widodo yakin pemerintahnya bisa mengendalikan inflasi di bawah level tiga persen."
    },
    {
        "title": "Serangan Bom di Masjid Afghanistan, 21 Tewas",
        "link": "https://www.voaindonesia.com/a/serangan-bom-di-masjid-afghanistan-21-tewas/6706595.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NlcmFuZ2FuLWJvbS1kaS1tYXNqaWQtYWZnaGFuaXN0YW4tMjEtdGV3YXMvNjcwNjU5NS5odG1s",
        "description": "Otoritas Taliban di Afghanistan pada Kamis (18/8) mengatakan bahwa korban tewas dalam serangan bom di sebuah masjid di Kabul telah meningkat menjadi sedikitnya 21.\n\n\nKhalid Zadran, juru bicara polisi di Ibu Kota Afghanistan, Kabul, mengatakan kepada VOA bahwa sedikitnya 33 jamaah cedera.\n\n\nPara saksi mata dan polisi mengatakan ledakan kuat terjadi di Masjid Siddiquiya di kawasan Kher Khanna, di bagian utara Kabul, saat berlangsung salat Isya hari Rabu.\n\n\nImam salat, Amir Mohammad Kabuli, seorang ulama dan dai Sufi terkenal di Afghanistan, disebut termasuk di antara korban tewas.\n\n\n\n\nRumah sakit amal Emergency7 yang dikelola Italia di Kabul mengemukakan dalam sebuah pernyataan bahwa di antara 27 korban yang dibawa dari lokasi ledakan ke fasilitas itu, dua dalam keadaan meninggal dan seorang lagi meninggal di ruang perawatan darurat. Disebutkan pula bahwa lima anak-anak, di antaranya satu orang yang berusia 7 tahun, termasuk di antara yang cedera.\n\n\nJuru bicara Taliban yang berkuasa, Zabihullah Mujahid, mengutuk serangan tersebut. Ia mengatakan â\u0080\u009cpara pelaku kejahatan semacam itu akan segera diseret ke pengadilan dan akan dihukum.â\u0080\u009d\n\n\nBelum ada yang mengaku bertanggung jawab atas serangan tersebut. Kecurigaan jatuh pada kelompok teroris ISIS. Kelompok ini mengecam Muslim yang mempraktikkan sufisme sebagai musyrik.\n\n\nISIS Khorasan, atau ISIS-K, yang merupakan afiliasi ISIS di Afghanistan, telah meningkatkan serangan-serangannya di Afghanistan sejak Taliban merebut kekuasaan setahun silam.\n\n\n\n\nKelompok teror tersebut telah melancarkan serangan bom terhadap anggota Taliban dan warga sipil, khususnya kelompok minoritas Muslim Syiah Afghanistan yang disebutnya murtad.\n\n\nPekan lalu, seorang anggota ISIS melakukan serangan bom bunuh diri yang menewaskan seorang ulama Taliban terkemuka dan dihormati di madrasah yang dipimpinnya di Kabul.\n\n\nTaliban berulang kali mengklaim telah menaklukkan ISIS-K dalam operasi militer. Namun para pengkritik mempertanyakan klaim tersebut setelah berbagai serangan belakangan ini di Kabul dan serangan bom di tempat-tempat lainnya di Afghanistan. [uh/ab]"
    },
    {
        "title": "Mantan PM Malaysia Memulai Usaha Terakhirnya Batalkan Hukuman Penjara Terkait Skandal 1MDB",
        "link": "https://www.voaindonesia.com/a/mantan-pm-malaysia-memulai-usaha-terakhirnya-batalkan-hukuman-penjara-terkait-skandal-1mdb-/6706603.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21hbnRhbi1wbS1tYWxheXNpYS1tZW11bGFpLXVzYWhhLXRlcmFraGlybnlhLWJhdGFsa2FuLWh1a3VtYW4tcGVuamFyYS10ZXJrYWl0LXNrYW5kYWwtMW1kYi0vNjcwNjYwMy5odG1s",
        "description": "Mahkamah agung Malaysia, Kamis (18/8), memulai sidang kasasi Najib Razak dalam usaha mantan perdana menteri itu untuk membatalkan hukuman penjaranya.\n\n\nPengadilan Federal itu pada hari Selasa menolak permohonan Najib untuk persidangan ulang, sehingga membuka jalan bagi persidangan kasasi, yang akan berlangsung hingga 26 Agustus.\n\n\nNamun saat sidang dimulai, pengacara utama pembela, Hisyam Teh Poh Teik, mengejutkan pengadilan dengan memberitahu panel yang terdiri dari lima hakim bahwa ia ingin dibebaskan dari kasus ini. Permintaan tersebut memaksa pengadilan melakukan reses.\n\n\nSidang dilanjutkan setelah dua jam, dengan pengadilan menolak permohonan Hisyam. Ketua Hakim Tengku Maimun Tuan Mat memerintahkan jaksa untuk mengajukan kasusnya.\n\n\nNajib, 69, mendengarkan dengan saksama proses tersebut. Kedua anaknya duduk tepat di belakangnya.\n\n\n\n\nMantan pemimpin itu dan partainya yang berkuasa dikalahkan dalam pemilihan 2018 menyusul tuduhan keterlibatan mereka dalam skandal dana negara 1MDB bernilai miliaran dolar.\n\n\nIa dan rekan-rekannya dituduh mencuri miliaran dolar dari badan investasi negara tersebut dan membelanjakannya untuk segala hal mulai dari real estat kelas atas hingga karya seni yang mahal.\n\n\nSetelah persidangan Pengadilan Tinggi yang panjang, Najib dinyatakan bersalah atas penyalahgunaan kekuasaan, pencucian uang, dan pelanggaran pidana terkait transfer 42 juta ringgit ($10,1 juta) dari salah satu bekas unit 1MDB -- SRC International -- ke rekening bank pribadinya.\n\n\n\n\nIa dijatuhi hukuman 12 tahun penjara pada Juli 2020. Meski demikian, hingga kini ia belum dikirim ke penjara karena menunggu hasil sidang banding.\n\n\nSebuah pengadilan banding Desember lalu menolak permohonan bandingnya, sehingga mendorongnya untuk mengajukan pembelaan terakhir di depan Pengadilan Federal.\n\n\nNajib berharap pengadilan itu akan mengabulkan permohonannya untuk sidang ulang penuh, tetapi permintaan itu ditolak dengan suara bulat pada Selasa. [ab/uh]"
    },
    {
        "title": "AS akan Adakan Pembicaraan Perdagangan dengan Taiwan Sebagai Unjuk Dukungan Baru",
        "link": "https://www.voaindonesia.com/a/as-akan-adakan-pembicaraan-perdagangan-dengan-taiwan-sebagai-unjuk-dukungan-baru/6706605.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLWFrYW4tYWRha2FuLXBlbWJpY2FyYWFuLXBlcmRhZ2FuZ2FuLWRlbmdhbi10YWl3YW4tc2ViYWdhaS11bmp1ay1kdWt1bmdhbi1iYXJ1LzY3MDY2MDUuaHRtbA==",
        "description": "Pemerintah AS telah mengumumkan pembicaraan dengan Taiwan mengenai perjanjian perdagangan, dalam isyarat baru unjuk dukungan bagi pulau berpemerintahan sendiri yang diklaim oleh Partai Komunis China yang berkuasa sebagai bagian dari wilayahnya.\n\n\nPengumuman pada Kamis (18/8) ini muncul setelah Beijing mengadakan latihan militer yang mencakup penembakan misil ke laut di sekitar Taiwan dalam upaya mengintimidasi pulau itu setelah kunjungan ketua DPR AS Nancy Pelosi. Pelosi adalah pejabat tingkat tertinggi pemerintah AS yang berkunjung ke Taiwan dalam 25 tahun.\n\n\nPengumuman hari Kamis oleh Perwakilan Dagang AS (USTR) ini tidak menyebut-nyebut ketegangan dengan Beijing, tetapi mengatakan bahwa perundingan itu dimaksudkan untuk meningkatkan kerja sama perdagangan dan regulasi, suatu langkah yang akan memerlukan interaksi resmi lebih dekat.\n\n\n\n\nAS tidak memiliki hubungan resmi dengan Taiwan tetapi mempertahankan kontak informal yang ekstensif melalui American Institute di Taiwan. Washington diwajibkan oleh UU federal untuk mengawasi apakah pulau itu memiliki sarana untuk mempertahankan diri.\n\n\nTaiwan dan China terpisah pada tahun 1949. Pulau itu tidak pernah menjadi bagian dari Republik Rakyat China. Tetapi Partai Komunis mengatakan Taiwan wajib bergabung kembali dengan China daratan, dengan paksa jika perlu.\n\n\nPembicaraan AS dan Taiwan juga akan mencakup masalah pertanian, tenaga kerja, lingkungan hidup, teknologi digital, status BUMN dan â\u0080\u009ckebijakan-kebijakan nonpasar,â\u0080\u009d kata USTR. [uh/ab]"
    },
    {
        "title": "Israel Tutup Kelompok-kelompok HAM Palestina yang Dicap Teroris",
        "link": "https://www.voaindonesia.com/a/israel-tutup-kelompok-kelompok-ham-palestina-yang-dicap-teroris/6706612.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2lzcmFlbC10dXR1cC1rZWxvbXBvay1rZWxvbXBvay1oYW0tcGFsZXN0aW5hLXlhbmctZGljYXAtdGVyb3Jpcy82NzA2NjEyLmh0bWw=",
        "description": "Israel menggerebek kantor beberapa kelompok advokasi Palestina yang sebelumnya telah ditetapkan sebagai organisasi teroris, menyegel pintu masuk dan meninggalkan pemberitahuan yang menyatakan mereka tutup, kata kelompok-kelompok itu, Kamis (18/8).\n\n\nIsrael telah mengklaim beberapa dari kelompok-kelompok ini memiliki hubungan dengan Front Pembebasan Rakyat Palestina (PFLP), sebuah gerakan kiri sekuler dengan partai politik dan sayap bersenjata yang telah melakukan serangan mematikan terhadap orang-orang Israel. Kelompok-kelompok itu menyangkal klaim Israel.\n\n\nShawan Jabarin, Direktur al-Haq, salah satu kelompok yang menjadi sasaran, membenarkan bahwa pasukan Israel menyerbu kantornya. Ia mengatakan, stafnya masih memeriksa apakah ada dokumen yang disita.\n\n\nPasukan Israel â\u0080\u009ddatang, meledakkan pintu, masuk, dan mengacaukan arsip,'' katanya kepada Associated Press.\n\n\n\n\nPara aktivis HAM menggambarkan tindakan Israel terhadap kelompok-kelompok itu sebagai bagian dari tindakan keras selama puluhan tahun terhadap para aktivis politik di wilayah-wilayah pendudukan. Pada bulan Juli, sembilan negara anggota Uni Eropa mengatakan Israel membantah tuduhan itu dan bahwa mereka akan terus bekerja sama dengan kelompok-kelompok yang ditarget.\n\n\n''Tuduhan ini bukan hal baru dan Israel bahkan gagal meyakinkan negara-negara mitranya,'' kata Jabarin.\n\n\nPada hari Rabu, kantor Menteri Pertahanan Israel Benny Gantz menegaskan kembali klaimnya bahwa kelompok-kelompok itu â\u0080\u009cberoperasi dengan kedok melakukan kegiatan kemanusiaan untuk memajukan tujuan organisasi teroris PFLP, untuk memperkuat organisasi dan untuk merekrut agen-agen lapangan.''\n\n\nSebagian besar organisasi yang ditarget mendokumentasikan dugaan pelanggaran-pelanggaran HAM oleh Israel dan Otoritas Palestina, yang keduanya secara rutin menahan aktivis Palestina.\n\n\n\n\nKelompok-kelompok yang dilaporkan digerebek termasuk al-Haq, kelompok HAM yang dihormati secara internasional; Addameer, yang mengadvokasi tahanan Palestina; Komite Persatuan Perempuan Palestina; Komite Persatuan Kerja Pertanian; serta Pusat Penelitian dan Pengembangan Bisan.\n\n\nJabarin mengatakan kantornya di Ramallah segera dibuka kembali setelah pasukan Israel pergi, dan bahwa staf al-Haq berada di dalamnya dan melanjutkan pekerjaan mereka.\n\n\nâ\u0080\u009cKami tidak meminta izin dari pejabat militer atau politik Israel mana pun. Kami melanjutkan pekerjaan kami, didorong oleh keyakinan kami pada akuntabilitas dan hukum internasional,'' katanya.\n\n\nSerangan hari Kamis terjadi tujuh bulan setelah Israel menyatakan Al-Haq, Addameer, Bisan, dan lainnya itu, sebagai organisasi terlarang.Â  [ab/uh]"
    }
]