[
    {
        "title": "CSIS Pertanyakan Keputusan Pemerintah Bangun Proyek IKN di Saat Ketidakpastian Global",
        "link": "https://www.voaindonesia.com/a/csis-pertanyakan-keputusan-pemerintah-bangun-proyek-ikn-di-saat-ketidakpastian-global/6712844.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2NzaXMtcGVydGFueWFrYW4ta2VwdXR1c2FuLXBlbWVyaW50YWgtYmFuZ3VuLXByb3llay1pa24tZGktc2FhdC1rZXRpZGFrcGFzdGlhbi1nbG9iYWwvNjcxMjg0NC5odG1s",
        "description": "Pusat Studi Strategis dan Internasional (CSIS) menilai keinginan pemerintah untuk memaksakan kelanjutan proyek besar pembangunan Ibu Kota Negara (IKN) Nusantara di Panajam Paser Utara, Kalimantan Timur, cukup mengherankan. Ketidakpastian kondisi ekonomi global dan domestik dapat mempengaruhi rendahnya minat investasi swasta, terutama investor dari luar negeri, dalam pembangunan IKN. Jika pembangunan kawasan IKN tetap dilanjutkan, maka pembiayaannya akan bergantung pada suntikan modal negara yang dikhawatirkan malah menghambat konsolidasi fiskal di Tanah Air.\n\n\nDirektur Eksekutif CSIS, Yose Rizal Damuri, menyatakan hingga kini pembiayaan dari pihak swasta dalam proyek pembangunan IKN belum nampak. Padahal, proyek yang diperkirakan menelan dana Rp466 triliun itu sangat bergantung pada suntikan modal dari investor, yang porsinya mencapai 80 persen, sedangkan APBN diproyeksikan hanya akan membiayai sebanyak 20 persen dari nilai proyek.\n\n\n\n\nâ\u0080\u009cAdanya krisis keuangan global kita juga bisa melihat bahwa kemampuan swasta turut serta, terutama swasta global dari luar negeri, mungkin tidak setinggi itu. Apalagi kita juga melihat imbal hasil yang tentunya dibutuhkan akan menjadi sangat besar karena biaya modal yang dibutuhkan untuk berbagai pembangunan infrastruktur akan meningkat dengan adanya krisis,â\u0080\u009d kata Yose dalam media briefing bertema Membedah Arah dan Strategi Kebijakan Ekonomi Indonesia, Senin (22/8).\n\n\nSementara jika pemerintah mengandalkan APBN, kata Yose, maka artinya terbuka peluang bagi pemerintah untuk menggunaan alternatif pendanaan dari sumber lain, seperti dari sektor pajak maupun utang. Padahal di sisi lain, kondisi geopolitik global yang sedang tidak pasti dikhawatirkan akan mempengaruhi kondisi perekonomian global.\n\n\n\n\nPada kesempatan itu, Yose juga menjelaskan kekhawatirannya mengenai nasib proyek IKN di masa depan. â\u0080\u009cKhawatirnya bahwa IKN ini akan menjadi proyek yang too big to fail (terlalu besar untuk gagal -red) yang akan kalau mau dilanjutkan juga biayanya besar, tapi kalau tidak dilanjutkan juga biaya yang sudah ditanamkan sudah terlalu besar, tidak bisa kita tinggalkan begitu saja,â\u0080\u009d paparnya.\n\n\nÂ \n\n\n\n\nSebelumnya Presiden Jokowi dalam pidato kenegaraan di hadapan DPR pada 16 Agustus, mengatakan keberlanjutan pembangunan IKN di Kalimantan Timur menjadi salah satu dari lima agenda besar pemerintah. Keberadaan IKN, kata Presiden, diharapkan dapat menjadi motor penggerak ekonomi baru.\n\n\nIKN Sebagai Kota Hijau \n\n\nDalam kegiatan terpisah, Kepala Badan Otorita IKN Nusantara, Bambang Susantono, menyatakan IKN akan memiliki lima ciri kota di Nusantara, yaitu di antaranya kota hijau yang memiliki zona rimba. Hal itu merupakan tolak ukur baru pengembangan kota di Indonesia\n\n\n\n\nâ\u0080\u009cKita akan melakukan penghutan kembali atau reforestasi, dari 256 ribu hektare itu, hampir dua per tiga atau 65 persen akan kita kembalikan menjadi zona rimba atau tropical forest. Sehingga nanti kita akan memiliki satu potensi di mana hutan kita itu bisa menarik karbon ketimbang kita ramai-ramai mengemisi karbon,â\u0080\u009d kata Bambang Susantono melalui akun YouTube.\n\n\nIa mengharapkan penghutanan kembali itu akan menjadikan kawasan IKN mencapai wilayah netral karbon pada 2045. [yl/ah]"
    },
    {
        "title": "Dinas Intelijen Inggris Dituduh Bertanggung Jawab Atas Penangkapan Blogger Sikh di India",
        "link": "https://www.voaindonesia.com/a/dinas-intelijen-inggris-dituduh-bertanggung-jawab-atas-penangkapan-blogger-sikh-di-india/6712922.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2RpbmFzLWludGVsaWplbi1pbmdncmlzLWRpdHVkdWgtYmVydGFuZ2d1bmctamF3YWItYXRhcy1wZW5hbmdrYXBhbi1ibG9nZ2VyLXNpa2gtZGktaW5kaWEvNjcxMjkyMi5odG1s",
        "description": "Kelompok-kelompok HAM pada hari Selasa (23/8) mengatakan bahwa badan-badan intelijen Inggris mungkin telah berbagi informasi dengan India yang menyebabkan penangkapan dan penyiksaan seorang blogger Sikh dari Skotlandia.\n\n\n\nJagtar Singh Johal telah ditahan di India selama lebih dari empat tahun. Ia dituduh menjadi bagian dari plot teror terhadap para pemimpin Hindu sayap kanan dan telah didakwa melakukan konspirasi pembunuhan.\n\n\n\n\"Para penyelidik kami telah menemukan informasi penting bahwa pada tahun 2017, pemerintah Inggris mungkin telah mengizinkan MI5 dan MI6 untuk berbagi informasi tentang warga negara Inggris Jagtar Singh Johal,\" kata dua organisasi HAM, Reprieve dan Redress, dalam sebuah pernyataan bersama.\n\n\n\nMereka mengklaim petunjuk Inggris ini \"menyebabkan penangkapan dan penyiksaannya yang tidak sah di India\".\n\n\n\nJohal, dari Dumbarton di Skotlandia Barat, telah mengajukan gugatan hukum terhadap pemerintah Inggris dan diwakili oleh firma hukum Inggris Leigh Day. Ia meminta permohonan maaf publik dan ganti rugi dari pemerintah Inggris. Reprieve dan Redress mengatakan Johal diculik pada 2017 saat berada di India untuk pernikahannya. Ia ditahan tanpa komunikasi selama 10 hari dan disiksa dengan sengatan listrik di cuping telinga, puting dan alat kelaminnya sampai dia menandatangani \"pengakuan palsu\".\n\n\n\n\"Bukti telah terungkap bahwa badan intelijen Inggris, MI5 dan MI6, mungkin telah berkontribusi pada penahanan dan penyiksaan Jagtar karena berbagi informasi intelijen dengan pihak berwenang India,\" kata kedua LSM tersebut.\n\n\n\nMereka menuduh Inggris bertindak meskipun \"ada risiko nyata bahwa Jagtar dapat disiksa, dianiaya, atau menghadapi hukuman mati\".\n\n\n\nRupert Skilbeck, direktur Redress, menyerukan \"peninjauan lengkap tentang cara pemerintah Inggris merespons ketika warga negara Inggris disiksa di luar negeri\" dan \"peran komunitas intelijen dalam kasus ini\".\n\n\n\nLeigh Day berargumen bahwa studi kasus yang dianonimkan dalam laporan 2018 oleh badan kementerian dalam negeri Inggris, Investigatory Powers Commission, tampaknya membahas kasus Johal.\n\n\n\nKomisi tersebut mengawasi penggunaan wewenang investigasi rahasia oleh otoritas Inggris, termasuk polisi dan badan intelijen.\n\n\n\nDikatakan agen mata-mata domestik MI5 dan mitra luar negerinya MI6 memberikan informasi tentang seorang warga negara Inggris kepada pihak berwenang asing yang mengakibatkan penahanan dan penyiksaan mereka.\n\n\n\n\"Akan sangat tidak dapat diterima jika tindakan pemerintah Inggris menempatkan seseorang, apalagi warga negara Inggris, dalam risiko penyiksaan atau hukuman mati,\" kata mitra Leigh Day, Waleed Sheikh. [ab/uh]"
    },
    {
        "title": "Kesal dengan Respons Pemerintah Terkait Pandemi, Demonstran Berkumpul di Parlemen Selandia Baru",
        "link": "https://www.voaindonesia.com/a/kesal-dengan-respons-pemerintah-terkait-pandemi-demonstran-berkumpul-di-parlemen-selandia-baru/6712911.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlc2FsLWRlbmdhbi1yZXNwb25zLXBlbWVyaW50YWgtdGVya2FpdC1wYW5kZW1pLWRlbW9uc3RyYW4tYmVya3VtcHVsLWRpLXBhcmxlbWVuLXNlbGFuZGlhLWJhcnUvNjcxMjkxMS5odG1s",
        "description": "Sekitar 2.000 pengunjuk rasa yang kesal dengan respons pemerintah terkait pandemi pada Selasa (23/8) berkumpul di parlemen Selandia Baru. Kali ini tidak terjadi pendudukan seperti pada enam bulan silam, sewaktu pengunjuk rasa berkemah di halaman parlemen selama lebih dari tiga pekan.\n\n\nBanyak di antara demonstran yang mengatakan tidak berniat mencoba bertahan di sana. Polisi memastikan pendudukan serupa tidak akan terulang dengan menutup jalan-jalan, mendirikan barikade dan melarang demonstran membawa material ke halaman kompleks parlemen.\n\n\nProtes sebelumnya menciptakan gangguan yang signifikan di ibu kota dan berakhir dengan kekacauan ketika demonstran yang mundur membakar tenda-tenda dan melemparkan batu ke arah polisi.\n\n\nKali ini juga ada protes tandingan. Ratusan orang berkumpul di depan Parlemen sementara protes utama memasuki halamannya. Kedua pihak saling meneriakkan hinaan, tetapi barisan polisi memisahkan mereka secara fisik.\n\n\n\n\nProtes terdahulu lebih terfokus pada tentangan terhadap mandate vaksinasi COVID-19.\n\n\nPemerintah Selandia Baru pada awalnya mewajibkan para petugas kesehatan, guru, polisi, petugas pemadam kebakaran dan tentara untuk divaksinasi. Tetapi pemerintah telah mencabut sebagian besar mandat itu, dengan pengecualian petugas kesehatan dan beberapa lainnya. Pemerintah juga telah menghapus persyaratan vaksinasi bagi orang-orang yang akan mengunjungi toko dan bar.\n\n\nProtes hari Selasa ini lebih mengenai ketidakpuasan yang terus terjadi terkait penanganan krisis oleh pemerintah serta ketentuan yang berlaku sekarang ini, termasuk keharusan mengenakan masker di toko.\n\n\nSeorang pengunjuk rasa, Carmen Page, mengatakan, orang-orang yang belum divaksinasi terus menghadapi diskriminasi dan orang-orang kehilangan pekerjaan serta rumah mereka akibat mandat yang ia sebut sebagai tindakan pemerintah yang berlebihan. â\u0080\u009cKami di sini tidak untuk dikendalikan,â\u0080\u009d kata Page. â\u0080\u009cKami hanya ingin dapat hidup secara bebas. Kami ingin bekerja di tempat yang kami inginkan, tanpa diskriminasi.â\u0080\u009d\n\n\n\n\nSementara itu peserta protes tandingan, Lynne Maugham, mengatakan ia dan suaminya memperpanjang masa tinggalnya di ibu kota untuk mengikuti protes itu. â\u0080\u009cSaya menghargai mandat, vaksinasi, cara penyedia layanan kesehatan menangani semuanya,â\u0080\u009d ujarnya.\n\n\nMaugham mengatakan pemerintah tidak melakukan semua hal secara sempurna, tetapi secara umum melakukan tugasnya dengan baik. â\u0080\u009cTidak ada cetak biru untuk menangani pandemi,â\u0080\u009d katanya.\n\n\nBanyak di antara demonstran yang mengatakan berharap PM Jacinda Ardern kalah dalam pemilu tahun depan. Pemimpin protes, Brian Tamaki, mengatakan kepada massa bahwa ia memulai partai politik baru untuk mengikuti pemilu.\n\n\nArdern pertama kali terpilih sebagai perdana menteri pada tahun 2017 dan respons awalnya terhadap pandemi terbukti sangat populer. Partai Buruh pimpinannya menang telak dalam Pemilu 2020. [uh/ab]"
    },
    {
        "title": "Australia akan Cegah PM Miliki Kewenangan Rahasia",
        "link": "https://www.voaindonesia.com/a/australia-akan-cegah-pm-miliki-kewenangan-rahasia/6712904.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2F1c3RyYWxpYS1ha2FuLWNlZ2FoLXBtLW1pbGlraS1rZXdlbmFuZ2FuLXJhaGFzaWEvNjcxMjkwNC5odG1s",
        "description": "Pemerintah Australia akan meluncurkan penyelidikan yang bertujuan untuk mencegah seorang perdana menteri diam-diam mengambil alih kewenangan para menterinya, kata Perdana Menteri Anthony Albanese, Selasa (23/8).\n\n\nPendahulu Albanese, Scott Morrison, secara diam-diam menunjuk dirinya ke lima peran menteri antara Maret 2020 dan Mei 2021 tanpa sepengetahuan para menteri pemegang jabatan sesungguhnya.\n\n\nSetelah pengungkapan itu, Jaksa Agung Australia Stephen Donaghue mengatakan secara hukum jabatan rangkap Morrison bisa diterima.Â  Namun, mengangkat diri sendiri tanpa memberi tahu para menteri sesungguhnya, parlemen atau publik tidak â\u0080\u009ckonsisten dengan prinsip pemerintahan yang bertanggung jawab,'' kata Donaghue dalam opini hukumnya setebal 29 halaman, yang dirilis Albanese kepada publik, Selasa.\n\n\n\n\nApa yang dilakukan Morrison adalah bagian dari tren yang lebih luas dalam politik Australia, di mana kekuasaan dipusatkan di kantor pemimpin dengan mengorbankan tradisi Westminster Inggris dalam mendelegasikan tanggung jawab ke para menteri.\n\n\nAlbanese, yang menggantikan Morrison pada pemilihan Mei, mengatakan Kabinetnya telah diberitahu tentang saran Donaghue pada hari Selasa dan setuju untuk mengadakan penyelidikan tentang bagaimana menghindari terulangnya apa yang pernah dilakukan Morrison.\n\n\nKantor Albanese akan segera membahas dengan staf Gubernur Jenderal David Hurley, yang mewakili Ratu Elizabeth II, kepala negara Australia, rencana mengumumkan semua penunjukan menteri di masa depan berikut payung hukumnya.\n\n\n\n\nMorrison, yang sekarang menjadi anggota parlemen oposisi, mengatakan kepada wartawan pekan lalu ia tidak mengungkapkan kewenangan rahasianya karena khawatir disalahartikan. Dalam pemerintahan terdahulu, Scott Morrison yang menduduki posisi perdana menteri, pernah menunjuk dirinya sendiri secara diam-diam untuk mengelola urusan kesehatan, keuangan, perbendaharaan negara, urusan dalam negeri serta sains dan sumber daya,\n\n\nMorrison mengatakan kewenangan rahasia merupakan tindakan darurat yang diperlukan dalam krisis virus corona. Tetapi, satu-satunya penggunaan kewenangan rahasia oleh Morrison yang diketahui publik tidak ada hubungannya dengan pandemi.Â  Ia membatalkan keputusan mantan menteri Keith Pitt untuk menyetujui proyek eksplorasi gas yang kontroversial di utara Sydney yang akan merusak peluang koalisinya untuk terpilih kembali.Â  [ab/uh]"
    },
    {
        "title": "MA Malaysia Kukuhkan Hukuman terhadap Mantan PM Najib",
        "link": "https://www.voaindonesia.com/a/ma-malaysia-kukuhkan-hukuman-terhadap-mantan-pm-najib/6712897.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21hLW1hbGF5c2lhLWt1a3Voa2FuLWh1a3VtYW4tdGVyaGFkYXAtbWFudGFuLXBtLW5hamliLzY3MTI4OTcuaHRtbA==",
        "description": "Mahkamah Persekutuan, mahkamah agung Malaysia, Selasa (23/8), menguatkan vonis bersalah atas kasus korupsi dan hukuman penjara 12 tahun terhadap mantan perdana menteri Najib Razak. Dakwaan itu terkait dengan skandal korupsi miliaran dolar di lembaga pengelola investasi negara, 1Malaysia Development Berhad (1MDB).\n\n\nMahkamah itu juga menolak permintaannya untuk penangguhan hukuman.\n\n\nNajib, 69, dinyatakan bersalah pada Juli 2020 atas dakwaan pidana pelanggaran kepercayaan, penyalahgunaan kekuasaan, dan pencucian uang karena secara ilegal menerima dana sekitar 10 juta dolar dari SRC International, bekas unit 1MDB.\n\n\n\n\nMantan perdana menteri yang menyatakan diri tidak bersalah itu dijatuhi hukuman penjara 12 tahun dan denda 210 juta ringgit ($46,84 juta).\n\n\nPara jaksa mengatakan sekitar $4,5 miliar dicuri dari 1MDB. Lembaga pengelola investasi milik negara ini didirikan Najib pada 2009, tahun pertama ia menjabat perdana menteri. Para investigator mengatakan mereka telah melacak lebih dari $1 miliar dana 1MDB ke berbagai rekening yang terkait dengan Najib.\n\n\nSkandal yang meluas ini telah melibatkan sejumlah pejabat dan lembaga keuangan di berbagai penjuru dunia, dan mendorong Departemen Kehakiman AS membuka apa yang kemudian menjadi investigasi kleptokrasi terbesarnya.\n\n\nNajib, yang menghadapi beberapa persidangan atas berbagai dakwaan, secara konsisten membantah bahwa ia melakukan pelanggaran. [uh/ab]"
    },
    {
        "title": "Presiden Tsai Ing-wen: Tekad Bela Diri Taiwan Tidak Tergoyahkan",
        "link": "https://www.voaindonesia.com/a/presiden-tsai-ing-wen-tekad-bela-diri-taiwan-tidak-tergoyahkan/6712894.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3ByZXNpZGVuLXRzYWktaW5nLXdlbi10ZWthZC1iZWxhLWRpcmktdGFpd2FuLXRpZGFrLXRlcmdveWFoa2FuLzY3MTI4OTQuaHRtbA==",
        "description": "Presiden Taiwan Tsai Ing-wen, Selasa (23/8), menyebut konflik bersenjata tahun 1958 sebagai contoh tekad pulau itu dalam mempertahankan diri sementara ia bertemu dengan lebih banyak delegasi asing di tengah ketegangan tertinggi dengan China dalam beberapa dasawarsa.\n\n\nSejumlah peneliti kebijakan AS dan anggota parlemen Jepang adalah dua delegasi terbaru yang berkunjung, hanya beberapa pekan setelah China bereaksi terhadap kunjungan Ketua DPR AS Nancy Pelosi ke Taiwan dengan mengadakan latihan militer skala besar yang mencakup menembakkan misil ke pulau itu dan mengirim kapal melintasi garis tengah Selat Taiwan.\n\n\nChina mengklaim Taiwan yang memiliki pemerintahan sendiri sebagai wilayahnya sendiri, yang akan diambil paksa jika perlu, dan melihat kunjungan asing tingkat tinggi ke pulau itu sebagai campur tangan dalam urusannya dan pengakuan de facto atas kedaulatan Taiwan.\n\n\nSewaktu berbicara kepada para peneliti kebijakan dari lembaga kajian Hoover Institution Universitas Stanford, Presiden Tsai Ing-wen merujuk pada Krisis Selat Taiwan Kedua pada tahun 1958, sebuah konflik di mana militer China melakukan penembakan berkepanjangan di pulau-pulau terpencil Kinmen dan Matsu di Taiwan.\n\n\n\n\nTsai mengatakan militer dan warga sipil bekerja sama saat itu untuk melindungi Taiwan.\n\n\n''Pertempuran untuk melindungi tanah air kami menunjukkan kepada dunia bahwa tidak ada ancaman apapun yang dapat menggoyahkan tekad rakyat Taiwan untuk membela negara mereka, tidak di masa lalu, tidak sekarang dan tidak di masa depan,'' katanya. â\u0080\u009cKami juga akan menunjukkan kepada dunia bahwa rakyat Taiwan memiliki tekad dan kepercayaan diri untuk menjaga perdamaian, keamanan, kebebasan, dan kemakmuran bagi diri kami sendiri.''\n\n\nBelakangan, Tsai mengatakan kepada sejumlah anggota parlemen Jepang bahwa agresi terhadap Taiwan akan berdampak besar terhadap seluruh kawasan Indo-Pasifik.\n\n\nDelegasi Jepang dipimpin oleh Keiji Furuya, seorang ultrakonservatif yang mengepalai kelompok kemitraan parlemen Jepang-Taiwan. Furuya mengkritik latihan militer China dalam beberapa pekan terakhir dalam pidatonya menjelang pertemuannya dengan Tsai.\n\n\n\n\nâ\u0080\u009cTindakan China terhadap rakyat Jepang dan Taiwan tidak dapat diterima, Jepang dan Taiwan menjunjung nilai-nilai yang sama dalam kebebasan demokrasi, supremasi hukum dan HAM. Kami menentang ancaman dari China,â\u0080\u009d katanya.\n\n\nFuruya juga mengatakan â\u0080\u009dyang paling penting bagi Taiwan adalah bekerja sama erat dengan komunitas internasional, dengan Jepang dan AS sebagai pusatnya, untuk sepenuhnya menekan upaya China untuk mengubah status quo.''\n\n\nPada hari Senin, Tsai bertemu dengan gubernur negara bagian Indiana, yang datang untuk membahas kerjasama bisnis dan akademik dengan lembaga-lembaga Taiwan mengenai masalah semikonduktor, industri di mana Taiwan mendominasi secara global.\n\n\nDelegasi mantan pejabat pertahanan Jepang dan delegasi Kongres AS juga mengunjungi Taiwan baru-baru ini setelah lawatan Pelosi. [ab/uh]"
    },
    {
        "title": "Jokowi Akui Sulitnya Buka Ruang Dialog Antara Zelensky dan Putin",
        "link": "https://www.voaindonesia.com/a/jokowi-akui-sulitnya-buka-ruang-dialog-antara-zelensky-dan-putin/6712792.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2pva293aS1ha3VpLXN1bGl0bnlhLWJ1a2EtcnVhbmctZGlhbG9nLWFudGFyYS16ZWxlbnNreS1kYW4tcHV0aW4vNjcxMjc5Mi5odG1s",
        "description": "Presiden Jokowi mengaku kesulitan mempertemukan dua pemimpin negara yang tengah berseteru, yaitu Volodymyr Zelenskyy dan Vladimir Putin, dalam kunjungannya ke Ukraina dan Rusia pada akhir Juni lalu. Pertanyaan soal keberhasilan misi perdamaian yang diemban oleh Jokowi tersebut, kini menyeruak."
    },
    {
        "title": "Bencana Tak Kenal Musim Wujud Nyata Dampak Perubahan Iklim",
        "link": "https://www.voaindonesia.com/a/bencana-tak-kenal-musim-wujud-nyata-dampak-perubahan-iklim-/6712781.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JlbmNhbmEtdGFrLWtlbmFsLW11c2ltLXd1anVkLW55YXRhLWRhbXBhay1wZXJ1YmFoYW4taWtsaW0tLzY3MTI3ODEuaHRtbA==",
        "description": "BNPB mencatat data kebencanaan yang cukup unik pada pekan lalu. Di sisi barat ujung utara Sumatra terjadi kebakaran lahan dan hutan sementara di sisi timur, banjir datang melanda sejumlah wilayah di pulau tersebut. Indonesia harus bersiap menghadapi dampak perubahan iklim."
    },
    {
        "title": "Bela Pelaku Penembakan di Parkland, Pengacara Berharap Vonis Diperingan Jadi Hukuman Seumur Hidup",
        "link": "https://www.voaindonesia.com/a/bela-pelaku-penembakan-di-parkland-pengacara-berharap-vonis-diperingan-jadi-hukuman-seumur-hidup/6712742.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JlbGEtcGVsYWt1LXBlbmVtYmFrYW4tZGktcGFya2xhbmQtcGVuZ2FjYXJhLWJlcmhhcmFwLXZvbmlzLWRpcGVyaW5nYW4tamFkaS1odWt1bWFuLXNldW11ci1oaWR1cC82NzEyNzQyLmh0bWw=",
        "description": "Pengacara utama pelaku penembakan di SMA Marjory Stoneman Douglas, di Parkland, Florida, pada Senin (22/8), menyampaikan pembelaannya.\n\n\nDalam pernyataan pembukaannya di sidang pengadilan dengan terdakwa Nikolas Cruz, yang membantai 17 orang saat dengan senapan semi-otomatis AR-15 pada Hari Valentine pada 2018 lalu, pengacara Cruz, Melisa McNeill, mengatakan meskipun tim juri telah mendengarkan paparan rinci dan mengerikan tentang bagaimana Cruz menembak mati 14 siswa dan tiga staf sekolah; tugas timnya adalah memaparkan kisah Cruz secara lengkap.\n\n\n\n\nMenurutnya, hal ini penting sebelum juri memutuskan apakah akan menjatuhkan hukuman mati, atau seperti yang diharapkan tim pengacaranya yaitu hukuman seumur hidup tanpa pembebasan bersyarat.\n\n\nLebih jauh, McNeill mengatakan tidak ada bagian dari paparan yang akan disampaikannya yang akan menghapus bahwa para korban, yang terdiri dari tujuh laki-laki, lima perempuan dan 10 orang lainnya, â\u0080\u009ctelah melihat hal-hal yang akan menghantui mereka selamanyaâ\u0080\u009d atau menepis apa yang telah dilakukan oleh kliennya.\n\n\n\n\nCruz, yang berusia 23 tahun, mengaku bersalah pada Oktober lalu atas 17 tuduhan pembunuhan tingkat pertama, dan sidang pengadilan tersebut hanya akan memutuskan hukumannya.\n\n\nâ\u0080\u009cKita semua telah melihat dan mendengar hal-hal yang tidak boleh didengar oleh siapa pun. Hal-hal yang akan menghantui kita selamanya. Dan setiap anggota tim juri yang duduk di ruang sidang ini tahu, hanya ada satu orang yang bertanggung jawab atas semua rasa sakit dan penderitaan itu. Ia adalah Nikolas Cruz,â\u0080\u009d ujar McNeill dalam pembelaannya. [em/rs]"
    },
    {
        "title": "Trump Minta Hakim Federal Cegah FBI Kaji Dokumen yang Ditemukan di Kediamannya",
        "link": "https://www.voaindonesia.com/a/trump-minta-hakim-federal-cegah-fbi-kaji-dokumen-yang-ditemukan-di-kediamannya/6712734.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RydW1wLW1pbnRhLWhha2ltLWZlZGVyYWwtY2VnYWgtZmJpLWthamktZG9rdW1lbi15YW5nLWRpdGVtdWthbi1kaS1rZWRpYW1hbm55YS82NzEyNzM0Lmh0bWw=",
        "description": "Tim kuasa hukum mantan Presiden Donald Trump, pada Senin (22/8), meminta seorang hakim federal untuk mencegah Biro Penyidik Federal (FBI) melanjutkan kajian atas sejumlah dokumen yang ditemukan di kediamannya di Mar-a-Lago, Florida, hingga ditunjuk tim khusus yang netral.\n\n\nDalam pengajuan dokumen ke pengadilan, yang pertama sejak FBI melakukan pencarian dokumen di Mar-a-Lago dua minggu lalu, tim kuasa hukum Trump mengatakan sejumlah dokumen yang diambil dari kediaman itu â\u0080\u009cdidugaâ\u0080\u009d dilindungi oleh hak istimewa eksekutif.\n\n\nâ\u0080\u009cMasalah ini telah menarik perhatian publik Amerika. Pengamanan yang â\u0080\u009cmemadaiâ\u0080\u009d saja tidak dapat diterima ketika masalah yang dihadapi tidak hanya melibatkan hak konstitusional Presiden Trump, tetapi juga praduga hak istimewa eksekutif,â\u0080\u009d tulis tim pengacaranya.\n\n\n\n\nSecara terpisah, pada hari Senin seorang hakim federal mengakui bahwa suntingan terhadap pernyataan tertulis FBI yang menjelaskan dasar atau alasan penggeledahan mungkin sangat luas sehingga membuat dokumen itu â\u0080\u009ctidak berartiâ\u0080\u009d jika dirilis pada publik.\n\n\nNamun, ia menggarisbawahi keyakinannya bahwa dasar atau alasan pencarian dokumen itu sedianya tidak benar-benar disegel atau dirahasiakan seluruhnya karena kepentingan publik yang â\u0080\u009csangat kuatâ\u0080\u009d terhadap penyelidikan yang dilakukan.\n\n\nPerintah tertulis dari hakim Bruce Reinhart itu sebagian besar menegaskan kembali apa yang telah disampaikannya di pengadilan pekan lalu ketika ia mengarahkan Departemen Kehakiman untuk menyunting sebagian informasi yang ada dalam pernyataan tertulis yang ingin dirahasiakan. Pengajuan itu akan diajukan Kamis (25/8) siang.\n\n\nPejabat Departemen Kehakiman telah berusaha untuk menjaga agar seluruh dokumen disegel, dengan mengatakan mengungkapkan sebagian dari hal itu berisiko membahayakan penyelidikan kriminal yang sedang berlangsung, mengungkapkan informasi tentang para saksi mata, dan membocorkan teknik investigasi.\n\n\n\n\nMereka telah memberitahu hakim bahwa suntingan yang terhadap dasar atau alasan pencarian dokumen itu akan sangat banyak sehingga justru menghapus informasi yang substantif dan membuat dokumen itu menjadi tidak berarti bagi publik.\n\n\nSejumlah organisasi media, termasuk Associated Press, telah mendesak hakim untuk membuka segel dokumen-dokumen tambahan terkait penggeledahan di Mar-a-Lago ketika para petugas FBI mengatakan mereka menemukan 11 set atau bagian dokumen rahasia, termasuk dengan kategori rahasia penting, dari tempat itu. [em/rs]"
    }
]