[
    {
        "title": "Pewaris Mendiang Sultan Klaim $15 Miliar, Aset Malaysia di Dunia Terancam",
        "link": "https://www.voaindonesia.com/a/pewaris-mendiang-sultan-klaim-15-miliar-aset-malaysia-di-dunia-terancam-/6663043.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Bld2FyaXMtbWVuZGlhbmctc3VsdGFuLWtsYWltLTE1LW1pbGlhci1hc2V0LW1hbGF5c2lhLWRpLWR1bmlhLXRlcmFuY2FtLS82NjYzMDQzLmh0bWw=",
        "description": "Para ahli waris kesultanan abad ke-19 berusaha untuk menyita aset pemerintah Malaysia di seluruh dunia dalam upaya untuk menegakkan putusan arbitrase senilai $14,9 miliar yang mereka menangkan, ujar pengacara para ahli waris tersebut kepada Reuters. Upaya penyitaan itu dilakukan di tengah putusan Pengadilan Prancis, tempat di mana kasus hukum tersebut diproses, yang memutuskan untuk menangguhkan kasus itu.\n\n\nPengadilan arbitrase Prancis pada bulan Februari memerintahkan Malaysia untuk membayar sejumlah uang kepada keturunan Sultan Sulu terakhir untuk menyelesaikan perselisihan mengenai kesepakatan tanah di era kolonial.\n\n\nMalaysia mengatakan pada pekan lalu bahwa Pengadilan Banding Paris menangguhkan kewajiban pembayaran tersebut setelah mengetahui bahwa penyitaan aset yang dilakukan dapat melanggar kedaulatan negara.\n\n\n\n\nMenteri Hukum Wan Junaidi Tuanku Jaafar mengatakan penangguhan itu akan mencegah putusan itu ditegakkan karena Malaysia berupaya mengesampingkan putusan itu. Malaysia sebelumnya tidak berpartisipasi dalam arbitrase.\n\n\nPengacara penggugat mengatakan putusan Februari tetap dapat ditegakkan secara hukum di luar Prancis melalui Konvensi New York, sebuah perjanjian PBB tentang arbitrase internasional yang diakui di 170 negara.\n\n\nâ\u0080\u009câ\u0080\u0099Penangguhanâ\u0080\u0099 yang tampaknya menghibur pemerintah Malaysia untuk sementara menunda penegakan hukum lokal di satu negara, Prancis sendiri,\" kata Paul Cohen, penasihat ahli waris, dari firma hukum 4-5 Gray's Inn Square yang berbasis di London.\n\n\n\"Itu tidak berlaku untuk 169 lainnya.\"\n\n\n\n\nDengan beberapa pengecualian, seperti tempat diplomatik, setiap aset milik pemerintah Malaysia di negara-negara pihak pada konvensi PBB memenuhi syarat untuk dieksekusi sebagai bagian dari keputusan pengadilan itu, kata Elisabeth Mason, pengacara lain untuk ahli waris.\n\n\nWan Junaidi, Menteri Hukum Malaysia, menolak berkomentar ketika dihubungi.\n\n\nAset Petronas\n\nAhli waris mengklaim sebagai penerus kepentingan Sultan Sulu terakhir, yang menandatangani kesepakatan pada 1878 dengan perusahaan perdagangan Inggris untuk mengeksploitasi sumber daya di wilayah yang berada di bawah kendalinya. Wilayah tersebut termasuk Sabah yang terletak di ujung utara Kalimantan yang merupakan negara bagian Malaysia yang kaya minyak.\n\n\nMalaysia mengambil alih wilayah tersebut setelah merdeka dari Inggris. Setiap tahun pemerintah Malaysia membayar sejumlah uang kepada ahli waris, yang merupakan warga negara Filipina.\n\n\n\n\nNamun pembayaran tersebut dihentikan pada tahun 2013. Malaysia berargumen bahwa tidak ada orang lain yang memiliki hak atas Sabah, yang merupakan bagian dari wilayahnya.\n\n\nPara penggugat pekan lalu bergerak untuk menyita dua unit perusahaan minyak negara Malaysia Petronas yang berbasis di Luksemburg sebagai bagian dari upaya untuk menegakkan putusan tersebut.\n\n\nPetronas, yang menggambarkan penyitaan itu sebagai \"tidak berdasar\", mengatakan akan mempertahankan posisi hukumnya, menambahkan bahwa unit tersebut telah mendivestasikan aset mereka.\n\n\nPengacara ahli waris mengatakan unit itu sekarang berada di bawah kendali petugas pengadilan di Luksemburg, menunggu banding Petronas terkait penyitaan.\n\n\n\"Kami mencatat deskripsi Petronas tentang transaksi tertentu, dan kami mencatat pernyataan mereka bahwa transaksi itu selesai,\" kata Mason.\n\n\n\"Kami akan menemukan gambaran lengkap dari semua aset pada waktunya.\" [ah/rs]"
    },
    {
        "title": "Dubes Ukraina Kenang Jatuhnya MH17 Akibat Rudal Rusia",
        "link": "https://www.voaindonesia.com/a/dubes-ukraina-kenang-jatuhnya-mh17-akibat-rudal-rusia-/6663035.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2R1YmVzLXVrcmFpbmEta2VuYW5nLWphdHVobnlhLW1oMTctYWtpYmF0LXJ1ZGFsLXJ1c2lhLS82NjYzMDM1Lmh0bWw=",
        "description": "Duta Besar Ukraina untuk Indonesia, Vasyl Hamiani,n mengingatkan kembali peristiwa jatuhnya pesawat Malaysia Airlines MH17, delapan tahun lalu, untuk menyadarkan publik Indonesia apa yang sebenarnya terjadi di negara itu."
    },
    {
        "title": "Penyelidik Salahkan 'Kegagalan Sistemik' Polisi dalam Merespons Penembakan Massal di Texas",
        "link": "https://www.voaindonesia.com/a/penyelidik-salahkan-kegagalan-sistemik-polisi-dalam-merespons-penembakan-massal-di-texas/6662984.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbnllbGlkaWstc2FsYWhrYW4ta2VnYWdhbGFuLXNpc3RlbWlrLXBvbGlzaS1kYWxhbS1tZXJlc3BvbnMtcGVuZW1iYWthbi1tYXNzYWwtZGktdGV4YXMvNjY2Mjk4NC5odG1s",
        "description": "Sebuah penyelidikan baru atas penembakan massal yang menewaskan 19 pelajar dan dua guru di sebuah SD di Texas menyalahkan aparat penegak hukum dan sejumlah pihak lainnya karena lamban dalam merespons serangan mengerikan yang terjadi dua bulan lalu tersebut.\n\n\nSebuah komite penyelidikan yang dibentuk DPR negara bagian Texas mengatakan pihaknya tidak menemukan \"penjahat\" lain dalam pembantaian 24 Mei itu selain pelaku, remaja 18 tahun bernama Salvador Ramos. Tapi, komite itu menyalahkan aparat penegak hukum karena menunggu lebih dari satu jam sebelum akhirnya memasuki sebuah ruang kelas untuk mengonfrontasi pelaku dan melumpuhkannya.\n\n\n\n\n\"Tidak ada seorang pun yang kami dapati berniat jahat atau bermotif buruk. Sebaliknya, kami menemukan kegagalan sistemik dan pengambilan keputusan yang buruk,\" meskipun ada hampir 400 personel penegak hukum mendatangi SD Robb di Uvalde, Texas, untuk menanggapi keadaan darurat.\n\n\nPara penyelidik menyalahkan \"kekurangan dan kegagalan Distrik Sekolah Independen Konsolidasi Uvalde dan berbagai instansi dan petugas penegak hukum\" dan \"pendekatan keseluruhan yang lamban\" oleh pihak berwenang di lokasi penembakan.\n\n\nItu merupakan laporan pertama yang menyalahkan para penegak hukum negara bagian dan federal, tidak hanya pihak berwenang lokal di kota kecil Uvalde. Diantara mereka yang merespons panggilan darurat mengenai seorang pria bersenjata di sekolah itu adalah 150 agen Patroli Perbatasan AS dan 91 polisi negara bagian. [vm/rs]"
    },
    {
        "title": "Banjir Bandang China Tewaskan 12, Paksa Ribuan Mengungsi",
        "link": "https://www.voaindonesia.com/a/banjir-bandang-china-tewaskan-12-paksa-ribuan-mengungsi/6662982.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Jhbmppci1iYW5kYW5nLWNoaW5hLXRld2Fza2FuLTEyLXBha3NhLXJpYnVhbi1tZW5ndW5nc2kvNjY2Mjk4Mi5odG1s",
        "description": "Banjir bandang di wilayah China barat daya dan barat laut telah menyebabkan sedikitnya 12 orang tewas dan membahayakan ribuan orang lainnya.\n\n\nMedia pemerintah melaporkan sedikitnya enam orang tewas dan 12 lainnya hilangÂ di Provinsi Sichuan setelah hujan lebat yang memicu banjir bandang terjadi di wilayah tersebut.\n\n\nSekitar 1.300 orang telah dievakuasi pada Sabtu (16/7).\n\n\n\n\nSementara, di Kota Longnan di Provinsi Gansu, enam korban tewas lagi dilaporkan dan 3.000 dievakuasi.\n\n\nCurah hujan dalam 1-1/2 hari dapat mencapai 98.9 milimeter, di wilayah yang paling terimbas, hampir dua kali lipat dari curah juan rata-rata pada bulan Juli.\n\n\nHujan lebat tersebut terjadi di tengah gelombang panas yang melanda beberapa wilayah di negara itu, termasuk Provinsi Zhejiang dan Kota Shanghai, menambah kesengsaraan ekonomi yang hancur karena pandemi. [vm/rs]"
    },
    {
        "title": "China Desak Bank-bank untuk Perpanjang Pinjaman untuk Proyek Real Estat",
        "link": "https://www.voaindonesia.com/a/china-desak-bank-bank-untuk-perpanjang-pinjaman-untuk-proyek-real-estat/6662962.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2NoaW5hLWRlc2FrLWJhbmstYmFuay11bnR1ay1wZXJwYW5qYW5nLXBpbmphbWFuLXVudHVrLXByb3llay1yZWFsLWVzdGF0LzY2NjI5NjIuaHRtbA==",
        "description": "Regulator China pada Minggu (17/7) mendesak bank-bank untuk memperpanjang pinjaman kepada proyek-proyek real estat tertentu dan memenuhi kebutuhan pembiayaan pengembang jika memungkinkan. Langkah tersebut adalah upaya terbaru mereka untuk meredakan kekhawatiran yang dipicu oleh boikot angsuran hipotek yang meluas pada pembangunan rumah yang belum selesai.\n\n\nPernyataan Komisi Regulator Asuransi dan Perbankan China (CBIRC) itu disampaikan setelah semakin banyak pembeli rumah di seluruh negara tersebut mengancam akan berhenti menyetor angsuran untuk proyek-proyek properti yang mandek. Ancaman tersebut dapat memperburuk krisis real estat yang berimbas pada kondisi ekonomi negara.\n\n\n\n\nInvestor terus membuang saham perbankan China serta saham dan obligasi pengembang, bahkan setelah CBIRC pada Kamis (14/7) berjanji untuk memperkuat koordinasi dengan regulator lain untuk \"menjamin penyelesaian pembangunan rumah.\"\n\n\nDalam wawancara dengan Berita Perbankan dan Asuransi China pada Minggu (17/7), CBIRC menegaskan bahwa pihaknya akan mendukung pemerintah lokal untuk mendorong penyelesaian pembangunan sejumlah rumah, dan menyatakan keyakinan bahwa dengan upaya terpadu, \"semua kesulitan dan masalah akan teratasi dengan baik.\" [vm/pp]"
    },
    {
        "title": "Ketegangan Diplomatik Pecah antara Serbia, Kroasia",
        "link": "https://www.voaindonesia.com/a/ketegangan-diplomatik-pecah-antara-serbia-kroasia/6662965.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tldGVnYW5nYW4tZGlwbG9tYXRpay1wZWNhaC1hbnRhcmEtc2VyYmlhLWtyb2FzaWEvNjY2Mjk2NS5odG1s",
        "description": "Ketegangan diplomatik mencuat pada Minggu (17/7) antara Serbia dan Kroasia yang bersaing di wilayah Balkan. Ketegangan itu terjadi setelah Kroasia menolak mengizinkan presiden Serbia melakukan kunjungan tertutup ke sebuah lokasi kamp konsentrasi Perang Dunia II, dimana puluhan ribu warga Serbia dibunuh oleh pihak berwenang pro-Nazi di Kroasia.\n\n\nPara pejabat Kroasia mengatakan mereka mendengar lewat \"saluran tidak resmi\" tentang rencana kunjungan Presiden Alexandar Vucic ke kamp Jasenovac. Menteri Luar Negeri Gordan Grlic Radman mengatakan kepada para wartawan bahwa pemerintah Kroasia belum diberitahu secara resmi mengenai kunjungan tersebut, dan itu merupakan hal yang \"tak dapat diterima.\"\n\n\n\n\n\"Kementerian Luar Negeri ingin menekankan bahwa dalam hal perencanaan kunjungan apapun oleh pejabat asing, waktu, tujuan dan program kunjungan harus dikomunikasikan dan disetujui oleh kedua pihak,\" kata Grlic Radman. \"Ini bukan kunjungan ke pantai. Presiden suatu negara adalah orang yang harus dilindungi.\"\n\n\nKeputusan Kroasia itu memicu kemarahan di Serbia, di mana para pejabat menggambarkannya sebagai \"skandal.\" Menteri Dalam Negeri Serbia Aleksandar Vulin mengatakan semua pejabat Kroasia mulai sekarang harus mengumumkan semua transit atau kunjungan ke Serbia dan akan ditempatkan di bawah \"rezim kontrol khusus.\" Ia tidak merincikan pernyataannya tersebut.\n\n\nHubungan antara Serbia dan Kroasia tegang sejak pecahnya bekas negara Yugoslavia dan perang di Kroasia pada 1991-95 yang terjadi ketika minoritas Serbia di negara itu, yang didukung oleh Serbia, memberontak melawan kemerdekaan Kroasia. Lebih dari 10.000 orang tewas dalam perang tersebut. [vm/pp]"
    },
    {
        "title": "Presiden Ukraina Pecat Dua Pejabat Tinggi Kejaksaan",
        "link": "https://www.voaindonesia.com/a/presiden-ukraina-pecat-dua-pejabat-tinggi-kejaksaan/6662950.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3ByZXNpZGVuLXVrcmFpbmEtcGVjYXQtZHVhLXBlamFiYXQtdGluZ2dpLWtlamFrc2Fhbi82NjYyOTUwLmh0bWw=",
        "description": "Presiden Ukraina Volodymyr Zelenskyy mengeluarkan perintah eksekutif pada Minggu (17/7), untuk memecat kepala instansi keamanan domestik yang berpengaruh, SBU, dan jaksa agung.\n\n\nPerintah pemecatan kepala SBU Ivan Bakanov, teman masa kecil Zelenskyy, dan Jaksa Agung Iryna Venediktova, yang memimpin upaya untuk memproses kejahatan perang Rusia di Ukraina, diumumkan di situs resmi presiden.\n\n\n\n\nDalam unggahan terpisah di Telegram, Zelenskyy mengatakan ia memecat kedua pejabat tinggi itu karena diketahui sejumlah anggota instansi mereka bekerja sama dengan Rusia.\n\n\nIa mengatakan 651 kasus pengkhianatan dan kolaborasi telah dibuka terhadap para pejabat kejaksaan dan penegak hukum, dan bahwa lebih dari 60 pejabat dalam instansi Bakanov dan Venediktova kini diketahui bekerja melawan Ukraina di wilayah yang diduduki Rusia.\n\n\n\"Serangkaian kejahatan terhadap fondasi keamanan nasional negara ... menimbulkan pertanyaan yang sangat serius bagi para pemimpin terkait,\" kata Zelenskyy.\n\n\n\n\n\"Masing-masing pertanyaan ini akan mendapat jawaban yang tepat,\" katanya.\n\n\nZelenskyy menunjuk Oleksiy Symonenko sebagai jaksa agung baru. Pengangkatan itu diumumkan dalam perintah eksekutif terpisah yang juga dipublikasikan di situs presiden. [vm/pp]"
    },
    {
        "title": "Panel Kerusuhan Capitol AS akan Cek Pesan Agen Dinas Rahasia",
        "link": "https://www.voaindonesia.com/a/panel-kerusuhan-capitol-as-akan-cek-pesan-agen-dinas-rahasia/6662944.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BhbmVsLWtlcnVzdWhhbi1jYXBpdG9sLWFzLWFrYW4tY2VrLXBlc2FuLWFnZW4tZGluYXMtcmFoYXNpYS82NjYyOTQ0Lmh0bWw=",
        "description": "Panel kongres Amerika Serikat yang menyelidiki kerusuhan di Gedung Capitol pada 6 Januari tahun lalu ingin memeriksa pesan SMS yang dikirim oleh agen-agen Dinas Rahasia sehari sebelum peristiwa tersebut berlangsung dan ketika kerusuhan itu terjadi, kata seorang anggota komite penyelidikan itu pada Minggu (17/7).\n\n\n\"Kami berharap bisa memperolehnya pada Selasa (19/7),\" kata anggota Kongres Zoe Lofgren dalam acara â\u0080\u009cThis Weekâ\u0080\u009d di stasiun ABC. â\u0080\u009cKami perlu semua pesan SMS dari tanggal lima dan enam Januari.\"\n\n\n\n\nKerusuhan itu terjadi ketika sekitar 2.000 pendukung Presiden Donald Trump, yang merupakan kandidat dari Partai Republik, menyerbu Gedung Capitol untuk berusaha mencegah Kongres mengesahkan Joe Biden, kandidat dari Partai Demokrat, sebagai pemenang pemilihan presiden 2020.\n\n\nSertifikasi hasil Electoral College tersebut tertunda selama beberapa jam sementara para perusuh bentrok dengan polisi, merusak gedung Capitol dan mengacak-acak kantor-kantor anggota Kongres.\n\n\nLofgren mengatakan komite penyelidik memerlukan teks SMS itu \"untuk mendapatkan gambaran lebih lengkap\" mengenai apa yang terjadi sebelum dan selama pemberontakan di gedung Capitol berlangsung. Dinas Rahasia mengatakan pekan lalu bahwa sebagian data ponsel hilang saat reset rutin iPhone, tapi semua teks yang diminta telah disimpan. [vm/pp]"
    },
    {
        "title": "Penyanyi Sopran AS Mundur dari Opera Italia Karena Isu 'Blackface'",
        "link": "https://www.voaindonesia.com/a/penyanyi-sopran-as-mundur-dari-opera-italia-karena-isu-blackface-/6662931.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbnlhbnlpLXNvcHJhbi1hcy1tdW5kdXItZGFyaS1vcGVyYS1pdGFsaWEta2FyZW5hLWlzdS1ibGFja2ZhY2UtLzY2NjI5MzEuaHRtbA==",
        "description": "Penyanyi sopran Angel Blue mengatakan ia tidak akan tampil dalam sebuah opera di Italia yang dijadwalkan berlangsung pada bulan ini karena panggung itu pernah menggunakan 'blackface' atau orang kulit putih yang wajahnya dicat hitam dalam sebuah pertunjukkan pada musim panas.\n\n\nPenyanyi asal Amerika Serikat itu mengunggah sebuah pesan di laman Instagramnya, angeljoyblue, mengatakan ia akan mundur dari â\u0080\u009cLa Traviataâ\u0080\u009d di Arena Verona bulan ini karena teater itu baru-baru ini menampilkan opera Giuseppe Verdi lain berjudul \"Aida,\" yang sebagian pengisi acaranya menggunakan blackface.\n\n\n\n\nIa mengecam praktik teater \"kuno\" tersebut, menyebutnya sebagai sesuatu yang \"ofensif, memalukan, dan rasis.\" Namun, nama Angel Blue masih terdaftar di situs Arena pada Sabtu (16/7) dan dijadwalkan tampil sebagai Violetta dalam â\u0080\u009cLa Traviataâ\u0080\u009d pada 22 dan 30 Juli.\n\n\nTeater itu berharap bahwa Blue, yang berkulit hitam, mau menerima undangan untuk bertemu dan berdialog dengan para pengurus Arena mengenai isu itu.\n\n\nDalam pernyataan yang dirilis pada Jumat (15/7), Arena mengatakan pihaknya \"tidak punya alasan atau niatan apapun untuk menyinggung dan mengganggu kepekaan siapapun.\" [vm/pp]"
    },
    {
        "title": "Iran Tangkap Peserta Aksi Protes Danau Kering",
        "link": "https://www.voaindonesia.com/a/iran-tangkap-peserta-aksi-protes-danau-kering/6662926.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2lyYW4tdGFuZ2thcC1wZXNlcnRhLWFrc2ktcHJvdGVzLWRhbmF1LWtlcmluZy82NjYyOTI2Lmh0bWw=",
        "description": "Polisi Iran telah menangkap beberapa orang karena dianggap mengusik keamanan, setelah mereka memprotes keringnya sebuah danau yang dulu pernah dianggap sebagai danau yang terbesar di Timur Tengah, kata media resmi pada Minggu (17/7).\n\n\nDanau Urmia yang terletak di pegunungan barat laut Iran, mulai menyusut pada 1995 akibat perpaduan antara kekeringan panjang dan pengambilan air untuk pertanian dan bendungan, menurut Program Lingkungan PBB.\n\n\n\n\nUrmia, salah satu danau air asin yang terbesar di dunia, terletak di antara Kota Tabriz dan Urmia. Lebih dari enam juta orang yang tinggal di sekitar area danau bergantung pada pertanian sebagai sumber mata pencariannya.\n\n\nPada Minggu (17/7), Rahim Jahanbakhsh, kepala polisi provinsi Azerbaijan Barat Iran, melaporkan penangkapan itu.\n\n\n\n\nIa menggambarkan para tersangkanya sebagai \"penjahat yang agresif, yang tak punya tujuan lain selain untuk menghancurkan properti umum dan mengganggu keamanan penduduk setempat,\" menurut kantor berita IRNA.\n\n\nPada Sabtu (16/7), kantor berita Fars melaporkan bahwa \"puluhan orang di kota Naghadezh dan Urmia memprotes minimnya perhatian pihak berwenang terhadap kondisi Danau Urmia yag mengering.\"Â [vm/pp]"
    }
]