[
    {
        "title": "Perubahan Kondisi Politik dan Pandemi Penyebab Menurunnya Populasi Hong Kong",
        "link": "https://www.voaindonesia.com/a/perubahan-kondisi-politik-dan-pandemi-penyebab-menurunnya-populasi-hong-kong/6702564.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlcnViYWhhbi1rb25kaXNpLXBvbGl0aWstZGFuLXBhbmRlbWktcGVueWViYWItbWVudXJ1bm55YS1wb3B1bGFzaS1ob25nLWtvbmcvNjcwMjU2NC5odG1s",
        "description": "Hong Kong mengalami penurunan jumlah populasi terbesarnya dalam 12 bulan terakhir, menurut data terbaru.\n\n\nReputasi Hong Kong yang menyebut dirinya sebagai â\u0080\u009cKotanya Asiaâ\u0080\u009d itu terpukul akibat kerusuhan politik dan langkah-langkah ketat pembatasan COVID-19 beberapa tahun terakhir.\n\n\nSemenjak meletusnya demonstrasi anti-pemerintah tiga tahun lalu, semakin banyak warga yang meninggalkan wilayah Tiongkok itu.\n\n\nLebih dari 113.000 penduduk meninggalkan kota itu setahun terakhir, setara dengan penurunan populasi sebesar 1,6 persen â\u0080\u0093 yang terbesar yang pernah tercatat sejak 60 tahun lalu.\n\n\nAngka itu menyusul penurunan pada tahun sebelumnya (0,3%), ketika 89.200 orang meninggalkan Hong Kong, dan 20.900 lainnya pada 2020.\n\n\n\n\nPopulasi kota itu turun dari 7,41 juta menjadi 7,29 juta penduduk, menurut angka terbaru yang dirilis oleh Departemen Sensus dan Statistik Hong Kong.Â \n\n\nAwal tahun ini, beberapa pengamat mengatakan kepada VOA bahwa penurunan itu disebabkan oleh kerusuhan politik dan pembatasan ketat COVID-19 di kota tersebut. Seorang juru bicara pemerintah Hong Kong mengatakan bahwa penurunan populasi disebabkan oleh kurangnya pendatang.\n\n\nLucy Jordan, lektor bidang kerja sosial Universitas Hong Kong, telah menetap di kota itu selama 10 tahun. Ia memberi tahu VOA awal pekan ini bahwa eksodus itu jelas semakin cepat terjadi ketika penyebaran COVID-19 memuncak tahun lalu.\n\n\nâ\u0080\u009cSaya menyebutnya sebagai badai yang sempurna, ketika gelombang COVID kelima melanda pada musim dingin 2022. Ketika itulah kami melihat eksodus terjadi secara besar-besaran dan tiba-tiba. Meski demikian, jika Anda tinggal di\n\n\nsini, Anda tahu bahwa eksodus itu berlangsung secara stabil dan berkelanjutan sebelum dan sesudah puncak pandemi. Anda hanya perlu melihat kalendar sosial Anda untuk melihat acara-acara perpisahan,â\u0080\u009d ungkapnya. [rd/jm]"
    },
    {
        "title": "Presiden Taiwan Bertemu Anggota Kongres AS, China Latihan Militer",
        "link": "https://www.voaindonesia.com/a/presiden-taiwan-bertemu-anggota-kongres-as-china-latihan-militer/6702372.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3ByZXNpZGVuLXRhaXdhbi1iZXJ0ZW11LWFuZ2dvdGEta29uZ3Jlcy1hcy1jaGluYS1sYXRpaGFuLW1pbGl0ZXIvNjcwMjM3Mi5odG1s",
        "description": "Presiden Taiwan Tsai Ing-wen bertemu dengan delegasi Kongres AS pada Senin (15/8). Pertemuan itu dimaksudkan sebagai bentuk dukungan para anggota Kongres AS terhadap pulau yang diklaim China sebagai wilayahnya sendiri."
    },
    {
        "title": "Para Pendidik di LA Berburu Siswa yang “Hilang”",
        "link": "https://www.voaindonesia.com/a/para-pendidik-di-la-berburu-siswa-yang-hilang-/6702241.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BhcmEtcGVuZGlkaWstZGktbGEtYmVyYnVydS1zaXN3YS15YW5nLWhpbGFuZy0vNjcwMjI0MS5odG1s",
        "description": "Banyak guru di Los Angeles, California, kehilangan murid mereka. Tingkat kehadiran siswa pada kelas daring sangat rendah pada saat pandemi, demikian pula saat kelas luring (tatap muka) kembali dibuka secara bertahap di berbagai penjuru kota itu mulai awal tahun ini."
    },
    {
        "title": "Presiden Modi Janjikan India Jadi Negara Maju",
        "link": "https://www.voaindonesia.com/a/presiden-modi-janjikan-india-jadi-negara-maju/6701932.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3ByZXNpZGVuLW1vZGktamFuamlrYW4taW5kaWEtamFkaS1uZWdhcmEtbWFqdS82NzAxOTMyLmh0bWw=",
        "description": "India merayakan ulang tahun ke-75 kemerdekaannya dari pemerintahan Inggris. PM Narendra Modi mengeluarkan target ambisius untuk menjadikan India sebagai negara maju dalam 25 tahun.\n\n\nDalam pidatonya pada Senin dari Red Fort, bangunan benteng era Mughal di ibu kota India, New Delhi, Modi mengatakan, â\u0080\u009cIni adalah resolusi besar, dan kita harus bekerja ke arah itu dengan sekuat tenaga.â\u0080\u009d\n\n\nPengamanan ketat diberlakukan untuk acara tersebut. Ribuan polisi menjaga bangunan bersejarah dari abad ke-17 itu sewaktu Modi, yang mengenakan sorban dengan bintik putih, oranye dan hijau â\u0080\u0093 warna-warna bendera India â\u0080\u0093 menyampaikan pidato selama 80 menit.\n\n\nSembari menunjukkan fakta bahwa tembakan penghormatan tradisional 21 kali pada acara itu dilakukan dengan howitzer buatan dalam negeri untuk pertama kalinya, Modi mengatakan India harus memiliki tujuan untuk mandiri.\n\n\n\n\nDi negara di mana sikap patriarki masih mengakar kuat dan memiliki catatan partisipasi perempuan dalam angkatan kerja yang terendah di dunia, pemimpin India itu mendesak negara tersebut untuk memberdayakan perempuan. Ia mengatakan kontribusi perempuan sangat penting untuk membawa India ke depan.\n\n\nModi mengatakan dunia juga menginginkan India untuk membantu menyelesaikan berbagai isu global.\n\n\nPada hari Minggu, Presiden AS Joe Biden memberi ucapan selamat kepada India atas hari nasionalnya seraya menyebut kedua negara sebagai â\u0080\u009cmitra yang sangat diperlukan.â\u0080\u009d\n\n\nDalam sebuah pernyataan, Biden mengatakan yakin bahwa pada tahun-tahun mendatang kedua negara demokrasi itu akan terus bersatu membela tatanan berbasis aturan, menggalang perdamaian, kemakmuran dan keamanan yang lebih besar bagi rakyat kedua negara, memajukan Indo-Pasifik yang bebas dan terbuka, serta bersama-sama mengatasi tantangan yang dihadapi di seluruh dunia.\n\n\n\n\nDi India dalam beberapa hari belakangan ini, perdebatan mengenai peringatan ini berpusat pada kemajuan yang telah dicapai negara itu dalam 75 tahun terakhir dan tantangan yang masih dihadapinya. India sekarang ini digolongkan sebagai negara berkembang berpenghasilan menengah ke bawah oleh Bank Dunia.\n\n\nPara pengamat menyatakan India telah membuat langkah signifikan dalam mengurangi kemiskinan sejak merdeka, menciptakan kelas menengah yang besar dan sekarang menjadi ekonomi terbesar ketiga di Asia. Pertumbuhannya digerakkan oleh sektor jasa yang didukung oleh para profesional berpendidikan tinggi. Meskipun menghadapi kekurangan pangan selama beberapa dekade, India kini menjadi negara yang surplus pangan.\n\n\nDalam kolom opini di harian the Times of India, salah seorang ekonom terkenal India, Swaminathan Anklesaria Aiyar, mencatat bahwa merupakan suatu kebanggaan bahwa â\u0080\u009csetelah awal yang lambat, India telah bangkit dari pengemis terbesar untuk bantuan asingâ\u0080\u009d menjadi ekonomi besar dengan pertumbuhan tercepat.\n\n\nNamun, tantangan terbesar India adalah meningkatnya pengangguran sementara negara itu berjuang untuk menciptakan cukup banyak lapangan kerja untuk populasi mudanya yang besar dan mengeluarkan jutaan orang yang masih terperosok dalam kemiskinan.\n\n\n\n\nDalam pidato hari Senin, Modi menyebut India sebagai â\u0080\u009cibu demokrasi.â\u0080\u009d Ia mengatakan bahwa â\u0080\u009cIndia telah membuktikan bahwa negara itu memiliki kemampuan yang berharga dan menghadapi banyak tantangan dalam perjalanan 75 tahunnya.â\u0080\u009d\n\n\nTetapi di negara demokrasi terbesar di dunia yang berpenduduk 1,4 miliar orang itu, partai-partai oposisi dan pengkritik menuduh partai nasionalis Hindu yang dipimpin Modi, Partai Bharatiya Janata (BJP), telah melemahkan demokrasi. Mereka mengatakan kebebasan berbicara terancam, seraya menuduh pemerintah menarget lawan-lawannya dan mengatakan bahwa penganut agama minoritas merasa semakin tidak aman di tengah-tengah meningkatnya gelombang nasionalisme Hindu. BJP membantah keras tuduhan semacam itu.\n\n\n\n\nâ\u0080\u009cMeskipun mungkin ada sejumlah tekanan terhadap institusi demokrasi, meningkatnya partisipasi rakyat dalam pemilu dan berkembangnya kesadaran politik di kalangan warga akan memastikan bahwa demokrasi India tetap kuat,â\u0080\u009d kata Rasheed Kidwai, analis politik di New Delhi.\n\n\nJutaan rumah di seluruh penjuru negara itu memperingati Hari Kemerdekaan India dengan mengibarkan bendera nasional setelah kampanye besar-besaran oleh pemerintah yang mendesak setiap rumah mengibarkan bendera selama tiga hari. [uh/ab]"
    },
    {
        "title": "Iran Bantah Terlibat dalam Penikaman Salman Rushdie",
        "link": "https://www.voaindonesia.com/a/iran-bantah-terlibat-dalam-penikaman-salman-rushdie/6701930.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2lyYW4tYmFudGFoLXRlcmxpYmF0LWRhbGFtLXBlbmlrYW1hbi1zYWxtYW4tcnVzaGRpZS82NzAxOTMwLmh0bWw=",
        "description": "Kementerian Luar Negeri Iran pada Senin (15/8) membantah keterlibatan Iran dalam penikaman penulis Salman Rushdie.\n\n\nSeorang juru bicara kementerian itu mengatakan kepada wartawan bahwa Iran menganggap tidak seorang pun â\u0080\u009cyang patut dipersalahkan dan dituduh selain ia (Rushdie, red.) dan para pendukungnya.â\u0080\u009d\n\n\nAgen Rushdie pada Minggu mengatakan bahwa meskipun penulis itu menghadapi masa pemulihan yang lama, â\u0080\u009ckondisinya menuju ke arah yang tepat.â\u0080\u009d\n\n\nPutra Rushdie, Zafar Rushdie, dalam sebuah pernyataan mengemukakan, â\u0080\u009cMeskipun cederanya parah, selera humornya yang biasanya penuh semangat & menantang tetap utuh.â\u0080\u009d\n\n\n\n\nSeorang penyerang berkala-kali menikam Rushdie pada hari Jumat sewaktu ia akan menyampaikan ceramah mengenai kebebasan berekspresi artistik di Chautauqua Institution di negara bagian New York.\n\n\nHadi Matar, lelaki yang dituduh menyerang Rushdie, pada hari Sabtu mengaku tidak bersalah atas tuduhan percobaan pembunuhan dan penyerangan. Ia ditahan tanpa uang jaminan.\n\n\n\n\nPenerbitan buku karangan Rushdie, Ayat-Ayat Setan atau The Satanic Verses, pada tahun 1988 telah mendorong pemimpin tertinggi Iran ketika itu, Ayatullah Ruhollah Khomeini, mengeluarkan fatwa untuk membunuh Rushdie dan siapa pun yang terlibat dalam penerbitan buku itu yang isinya dianggap menghina Islam.\n\n\nKetika Khomeini meninggal, fatwa itu tetap berlaku.\n\n\nSetelah dikeluarkannya fatwa tersebut, Rushdie tinggal dalam pengasingan selama sekitar sembilan tahun tersebut. Setelah itu, ia menjalani kehidupannya secara lebih terbuka. [uh/ab]"
    },
    {
        "title": "Inggris Setujui Vaksin COVID Pertama yang Disesuaikan dengan Varian Virus",
        "link": "https://www.voaindonesia.com/a/inggris-setujui-vaksin-covid-pertama-yang-disesuaikan-dengan-varian-virus/6701996.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2luZ2dyaXMtc2V0dWp1aS12YWtzaW4tY292aWQtcGVydGFtYS15YW5nLWRpc2VzdWFpa2FuLWRlbmdhbi12YXJpYW4tdmlydXMvNjcwMTk5Ni5odG1s",
        "description": "Inggris menjadi negara pertama yang menyetujui vaksin COVID-19 yang menarget virus corona varian asli dan omicron.\n\n\nRegulator obat Inggris (MHRA) menyetujui vaksin bivalen yang dibuat perusahaan farmasi AS Moderna itu sebagai suntikan penguat (booster) untuk orang dewasa.\n\n\nKeputusan MHRA itu didasarkan pada data uji klinis yang menunjukkanÂ boosterÂ mendorong â\u0080\u009crespons kekebalan yang kuatâ\u0080\u009d terhadap omicron (BA.1) dan virus asli tahun 2020, kata lembaga tersebut.\n\n\nMHRA juga mengutip analisis eksplorasi yang menyebutkan bahwa suntikan vaksin itu didapati membangkitkan tanggapan imunitas yang baik terhadap subvarian omicron yang dominan sekarang ini, BA.4 dan BA.5.\n\n\n\n\nTidak diketahui ada masalah keamanan serius dengan formulasi baru ini, kata MHRA.\n\n\nKarena telah memperoleh persetujuian, Komite Bersama Inggris untuk Vaksinasi dan Imunisasi (JCVI) akan memberi saran mengenai pemberian vaksin itu di negara tersebut.\n\n\nMeskipun vaksin COVID-19 yang ada sekarang ini terus memberikan perlindungan yang baik dari kemungkinan dirawat inap dan kematian, efektivitas vaksin terpukul seiring dengan berkembangnya virus.\n\n\nâ\u0080\u009cGenerasi pertama vaksin COVID-19 yang digunakan di Inggris terus memberikan perlindungan yang penting terhadap penyakit ini dan menyelamatkan nyawa,â\u0080\u009d kata Kepala Eksekutif MHRA June Raine dalam sebuah pernyataan.\n\n\nâ\u0080\u009cApa yang diberikan vaksin bivalen ini kepada kita adalah perangkat yang tajam dalam persenjataan kita untuk membantu kita terlindung dari penyakit ini karena virus terus berubah.â\u0080\u009d\n\n\n\n\nPara pejabat Badan Obat Eropa (EMA) memperkirakan vaksin COVID yang disesuaikan dengan varian tersebut akan disetujui di Uni Eropa pada bulan September, dan telah mengisyaratkan bahwa regulator terbuka bagi penggunaan vaksin yang menarget varian BA.1 yang lebih lama ada, pada musim gugur ini, mengingat vaksin yang khusus menarget subvarian yang lebih belakangan muncul sudah tertinggal jauh dalam perkembangan klinisnya.\n\n\nSementara Badan Pengawas Makanan dan Obat AS (FDA) telah menyatakan akan berupaya memasukkan secara khusus BA.4 dan BA.5 ke setiap suntikan baru yang digunakan di dalam negeri.\n\n\nSelain Moderna, Pfizer Inc dan mitranya BioNTech juga sedang menguji beberapa versi vaksin mRNA mereka yang dimodifikasi untuk mengatasi berbagai varian omicron.\n\n\nSementara itu, Sanofi dan mitranya GSK sedang meneliti vaksin berbasis protein yang menarget subvarian beta, yang mendominasi selama beberapa waktu pada tahun lalu. [uh/ab]"
    },
    {
        "title": "Marah, China Lakukan Lebih Banyak Lagi Latihan di Dekat Taiwan Saat Anggota Kongres AS Berkunjung",
        "link": "https://www.voaindonesia.com/a/marah-china-lakukan-lebih-banyak-lagi-latihan-di-dekat-taiwan-saat-anggota-kongres-as-berkunjung/6701982.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21hcmFoLWNoaW5hLWxha3VrYW4tbGViaWgtYmFueWFrLWxhZ2ktbGF0aWhhbi1kaS1kZWthdC10YWl3YW4tc2FhdC1hbmdnb3RhLWtvbmdyZXMtYXMtYmVya3VuanVuZy82NzAxOTgyLmh0bWw=",
        "description": "Militer China mengatakan pihaknya melakukan lebih banyak lagi latihan di dekat Taiwan pada hari Senin, sewaktu sekelompok anggota parlemen AS mengunjungi pulau yang diklaim China itu dan bertemu Presiden Tsai Ing-wen. Bejing menganggap kunjungan itu sebagai pelanggaran atas kedaulatannya.\n\n\nLima anggota parlemen AS, yang dipimpin Senator Ed Markey, tiba di Taiwan dalam kunjungan mendadak pada Minggu malam. Ini adalah kelompok tingkat tinggi kedua yang berkunjung setelah Ketua DPR AS Nancy Pelosi pada awal Agustus, yang memicu latihan perang China selama beberapa hari.\n\n\nUni militer China yang bertanggung jawab atas daerah yang berdekatan dengan Taiwan, Komando Wilayah Timur Tentara Pembebasan Rakyat China (PLA), mengatakan pihaknya menyelenggarakan latihan perang dan patroli kesiapan tempur beberapa angkatan di laut dan wilayah angkasa di sekitar Taiwan pada hari Senin.\n\n\n\n\nLatihan itu merupakan â\u0080\u009cpenangkal keras bagi AS dan Taiwan untuk terus memainkan trik-trik politik serta merongrong perdamaian dan stabilitas di Selat Taiwan,â\u0080\u009d tambahnya.\n\n\nKementerian Pertahanan China mengatakan dalam pernyataan terpisah bahwa kunjungan para anggota parlemen itu melanggar kedaulatan dan integritas teritorial China dan â\u0080\u009cmengungkapkan sepenuhnya wajah asli AS sebagai perusak serta penghambat perdamaian dan stabilitas di Selat Taiwan.â\u0080\u009d\n\n\nâ\u0080\u009cPLA China terus berlatih dan bersiap untuk perang, dengan tegas membela kedaulatan nasional dan integritas teritorial, dan akan dengan tegas menumpas semua bentuk separatisme â\u0080\u0098kemerdekaan Taiwanâ\u0080\u0099 dan campur tangan asing.â\u0080\u009d\n\n\nPernyataan-pernyataan itu tidak memberi rincian mengenai latihan perang.\n\n\n\n\nPM Taiwan Su Tseng-chang mengatakan mereka tidak akan terhalang oleh tanggapan China terhadap kunjungan sahabat-sahabat asing.\n\n\nâ\u0080\u009cKami tidak bisa tinggal diam karena ada tetangga jahat di sebelah dan tidak berani mengizinkan pengunjung atau teman untuk datang,â\u0080\u009d katanya kepada wartawan.\n\n\nKunjungan Pelosi membuat marah China, yang menanggapinya dengan melakukan uji coba rudal balistik di atas Taipei untuk pertama kalinya, memutuskan sejumlah jalur dialog dengan Washington, termasuk pembicaraan dalam bidang militer dan mengenai perubahan iklim.\n\n\nKelompok terbaru anggota parlemen AS yang mengunjungi Taiwan dijadwalkan bertemu Tsai pada Senin pagi. Kantornya belum mengomentari pertemuan tersebut.\n\n\n\n\nNamun kunjungan ini tidak terlalu menimbulkan sorotan ketimbang kunjungan Pelosi. Pertemuan Tsai dengan mereka tidak akan ditayangkan langsung melalui laman media sosialnya, yang merupakan praktik umum ketika tamu asing tingkat tinggi berkunjung.\n\n\nAS tidak memiliki hubungan diplomatik dengan Taiwan, tetapi terikat oleh UU untuk menyediakan pulau berpemerintahan demokratis itu dengan sarana untuk membela diri.\n\n\nChina belum pernah mengesampingkan penggunaan kekuatan untuk merebut Taiwan di bawah kontrolnya. Pemerintah Taiwan menyatakan China tidak pernah memerintah di pulau itu sehingga tidak memiliki hak untuk mengklaimnya, dan hanya 23 juta warga Taiwan sendirilah yang dapat menentukan masa depan mereka. [uh/ab]"
    },
    {
        "title": "Pasukan Rusia Gempur Bagian Timur dan Selatan Ukraina",
        "link": "https://www.voaindonesia.com/a/pasukan-rusia-gempur-bagian-timur-dan-selatan-ukraina/6701926.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Bhc3VrYW4tcnVzaWEtZ2VtcHVyLWJhZ2lhbi10aW11ci1kYW4tc2VsYXRhbi11a3JhaW5hLzY3MDE5MjYuaHRtbA==",
        "description": "Militer Ukraina, Senin (15/8), melaporkan gempuran hebat pasukan Rusia di wilayah Donbas, Ukraina Timur, serta di beberapa daerah di Ukraina Selatan, termasuk kota-kota di sekitar Kherson dan Mykolaiv.\n\n\nLaporan dari Staf Umum Angkatan Bersenjata Ukraina itu juga menyebut tembakan tank dan serangan udara di kota-kota di bagian timur dan selatan Zaporizhzhia.\n\n\nKetegangan terasa tinggi di sekitar pembangkit listrik tenaga nuklir (PLTN) Zaporizhzhia. Kedua pihak terus saling menuduh pihak lain melepaskan tembakan di dekat PLTN itu. Rusia merebut fasilitas itu pada bulan Maret, tidak lama setelah menginvasi Ukraina.\n\n\nOperator PLTN itu melaporkan bahwa fasilitas tersebut terancam melanggar standar radiasi dan kebakaran setelah lonjakan tembakan roket pada minggu lalu.\n\n\n\n\nKepala Badan Energi Atom Internasional mengatakan â\u0080\u009cada ancaman nyata bencana nuklirâ\u0080\u009d jika pertempuran tidak dihentikan dan para inspektur tidak diizinkan memasuki fasilitas tersebut.\n\n\nSementara itu Presiden Ukraina Volodymyr Zelenskyy menggunakan sebagian pidato hariannya pada Minggu malam untuk meminta warga Rusia agar menentang perang yang diluncurkan Presiden Rusia Vladimir Putin pada akhir Februari lalu. Zelenskyy mengatakan warga negara Rusia yang bungkam mengenai perang itu berarti mendukung perang tersebut.\n\n\nâ\u0080\u009cTidak peduli di mana pun Anda berada â\u0080\u0093 di wilayah Rusia atau di luar negeri â\u0080\u0093 suara Anda harus terdengar dalam mendukung Ukraina, dan karena itu menentang perang ini,â\u0080\u009d kata Zelenskyy.\n\n\nIa juga menyuarakan dukungan bagi kemungkinan larangan visa Uni Eropa bagi para pengunjung Rusia. [uh/ab]"
    },
    {
        "title": "Polisi Israel Tewaskan Seorang Palestina dalam Penggerebekan di Yerusalem Timur",
        "link": "https://www.voaindonesia.com/a/polisi-israel-tewaskan-seorang-palestina-dalam-penggerebekan-di-yerusalem-timur/6701922.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BvbGlzaS1pc3JhZWwtdGV3YXNrYW4tc2VvcmFuZy1wYWxlc3RpbmEtZGFsYW0tcGVuZ2dlcmViZWthbi1kaS15ZXJ1c2FsZW0tdGltdXIvNjcwMTkyMi5odG1s",
        "description": "Polisi Israel menembak mati seorang pria Palestina pada Senin (15/8).Â  Mereka mengklaim bahwa pria Palestina itu berusaha menikam sejumlah petugas keamanan yang sedang melakukan penggerebekan di Yerusalem Timur.\n\n\nPara petugas itu sedang melakukan pencarian senjata ilegal di lingkungan Kafr Aqab di Yerusalem Timur, kata polisi. Ketika sejumlah petugas mendekati sebuah rumah, pria itu, dengan bersenjatakan pisau, mencoba menikam mereka, kata polisi. Mereka menembaki tersangka dan ia kemudian dinyatakan meninggal, kata polisi.\n\n\nVersi berbeda diungkapkan Ibrahim al-Shaham, ayah pria itu.Â  Ia mengatakan kepada wartawan, polisi menggedor pintu rumah mereka pada pukul 03.30 waktu setempat dan kemudian menggunakan peledak untuk meledakkan pintu rumah. Al-Shaham mengatakan polisi menembakkan tiga peluru, dan satu di antara peluru-peluru itu mengenai kepala putranya, Mohammed, 21. Al-Shaham mengatakan putranya dibiarkan berdarah di lantai rumah sewaktu polisi menggeledah apartemen.\n\n\n\n\nIa menyangkal bahwa putranya berusaha menikam petugas, dan mengatakan bahwa polisi tidak menemukan senjata di rumah.\n\n\nKelompok-kelompok HAM menuduh pasukan keamanan Israel sering menggunakan kekuatan berlebihan terhadap warga Palestina, tanpa pernah diselidiki atau dimintai pertanggungjawaban.\n\n\nInsiden itu terjadi sehari setelah seorang pria bersenjata Palestina melepaskan tembakan ke sebuah bus di luar Kota Tua Yerusalem, melukai delapan orang, di antaranya warga AS.\n\n\nDepartemen Luar Negeri AS mengutuk serangan Yerusalem pada Minggu malam itu, dan mengatakan setidaknya lima korban adalah warga negara Amerika. â\u0080\u009cKami tetap menjalin hubungan dekat dengan mitra-mitra Israel kami dan saling mendukung dalam menghadapi serangan ini,'' kata juru bicara Departemen Luar Negeri Ned Price.\n\n\n\n\nKekerasan di Yerusalem terjadi setelah sepekan ketegangan antara Israel dan Palestina di Gaza dan Tepi Barat. Gencatan senjata yang ditengahi Mesir dicapai pekan lalu, mengakhiri pertempuran tiga hari antara Israel dan militan Palestina di Gaza yang menewaskan sedikitnya 49 warga Palestina, termasuk 17 anak-anak dan 14 militan.\n\n\nSehari setelah gencatan senjata yang menghentikan putaran terburuk pertempuran Gaza dalam lebih dari setahun, pasukan Israel membunuh tiga militan Palestina dan melukai puluhan lainnya.Â  Para korban tewas dan terluka akibat baku tembak yang meletus sewaktu pasukan Israel menggelar penggerebekan di kota Nablus di Tepi Barat. [ab/uh]"
    },
    {
        "title": "Aktivis Bangladesh Beri Penjelasan kepada Kepala Urusan HAM PBB",
        "link": "https://www.voaindonesia.com/a/aktivis-bangladesh-beri-penjelasan-kepada-kepala-urusan-ham-pbb-/6701884.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FrdGl2aXMtYmFuZ2xhZGVzaC1iZXJpLXBlbmplbGFzYW4ta2VwYWRhLWtlcGFsYS11cnVzYW4taGFtLXBiYi0vNjcwMTg4NC5odG1s",
        "description": "Sejumlah aktivis Bangladesh mengatakan, Senin (15/8), mereka telah memberi pengarahan kepada kepala urusan PBB yang berkunjung tentang berbagai pelanggaran berat termasuk pembunuhan di luar proses hukum dan penghilangan paksa di bawah pemerintahan Perdana Menteri Sheikh Hasina.\n\n\nMichelle Bachelet adalah kepala urusan HAM PBB pertama yang mengunjungi Bangladesh. Ia juga akan mengunjungi kamp-kamp yang menampung ratusan ribu pengungsi Rohingya yang melarikan diri dari serangan militer tahun 2017 di Myanmar.\n\n\nIa bertemu dengan sejumlah aktivis HAM di Dhaka pada hari Senin.\n\n\n\"Kami mengatakan (Bangladesh) sekarang adalah negara polisi, bukan negara rakyat,\" kata Sanjida Islam Tulee, saudara perempuan pejabat oposisi yang diduga diculik oleh Batalyon Aksi Cepat (RAB) pada 2013 dan tidak pernah kembali.\n\n\n\n\n\"Kami mengatakan lebih dari 600 orang telah menjadi korban penghilangan paksa oleh badan-badan negara,\" katanya kepada AFP, seraya menambahkan bahwa mereka juga berbicara tentang independensi peradilan negara itu.\n\n\nTulee adalah koordinator Mayer Daak (Panggilan Para Ibu), sebuah organisasi yang mewakili ratusan korban penghilangan paksa dan keluarga mereka, serta mereka yang tewas akibat kekerasan polisi.\n\n\nPada bulan Desember, Amerika Serikat menjatuhkan sanksi pada RAB serta tujuh pejabat keamanan utama, termasuk kepala polisi nasional, atas pelanggaran HAM yang berat.\n\n\nPara aktivis mengatakan bahwa sejak itu, situasinya membaik. Pembunuhan di luar proses hukum dan penghilangan paksa hampir tidak pernah lagi terjadi.\n\n\n\n\nPemerintah menyangkal tuduhan melakukan penghilangan paksa dan pembunuhan di luar proses hukum. Seorang menteri mengatakan bahkan mengatakan bahwa beberapa dari mereka yang hilang sebenarnya melarikan diri dari Bangladesh.\n\n\nAktivis juga menyuarakan keprihatinan kuat tentang undang-undang keamanan digital Bangladesh, yang diberlakukan pada 2018, yang menurut kelompok-kelompok HAM internasional digunakan untuk membungkam perbedaan pendapat, mengekang kebebasan berekspresi, dan menarget jurnalis.\n\n\nBachelet bertemu tiga menteri pada hari Minggu.\n\n\nMereka memberi tahu Bachelet tentang bagaimana Bangladesh menderita akibat terorisme dan kekerasan, bahwa media kini telah bebas, dan bahwa telah ada kemajuan dalam evaluasi undang-undang keamanan digital, kata Kementerian Luar Negeri dalam sebuah pernyataannya.\n\n\n\n\nMereka \"menyoroti upaya tulus pemerintah untuk melindungi dan mempromosikan HAM\", tambah pernyataan itu.\n\n\nBangladesh juga meminta bantuan Bachelet untuk memulangkan para pengungsi Rohingya ke Myanmar.\n\n\nMenteri Luar Negeri M.A. Momen mengatakan dalam pernyataan itu bahwa kehadiran mereka di Bangladesh berisiko memunculkan radikalisme, kejahatan transnasional, dan lain-lain sehingga dapat membahayakan stabilitas regional.\n\n\nBelum ada komentar dari kantor Bachelet terkait masalah itu. Mantan presiden Chili berusia 70 tahun itu akan mengundurkan diri dari perannya di PBB pada akhir bulan ini. [ab/uh]"
    }
]