[
    {
        "title": "Uni Eropa Setujui Langkah Penanggulangan Iklim Lebih Ketat",
        "link": "https://www.voaindonesia.com/a/uni-eropa-setujui-langkah-penanggulangan-iklim-lebih-ketat/6637833.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3VuaS1lcm9wYS1zZXR1anVpLWxhbmdrYWgtcGVuYW5nZ3VsYW5nYW4taWtsaW0tbGViaWgta2V0YXQvNjYzNzgzMy5odG1s",
        "description": "Negara-negara Uni Eropa (UE) mencapai kesepakatan yang mendukung aturan iklim yang lebih ketat yang akan menghilangkan emisi karbon dari mobil-mobil baru pada tahun 2035 menyusul pembicaraan intensif yang berlangsung hingga dini hari Rabu (29/6).\n\n\n\n\n\n\nKe-27 anggota UE menyepakati rancangan undang-undang yang bertujuan untuk memangkas gas rumah kaca UE setidaknya 55 persen pada tahun 2030 dibandingkan dengan tahun 1990, bukan sebesar 40Â persen seperti yang telah disepakati sebelumnya.\n\n\n\nâ\u0080\u009cHari yang melelahkan tapi baik untuk aksi iklim: Keputusan Dewan tentang Fitfor55 adalah langkah besar menuju pelaksanaan Kesepakatan Hijau UE,â\u0080\u009d kata Frans Timmermans, Wakil Presiden Komisi Eropa yang bertanggung jawab atas Kesepakatan Hijau itu, setelah pertemuan menteri lingkungan di Luksemburg.\n\n\n\n\n\n\nKesepakatan tentang lima undang-undang yang diusulkan oleh badan eksekutif UE tahun lalu tersebut membuka jalan bagi negosiasi akhir dengan Parlemen Eropa.\n\n\n\nâ\u0080\u009cDewan sekarang siap untuk berunding dengan Parlemen Eropa untuk menyelesaikan paket tersebut, sehingga menempatkan Uni Eropa lebih dari sebelumnya di garda depan dalam usaha memerangi perubahan iklim,\" kata Agnes Pannier-Runacher, Menteri Transisi Energi Prancis.\n\n\n\n\nKeputusan untuk memperkenalkan target pengurangan emisi CO2 100Â persen pada tahun 2035 untuk mobil dan van baru akan secara efektif melarang penjualan mobil baru bertenaga bensin atau diesel di blok 27 negara itu.\n\n\n\nKelompok kampanye transportasi bersih terkemuka di Eropa, Transport and Environment, mengatakan kesepakatan pemerintah Uni Eropa â\u0080\u009cbersejarahâ\u0080\u009d karena â\u0080\u009cmenghancurkan cengkeraman industri minyak atas transportasiâ\u0080\u009d. [ab/lt]"
    },
    {
        "title": "Thailand Gelar Kontes Transgender Saat Dorongan Kesetaraan Sampai di Parlemen",
        "link": "https://www.voaindonesia.com/a/thailand-gelar-kontes-transgender-saat-dorongan-kesetaraan-sampai-di-parlemen/6637826.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RoYWlsYW5kLWdlbGFyLWtvbnRlcy10cmFuc2dlbmRlci1zYWF0LWRvcm9uZ2FuLWtlc2V0YXJhYW4tc2FtcGFpLWRpLXBhcmxlbWVuLzY2Mzc4MjYuaHRtbA==",
        "description": "Selama hampir 50 tahun kabaret â\u0080\u0098Tiffanyâ\u0080\u0099 di Pattaya, Thailand timur, telah menjadi tempat pesta dan surga bagi orang-orang transgender, menyediakan pekerjaan, keterampilan, dan platform langka pada saat kesetaraan gender masih sedikit dipahami dan jauh dari debat politik di Thailand.\n\n\n\nTapi ketika Tiffany merayakan â\u0080\u009cBulan Kebanggaanâ\u0080\u009d (Pride Month) global pada 25 Juni dengan menjadi tuan rumah kontes transgender terbesar di dunia, Miss International Queen,Â Â upaya yang lebih luas untuk kesetaraan di Thailand belum pernah mendekati kemenangan seperti yang kini sedang terjadi.\n\n\n\nSetelah bertahun-tahun kampanye oleh aktivis LGBTQ, para anggota parlemen Thailand kini mempertimbangkan beberapa undang-undang, sebagian di antaranya dapat melegalkan â\u0080\u009cserikat sesama jenisâ\u0080\u009d dan dalam prosesnya menjadikan Thailand sebagai negara kedua di Asia yang melakukannya, setelah Taiwan.\n\n\n\n\nTetapi parlemen Thailand yang dipenuhi dengan politisi konservatif yang berpihak pada tentara menghalangi langkah mereka. Mereka pada akhirnya akan memutuskan RUU mana yang bisa disahkan menjadi undang-undang.\n\n\n\nRUU paling progresif yang sedang dipertimbangkan adalah RUU Kesetaraan Perkawinan, yang mengakui pernikahan sesama jenis dan memberikan hak-hak hukum, termasuk adopsi dan warisan.\n\n\n\nRUU itu lolos pada tahap pertamanya 15 Juni pada gelombang dukungan publik yang didorong oleh para pemuda progresif Thailand.\n\n\n\nRUU itu harus lolos dalam dengar pendapat komite dan dua tahapan lagi di parlemen. Namun, ada kekhawatiran bahwa versi lebih lemah yang disebut RUU Kemitraan Sipil, mungkin akan muncul sebagai gantinya. [lt/ab]"
    },
    {
        "title": "Pemimpin Jepang dan Korea Selatan Bertemu di Sela-sela KTT NATO",
        "link": "https://www.voaindonesia.com/a/pemimpin-jepang-dan-korea-selatan-bertemu-di-sela-sela-ktt-nato/6637775.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbWltcGluLWplcGFuZy1kYW4ta29yZWEtc2VsYXRhbi1iZXJ0ZW11LWRpLXNlbGEtc2VsYS1rdHQtbmF0by82NjM3Nzc1Lmh0bWw=",
        "description": "Pemimpin Korea Selatan dan Pemimpin Jepang menyatakan harapan untuk meningkatkan hubungan bilateral. Pernyataan itu disampaikan dalam pertemuan singkat Selasa (28/6) di sela-sela konferensi tingkat tinggi (KTT) Pakta Pertahanan Atlantik Utara (North Atlantic Treaty Organization/NATO) di Madrid, Spanyol.\n\n\nPresiden Korea Selatan Yoon Suk Yeol dan Perdana Menteri Jepang Fumio Kishida bertemu selama sekitar tiga sampai empat menit saat jamuan makan malam yang diselenggarakan oleh Raja Spanyol Felipe VI, menurut kantor kepresidenan Korea Selatan.\n\n\nYoon mengatakan kepada Kishida bahwa dia berencana untuk â\u0080\u009cmenyelesaikan masalah yang tertunda antara Korea dan Jepang sesegera mungkinâ\u0080\u009d sehingga kedua negara dapat â\u0080\u009cbergerak maju dengan berorientasi pada masa depan,â\u0080\u009d kata para pejabat Korea Selatan.\n\n\nKishida mengatakan dia berharap presiden Korea Selatan akan memulihkan â\u0080\u009chubungan yang sangat parahâ\u0080\u009d ke â\u0080\u009cnegara yang sehat,â\u0080\u009d menurut kantor berita Jepang Kyodo.\n\n\nYoon dan Kishida, yang keduanya telah membawa negara masing-masing ke arah yang lebih pro-Barat, menghadiri KTT NATO sebagai pengamat. Ini adalah pertama kalinya pemimpin dari Korea Selatan dan Jepang menghadiri pertemuan puncak NATO.\n\n\nBaik Korea Selatan maupun Jepang merupakan sekutu utama Amerika Serikat, tetapi acap kali saling curiga. Gejolak sesekali dalam perselisihan historis kedua negara tersebut telah menimbulkan tantangan besar bagi kerja sama trilateral dalam isu-isu seperti Korea Utara atau China.\n\n\nPutaran ketegangan terbaru sebagian dipicu oleh putusan pengadilan Korea Selatan baru-baru ini yang memerintahkan perusahaan-perusahaan Jepang untuk memberi kompensasi kepada warga Korea yang menjalani kerja paksa selama pendudukan kolonial Jepang di Korea.\n\n\nJepang mengatakan masalah reparasi telah diselesaikan dengan perjanjian 1965 yang menormalkan hubungan Jepang-Korea Selatan. Disesalkan bahwa pemerintahan Korea Selatan berikutnya tidak menerima permintaan maaf dan berbagai upaya lebih lanjut Jepang untuk menebus kesalahan. [lt/ab]"
    },
    {
        "title": "Para Pemimpin NATO Berkumpul untuk KTT Madrid",
        "link": "https://www.voaindonesia.com/a/para-pemimpin-nato-berkumpul-untuk-ktt-madrid/6637768.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BhcmEtcGVtaW1waW4tbmF0by1iZXJrdW1wdWwtdW50dWsta3R0LW1hZHJpZC82NjM3NzY4Lmh0bWw=",
        "description": "Para pemimpin Pakta Pertahanan Atlantik Utara (North Atlantic Treaty Organization/NATO) berkumpul di Madrid, Spanyol, untuk menghadiri pertemuan puncak yang akan mencakup diskusi tentang dukungan bagi Ukraina dan bagaimana aliansi itu akan beradaptasi untuk menghadapi tantangan saat ini dan masa depan.\n\n\nPara pemimpin diperkirakan akan menyetujui peningkatan dukungan bagi Ukraina untuk mempertahankan diri dari invasi Rusia.\n\n\nSekretaris Jenderal NATO Jens Stoltenberg mengatakan kepada para wartawan bahwa pertemuan itu akan menjadi â\u0080\u009cKTT bersejarah dan transformatif bagi aliansi kami.â\u0080\u009d Dia menambahkan bahwa pertemuan puncak itu berlangsung di tengah â\u0080\u009ckrisis keamanan paling serius yang kami hadapi sejak perang dunia kedua.â\u0080\u009d\n\n\nSerangan Rusia juga memengaruhi rencana jangka panjang NATO sendiri, dengan konsep strategis baru yang mencakup apa yang disebut sebagai â\u0080\u009clingkungan keamanan yang berubah.â\u0080\u009d Panduan perjanjian aliansi itu juga akan mengatasi tantangan lain, termasuk China.\n\n\nDalam jangka pendek, NATO memperkuat kesiapannya untuk menanggapi ancaman luar, termasuk meningkatkan jumlah pasukan di bawah komando langsung NATO dan menempatkan lebih banyak senjata berat dan sumber daya logistik.\n\n\nSementara negara-negara anggota NATO mempertimbangkan aplikasi dari Swedia dan Finlandia untuk bergabung dengan aliansi itu, KTT ini juga akan mencakup pembicaraan tentang memperkuat kemitraan dengan negara-negara non-NATO. Yang turut serta dalam KTT ini adalah para pemimpin dari Australia, Jepang, Korea Selatan dan Selandia Baru.\n\n\nArea diskusi lainnya termasuk terorisme, serangan siber, dan perubahan iklim. [lt/ab]"
    },
    {
        "title": "Kualifikasi vs Representasi: Pengisian Jabatan di Daerah Pemekaran Papua",
        "link": "https://www.voaindonesia.com/a/kualifikasi-vs-representasi-pengisian-jabatan-di-daerah-pemekaran-papua-/6637736.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2t1YWxpZmlrYXNpLXZzLXJlcHJlc2VudGFzaS1wZW5naXNpYW4tamFiYXRhbi1kaS1kYWVyYWgtcGVtZWthcmFuLXBhcHVhLS82NjM3NzM2Lmh0bWw=",
        "description": "Pemerintah dan DPR setuju, 80 persen Aparatur Sipil Negara (ASN) di daerah hasil pemekaran harus Orang Asli Papua (OAP). Peneliti mengingatkan, kebijakan itu harus diterapkan hati-hati, sebab jika keliru, tujuan pemekaran justru tidak akan tercapai."
    },
    {
        "title": "Parlemen Dibubarkan, Israel Siap Gelar Pemilu Kelima",
        "link": "https://www.voaindonesia.com/a/parlemen-dibubarkan-israel-siap-gelar-pemilu-kelima-/6637709.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BhcmxlbWVuLWRpYnViYXJrYW4taXNyYWVsLXNpYXAtZ2VsYXItcGVtaWx1LWtlbGltYS0vNjYzNzcwOS5odG1s",
        "description": "Israel bersiap menggelar pemilihan umum (pemilu) kelima dalam waktu kurang dari empat tahun pada Rabu (29/6), yang akan menyeret negara itu ke ketidakpastian politik yang makin dalam.\n\n\nReuters melaporkan hal itu itu terjadi pada saat Israel bergulat dengan kenaikan harga-harga kebutuhan pokok dan upaya baru internasional untuk menghidupkan kembali perjanjian nuklir dengan Iran.\n\n\nPekan lalu, Perdana Menteri Naftali Bennett membubarkan parlemen setelah pertikaian internal yang membuat koalisinya yang berkuasa tidak bisa lagi dipertahankan. Parlemen Israel atau Knesset menetapkan Rabu tengah malam sebagai tenggang untuk pemungutan suara terakhir untuk membubarkan parlemen.\n\n\nBegitu usulan pemilu awal disetujui Knesset, Menteri Luar Negeri Yair Lapid dari sayap tengah-kiri, akan mengambil alih jabatan Perdana Menteri dari Bennett dalam memimpin pemerintah sementara dengan kekuasaan terbatas.\n\n\nMeski para anggota parlemen belum memutuskan apakah akan menyelenggarakan pemilu pada 25 Oktober atau 1 November, sejumlah kampanye sudah didominasi oleh kemungkinan berkuasanya kembali mantan perdana menteri Benjamin Netanyahu.\n\n\nLapid dan Bennet mengakhiri kekuasaan Netanyahu yang mencapai rekor, pada tahun lalu dengan menggandeng politisi sayap kanan, liberal, dan partai Arab. Aliansi yang langka itu bertahan lebih lama dari perkiraan banyak pihak, tapi sayangnya ambyar akibat pertikaian internal.\n\n\nSejumlah survei menunjukkan partai sayap kanan Likud Netanyahu memimpin di beberapa jajak pendapat. Namun masih belum meraih suara mayoritas, meski sudah didukung aliansi sejumlah partai keagamaan dan nasionalis. [ft/rs]"
    },
    {
        "title": "Jokowi dan Rombongan Terbatas Tiba di Ukraina",
        "link": "https://www.voaindonesia.com/a/jokowi-dan-rombongan-terbatas-tiba-di-ukraina/6637703.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2pva293aS1kYW4tcm9tYm9uZ2FuLXRlcmJhdGFzLXRpYmEtZGktdWtyYWluYS82NjM3NzAzLmh0bWw=",
        "description": "Setelah menempuh perjalanan darat dengan menggunakan kereta api dari Polandia, Presiden Joko Widodo dan rombongan terbatas tiba di Kyiv, Ukraina."
    },
    {
        "title": "Penasihat FDA Sarankan Vaksin Booster COVID-19 untuk Musim Gugur",
        "link": "https://www.voaindonesia.com/a/penasihat-fda-sarankan-vaksin-booster-covid-19-untuk-musim-gugur/6637651.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbmFzaWhhdC1mZGEtc2FyYW5rYW4tdmFrc2luLWJvb3N0ZXItY292aWQtMTktdW50dWstbXVzaW0tZ3VndXIvNjYzNzY1MS5odG1s",
        "description": "Setidaknya sebagian orang dewasa di Amerika Serikat (AS) akan mendapat vaksin COVID-19 yang diperbarui pada musim gugur tahun ini. Sementara penasihat pemerintah, Selasa (28/6), memberikan suara bahwa saat ini merupakan waktu yang tepat untuk mengubah dosis booster agar lebih cocok dengan varian terbaru virus corona.\n\n\nPenasihat di Badan Pengawas Makanan dan Obat (FDA)AS kesulitan untuk memodifikasi dosis sekarang karena tidak ada cara untuk mengetahui bagaimana virus yang bermutasi dengan cepat akan berkembang pada musim gugur - terutama karena orang yang mendapat suntikan penguat tetap sangat terlindungi dari akibat terburuk COVID-19.\n\n\n\n\nPada akhirnya panel FDA memberi suara 19 banding 2 bahwa booster COVID-19 harus mengandung beberapa versi varian omicron yang sangat menular, agar siap untuk kemungkinan kampanye booster pada musim gugur.\n\n\nFDA harus memutuskan resep yang tepat, sekaligus mengharapkan suntikan kombinasi yang dapat menambah perlindungan terhadap omicron atau beberapa kerabat baru dari vaksin versi pertama.\n\n\nBelum jelas siapa yang akan ditawari vaksin baru booster itu. Vaksin itu mungkin disarankan hanya untuk mereka yang berusia lanjut atau yang berisiko tinggi tertular virus tersebut. FDA diperkirakan akan memutuskan perubahan resep itu dalam beberapa hari, dan Pfizer dan Moderna harus meminta otorisasi untuk dosis yang diperbarui secara tepat, saatnya bagi otoritas kesehatan untuk menetapkan strategi musim gugur.\n\n\n\n\nVaksin COVID-19 saat ini telah menyelamatkan jutaan nyawa di seluruh dunia. Dosis booster memberi perlindungan yang kuat dari rawat inap dan kematian tetapi kemampuan mereka untuk menghindari penularan menurun tajam ketika omicron muncul.\n\n\nDan varian baru omicron yang menyebabkan lonjakan kasus pada musim dingin telah digantikan oleh kerabatnya yang berbeda secara genetik. Dua sepupu terbaru omicron, yang dikenal sebagai BA.4 dan BA.5, bersama-sama kini menjadi penyebab setengah dari kasus yang terjadi di Amerika Serikat, menurut Pusat Pengendalian dan Pencegahan Penyakit AS (CDC). [ka/rs]"
    },
    {
        "title": "KCNA: Kerjasama AS dan Sekutu Langkah Menuju 'NATO Asia'",
        "link": "https://www.voaindonesia.com/a/kcna-kerjasama-as-dan-sekutu-langkah-menuju-nato-asia-/6637630.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tjbmEta2VyamFzYW1hLWFzLWRhbi1zZWt1dHUtbGFuZ2thaC1tZW51anUtbmF0by1hc2lhLS82NjM3NjMwLmh0bWw=",
        "description": "Latihan militer gabungan antara Amerika Serikat, Korea Selatan, dan Jepang memiliki \"tujuan jahat\" terhadap Korea Utara dan merupakan bagian dari awal yang berbahaya bagi pembentukan \"NATO versi Asia,\" kata kantor berita resmi Korea Utara KCNA, pada Rabu (29/6).\n\n\nLaporan KCNA tersebut datang beberapa jam sebelum para pemimpin Korea Selatan dan Jepang datang menghadiri KTT tahunan NATO sebagai pengamat untuk pertama kalinya. Kedua pemimpin negara tersebut juga akan bertemu dengan Presiden AS Joe Biden untuk membahas masalah Korea Utara, di mana pertemuan itu menjadi pertemuan puncak trilateral pertama sejak 2017.\n\n\n\n\nDalam pernyataan serupa pada akhir pekan lalu, Kementerian Luar Negeri Korea Utara mengatakan latihan tersebut menunjukkan kemunafikan akan tawaran AS untuk terlibat dalam jalinan diplomatik dan dialog tanpa prasyarat.\n\n\nKorea Utara telah melakukan uji coba rudal dalam jumlah yang melampaui rekor pada tahun ini, termasuk rudal balistik terbesar antarbenua. Terdapat kekhawatiran bahwa Korea Utara dapat bersiap untuk menguji senjata nuklir untuk pertama kalinya sejak 2017.\n\n\n\n\nKorea Selatan dan Jepang merupakan sekutu Amerika Serikat, tetapi hubungan kedua negara itu tegang akibat sejarah pendudukan Jepang di Korea dari tahun 1910-1945. Pihak Washington sendiri telah mendorong Seoul dan Tokyo untuk lebih bekerja sama dalam menghadapi ancaman dari Korea Utara, serta untuk melawan meningkatnya pengaruh China.\n\n\nâ\u0080\u009cSkema pembentukan aliansi militer AS-Jepang-Korea Selatan, yang dimotivasi olehÂ  beralihnya Jepang dan Korea Selatan menjadi pendukung Amerika Serikat, jelas merupakan awal yang berbahaya bagi pembentukan 'NATO versi Asia',\" kata KCNA, seraya menuduh Washington mengobarkan Perang Dingin baru. [ka/rs]"
    },
    {
        "title": "Pejabat AS Umumkan Langkah Tambahan dalam Melawan Wabah Cacar Monyet",
        "link": "https://www.voaindonesia.com/a/pejabat-as-umumkan-langkah-tambahan-dalam-melawan-wabah-cacar-monyet/6637625.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlamFiYXQtYXMtdW11bWthbi1sYW5na2FoLXRhbWJhaGFuLWRhbGFtLW1lbGF3YW4td2FiYWgtY2FjYXItbW9ueWV0LzY2Mzc2MjUuaHRtbA==",
        "description": "Merespons wabah cacar monyet yang mengejutkan dan terus berkembang, pejabat kesehatan Amerika Serikat, pada Selasa (28/6), memperluas cakupan kelompok orang yang direkomendasikan untuk mendapatkan vaksin. Mereka juga kini menyediakan lebih banyak vaksin cacar monyet, berusaha memperluas tes, dan mengambil langkah-langkah lain guna mengatasi wabah tersebut.\n\n\nâ\u0080\u009cKami akan terus mengambil tindakan agresif melawan virus ini,â\u0080\u009d kata koordinator tanggap COVID-19 Gedung Putih Dr. Ashish Jha, yang juga berperan dalam cara pemerintah menangani cacar monyet atau monkeypox.\n\n\n\n\nPemerintah mengatakan sedang memperluas jumlah kelompok orang yang disarankan untuk divaksinasi, termasuk mereka yang mungkin menyadari bahwa mereka mungkin telah tertular. Kelompok tersebut mencakup pria yang baru saja berhubungan seks dengan sesama pria atau berada di tengah keramaian di kota-kota di mana kasus monkeypox telah diidentifikasi.\n\n\n\nJumlah kasus cacar monyet di Amerika Serikat terus bertambah. Hingga Selasa (28/6), tercatat 306 kasus ditemukan di 27 negara bagian dan Distrik Columbia. Lebih dari 4.700 kasus telah ditemukan di lebih dari 40 negara lain di luar wilayah Afrika di mana virus itu menjadi virus endemik wilayah tersebut.\n\n\nBelum ada kematian di Amerika akibat penyakit tersebut. Menurut para pejabat, risiko bagi publik Amerika rendah. Tetapi para pejabat telah mengambil sejumlah langkah untuk meyakinkan warga bahwa upaya medis telah disiapkan untuk mengatasi masalah yang berkembang. [ka/rs]"
    }
]