[
    {
        "title": "Di Tengah Ancaman China, Taiwan Gelar Latihan Serangan Udara Tahunan",
        "link": "https://www.voaindonesia.com/a/di-tengah-ancaman-china-taiwan-gelar-latihan-serangan-udara-tahunan-/6672526.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2RpLXRlbmdhaC1hbmNhbWFuLWNoaW5hLXRhaXdhbi1nZWxhci1sYXRpaGFuLXNlcmFuZ2FuLXVkYXJhLXRhaHVuYW4tLzY2NzI1MjYuaHRtbA==",
        "description": "Jalan-jalan dikosongkan dan orang-orang diperintahkan tinggal di dalam rumah di beberapa bagian Taiwan, termasuk Ibu Kotanya, Taipei, pada Senin (25/7). Itulah suasana latihan serangan udara di Taiwan sementara pulau itu meningkatkan persiapan akan kemungkinan serangan China.\n\n\nSirene berbunyi pada pukul 13.30 waktu setempat untuk latihan wajib evakuasi jalan, yang secara efektif menutup kota-kota di Taiwan utara selama 30 menit.\n\n\nDi Taipei, polisi mengarahkan kendaraan untuk menepi dan orang-orang yang lewat disuruh mencari perlindungan. Toko-toko dan restoran langsung tutup dan mematikan lampu supaya tidak menjadi target jika terjadi serangan pada malam hari. Setengah jam kemudian, sirene berbunyi untuk memberi tahu bahwa latihan selesai.\n\n\n\n\nInvasi Rusia ke Ukraina telah memperbaharui perdebatan di Taiwan tentang cara terbaik untuk bereaksi jika terjadi serangan, di tengah meningkatnya manuver militer China di sekitar pulau itu. Taiwan telah menaikkan tingkat siaganya sejak invasi Rusia ke Ukraina meskipun telah melaporkan tidak ada aktivitas militer yang tidak biasa oleh China.\n\n\nChina mengklaim Taiwan yang demokratis sebagai wilayahnya dan tidak pernah mengesampingkan wacana akan mengambil kembali pulau itu dengan paksa. Taiwan menolak klaim kedaulatan China dan bertekad membela diri. [ka/ab]"
    },
    {
        "title": "Ibu Kota PNG Siaga Tinggi Menyusul Serangan Parang Saat Pemilu",
        "link": "https://www.voaindonesia.com/a/ibu-kota-png-siaga-tinggi-menyusul-serangan-parang-saat-pemilu/6672519.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2lidS1rb3RhLXBuZy1zaWFnYS10aW5nZ2ktbWVueXVzdWwtc2VyYW5nYW4tcGFyYW5nLXNhYXQtcGVtaWx1LzY2NzI1MTkuaHRtbA==",
        "description": "Penduduk Ibu Kota Papua Nugini diperintahkan untuk tinggal di rumah. Pasukan keamanan dikerahkan di jalan-jalan,Â Senin (25/7), setelah serangan brutal terkait pemilihan umum membuat dua orang dirawat di rumah sakit.\n\n\nDalam serangan bermotif politik, geng yang menggunakan parang mengejar dua korban di luar pusat penghitungan suara di Port Moresby, Minggu, mengakibatkan satu di antaranya menderita cedera otak traumatis dan lainnya terluka pada bagian tubuh, kata sejumlah dokter dan polisi.\n\n\nSuara tembakan terdengar di beberapa tempat lain di ibu kota, dengan lebih banyak kekerasan diperkirakan akanÂ terjadi.\n\n\n\n\n\"Situasinya tetap sangat tidak stabil pada saat ini,\" kata komisaris polisi David Manning, saat ia meminta lebih banyak tambahan tentara untuk membantu pasukannya yang kewalahan dan kekurangan staf. \"Mereka menerima permintaan kami dan menindaklanjuti permintaan kami untuk meningkatkan bala bantuan,\" katanya.\n\n\nPapua Nugini mendekati akhir pemungutan suara selama sebulan yang diwarnai oleh kekerasan. Sekitar 10.000 personel polisi, militer, dan lembaga pemasyarakatan telah dimobilisasi untuk mengamankan pemungutan suara, tetapi mereka kesulitan mengendalikan situasi.\n\n\nDalam pemungutan suara terakhir pada tahun 2017, sejumlah pemantau dari Universitas Nasional Australia mendokumentasikan lebih dari 200 pembunuhan terkait pemilu dan \"penyimpangan serius\" yang meluas. Tahun ini, belasanÂ kematian terkait pemilu telah tercatat, menurut polisi Papua Nugini.\n\n\n\n\nManning menyarankan orang-orang untuk tinggal di rumah sampai ketertiban berhasil dipulihkan. \"Yang dapat saya rekomendasikan dan sarankan kepada penduduk Port Moresby adalah berhati-hati. Jika Anda tidak perlu berada di mana pun pada saat ini, harap tetap berada di dalam rumah dan beri kami kesempatan untuk memulihkan situasi.\"\n\n\nPerdana Menteri James Marape sedang mengupayakan masa jabatan kedua dalam pemungutan suara yang didominasi oleh keprihatinan lokal dan sistem patronase, bukan ideologi politik partai.\n\n\nPemungutan suara diperkirakan berakhir pada 29 Juli. Hasil penghitungan suara di beberapa daerah di negara itu sudah mulai diperoleh, tetapi pemenang banyak kursi parlemen belum diumumkan. [ab/ka]"
    },
    {
        "title": "Reaksi Aktivis Terkemuka Myanmar tentang Kembalinya Eksekusi",
        "link": "https://www.voaindonesia.com/a/reaksi-aktivis-terkemuka-myanmar-tentang-kembalinya-eksekusi-/6672509.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3JlYWtzaS1ha3RpdmlzLXRlcmtlbXVrYS1teWFubWFyLXRlbnRhbmcta2VtYmFsaW55YS1la3Nla3VzaS0vNjY3MjUwOS5odG1s",
        "description": "Eksekusi empat tahanan oleh pemerintah militer Myanmar, yang diumumkan di media pemerintah, Senin (25/7), telah menuai kecaman internasional yang luas.\n\n\nAktivis terkemuka Thinzar Shunlei Yi, yang melarikan diri dari negara itu setelah militer mengambil alih pemerintah Februari 2021, mengatakan kepada kantor berita Associated Press bahwa dia terkejut dan ngeri. Dia menambahkan bahwa dengan tindakan itu jelas pemerintah militer hendak menunjukkan kekuatan untuk mengintimidasi.\n\n\n\"Mereka ingin menanamkan rasa takut di antara kita, terutama kelompok perlawanan dan masyarakat umum supaya mereka bisa melakukan apa saja yang mereka bisa,\" kata Shunlei Yi.\n\n\n\n\nBerbicara dari daerah perbatasan Thailand-Myanmar, ia mengatakan eksekusi itu menunjukkan para jenderal \"di luar kendali\". \"Ini bukan militer lagi, bukan pemangku kepentingan politik lagi. Mereka adalah penjahat,\" tambahnya. Dia juga memperkirakan eksekusi akan memperkuat perlawanan. \"Ini akan meningkatkan revolusi\", katanya. \"Tindakan ini seperti ajakan perang.\"\n\n\nWakil Direktur Asia untuk Human Rights Watch, organisasi HAM yang berbasis di Amerika, Phil Robertson, juga mengutuk tindakan tersebut.\n\n\n\n\nâ\u0080\u009cKebobrokan junta militer Myanmar tidak mengenal batas. Mereka yang dieksekusi adalah empat tahanan politik yang diadili di pengadilan militer yang merupakan pengadilan tertutup,â\u0080\u009d katanya kepada Associated Press. \"Kejahatan terhadap kemanusiaan jelas tidak cukup untuk junta militer Myanmar: kini mereka terlibat dalam mengeksekusi tahanan,\" katanya.\n\n\nSejak militer mengambilalih kekuasaan pada 2021, Perhimpunan Bangsa-Bangsa Asia Tenggara (ASEAN) telah memimpin upaya untuk menyelesaikan situasi di negara itu. Namun, usaha diplomasi itu tidak menghasilkan apa-apa.\n\n\nRobertson mengatakan eksekusi menunjukkan kegagalan upaya ASEAN, dan bahwa kini waktunya bagi masyarakat internasional untuk bertindak tegas. [ka/ab]"
    },
    {
        "title": "Rakyat Tunisia Berikan Suara dalam Referendum Konstitusi",
        "link": "https://www.voaindonesia.com/a/rakyat-tunisia-berikan-suara-dalam-referendum-konstitusi/6672507.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Jha3lhdC10dW5pc2lhLWJlcmlrYW4tc3VhcmEtZGFsYW0tcmVmZXJlbmR1bS1rb25zdGl0dXNpLzY2NzI1MDcuaHRtbA==",
        "description": "Rakyat Tunisia, Senin (25/7), memberikan suara dalam referendum konstitusi baru yang akan memberi Presiden Kais Saied lebih banyak kekuasaan.\n\n\nPemungutan suara dilakukan satu tahun setelah Saied menangguhkan parlemen, dengan alasan dia perlu bertindak untuk menyelamatkan negara dari krisis politik dan ekonomi.\n\n\nPara kritikus menyebut konstitusi baru itu sebagai perebutan kekuasaan, dan protes atas dokumen itu terjadi pada hari-hari menjelang pemungutan suara.\n\n\nMeskipun ada seruan untuk memboikot pemungutan suara oleh partai-partai oposisi dan kelompok masyarakat madani, referendum diperkirakan akan disahkan.\n\n\nKonstitusi yang diusulkan itu akan memberi Saied kendali penuh eksekutif, komando tertinggi militer, dan wewenang menunjuk pemerintah tanpa persetujuan parlemen. [ka/ab]"
    },
    {
        "title": "Wabah PMK Indonesia Dorong Pembatasan di Selandia Baru, Australia",
        "link": "https://www.voaindonesia.com/a/wabah-pmk-indonesia-dorong-pembatasan-di-selandia-baru-australia-/6672439.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3dhYmFoLXBtay1pbmRvbmVzaWEtZG9yb25nLXBlbWJhdGFzYW4tZGktc2VsYW5kaWEtYmFydS1hdXN0cmFsaWEtLzY2NzI0MzkuaHRtbA==",
        "description": "Perdana Menteri Selandia Baru Jacinda Ardern memperingatkan wabah penyakit mulut dan kuku (PMK) di Indonesia dapat mengancam ribuan pekerjaan di negaranya. Saat ini Wellington dan negara tetangganya Australia sedang meningkatkan pembatasan biosekuriti perbatasan dalam menghadapi wabah tersebut.\n\n\n\"Meskipun bukan ancaman bagi manusia, itu (PMK) akan menghancurkanÂ kawanan ternak nasionalÂ kita. Pada dasarnya, semua hewan yang berkuku terbelah berisiko,\" kata Ardern kepada wartawan di Wellington.Â \n\n\n\n\nArdern mengingatkan, penyakit yang pertama kali terdeteksi di Indonesia pada April ini berpotensi mengancam hingga 100.000 pekerjaan di sektor pertanian Selandia Baru.Â \n\n\nPenyakit mulut dan kuku adalah penyakit virus ternak yang parah dan sangat menular.Â \n\n\nHal ini dapat memberikan dampak ekonomi yang signifikan, terutama di negara seperti Selandia Baru yang mengekspor sekitar 17 juta domba dan dua juta sapi dalam delapan bulan hingga Mei 2022.Â \n\n\n\n\nWabah penyakit kaki dan mulut telah melanda dua provinsi di Indonesia, menewaskan ribuan sapi dan menginfeksi ratusan ribu ternak lainnya.Â \n\n\nArdern mengatakan Selandia Baru tidak pernah mengalami wabah PMK, dan tetap ingin menjaga kondisi tersebut dengan memperketat pembatasan perbatasan.Â \n\n\n\"Kami ingin memastikan bahwa semua pengaturan kami dapat berfungsi untuk melindungi diri dari ancaman yang muncul ini,\" tambahnya.Â \n\n\n\n\nSaat ini tidak ada penerbangan langsung dari Indonesia ke Selandia Baru. Namun Ardern mengatakan penting untuk menghentikan wabah tersebut memasuki negara itu, yang mungkin dapat ditularkan melalui turis Australia yang telah mengunjungi Asia Tenggara.Â \n\n\nWisatawan dari Indonesia tidak akan diizinkan membawa produk daging ke Selandia Baru, bagasi akan disaring dan akan ada tikar disinfektan di bandara untuk membersihkan alas kaki.Â \n\n\nDi Australia, parsel dan bagasi dari China dan Indonesia sekarang sedang diperiksa dan ada juga alas kaki di bandara sebagai tanggapan terhadap penyakit tersebut.Â \n\n\nCanberra sejauh ini menolak seruan oposisi untuk menutup perbatasan dengan Indonesia sepenuhnya.Â \n\n\n\n\nArdern mengatakan pemerintahnya bekerja sama dengan pihak berwenang Australia untuk mencoba mengurangi risiko lebih lanjut.Â \n\n\nSelandia Baru telah membuka perbatasannya pada tengah malam pada Minggu untuk semua pengunjung.Â \n\n\nMenteri Keamanan Hayati Selandia Baru Damien O'Connor mengatakan \"kewaspadaan sangat penting\" karena penyakit itu juga dapat mempengaruhi hingga 77 persen populasi satwa liar negara itu, termasuk rusa liar, babi, dan domba.Â \n\n\nDia mengacu pada bagaimana penyakit mulut dan kuku menghancurkan pertanian Inggris pada tahun 2001 ketika jutaan sapi dan domba harus terpaksa disembelih. [ah/rs]"
    },
    {
        "title": "Korea Utara Coba Lawan COVID-19 dengan Obat Herbal Kebanggaan",
        "link": "https://www.voaindonesia.com/a/korea-utara-coba-lawan-covid-19-dengan-obat-herbal-kebanggaan-/6672435.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tvcmVhLXV0YXJhLWNvYmEtbGF3YW4tY292aWQtMTktZGVuZ2FuLW9iYXQtaGVyYmFsLWtlYmFuZ2dhYW4tLzY2NzI0MzUuaHRtbA==",
        "description": "Seorang mahasiswa Fakultas Kedokteran di Korea Utara, Lee Gwang-jin, mengatakan ia sering kali mengobati demam dan penyakit ringan lainnya dengan obat herbal tradisional. Namun untuk penyakit berat, masalahnya tidak semudah itu. Apalagi kampung halamannya tidak memiliki rumah sakit yang memadai karena kekurangan ambulans, tempat tidur, dan pasokan listrik yang seringkali mati di tengah kebutuhan untuk merawat pasien kritis atau darurat.Â \n\n\nJadi Lee skeptis ketika dia mendengar laporan media pemerintah Korea Utara baru-baru ini yang mengklaim obat tradisional Koryo memainkan peran kunci dalamÂ upaya negara tersebutÂ melawan COVID-19 yang telah menewaskan jutaan orang di seluruh dunia.Â \n\n\nâ\u0080\u009cKorea Utara banyak menggunakan obat Koryo (untuk COVID-19), tetapi itu bukan obat yang pasti,â\u0080\u009d kata Lee, yang mempelajari pengobatan Koryo sebelum dia meninggalkan Korea Utara pada 2018 untuk memulai hidup baru di Korea Selatan. â\u0080\u009cSeseorang yang ditakdirkan untuk bertahan hidup akan bertahan (dengan obat seperti itu), tetapi Korea Utara tidak dapat membantu orang yang sekarat denganÂ pengobatan seperti itu.â\u0080\u009dÂ \n\n\n\n\nSeperti banyak aspek kehidupan lainnya di Korea Utara, obat yang diklaim pemerintah dapat menyembuhkan orang sakit digunakan sebagai simbol politik. Hal itu, kata para ahli, pada akhirnya akan memberi kesempatan pada negara tersebut untuk mengklaim bahwa pemerintahannya telah berhasil memberantas wabah COVID. Padahal negara-negara lainnya telah berulang kali menemui kegagalan hanya dengan menyediakan pengobatan rumahan tanpa menerima bantuan dari luar.Â \n\n\nKetika media pemerintah mempublikasikan tentang keefektifan obat Koryo dan berupaya produksi obat herbal tersebut secara massal, timbul pertanyaan tentang apakah orang yang menderita penyakit parah mendapatkan perawatan yang mereka butuhkan.Â \n\n\nPara pembelot dan pakar percaya Korea UtaraÂ mendorong penggunaanÂ obat Koryo hanya karena tidak memiliki cukup obat modern untuk melawan COVID-19.Â \n\n\n\n\nâ\u0080\u009cMengobati gejala ringan dengan obat Koryo bukanlah pilihan yang buruk. Namun virus corona tidak hanya menyebabkan gejala ringan,â\u0080\u009d kata Yi Junhyeok, seorang dokter tradisional dan peneliti di Institut Pengobatan Oriental Korea Selatan. â\u0080\u009cKetika kita memikirkan pasien kritis dan berisiko tinggi, Korea Utara membutuhkan vaksin, sistem perawatan darurat, dan sumber daya medis lainnya yang dapat digunakan untukâ\u0080\u009d menurunkan tingkat kematian.Â \n\n\nKorea Utara pada akhirnya mengakui wabah virus corona pertamanya sekitar dua bulan yang lalu. Negara itu telah melaporkan rata-rata 157 kasus demam setiap hari dalam tujuh hari terakhir, menurun secara signifikan dari angka puncaknya sekitar 400.000 sehari di bulan Mei. Korut juga mempertahankan klaim yang diperdebatkan secara luas bahwa hanya 74 dari sekitar 4,8 juta pasien demam yang meninggal, tingkat kematian 0,002 persen yang akan menjadi angka yang terendah di dunia jika benar.Â \n\n\nMeskipun ada keraguan tentang kebenaran angka statistik yang dilaporkan Korea Utara, tidak ada tanda-tanda bahwa wabah tersebut telah menyebabkan bencana di negara tersebut. Beberapa pakar memprediksi pemerintah di bawah Kim Jong Un akan segera secara resmi menyatakan kemenangannya dalam perang melawan COVID-19 sebagai upaya untuk meningkatkan persatuan internal. Korea Utara kemudian dapat menekankan peran pengobatan Koryo sebagai alasan atas kemenangan itu.Â \n\n\n\n\nâ\u0080\u009cKorea Utara menyebut pengobatan Koryo sebagai â\u0080\u0098obat juche (mandiri)â\u0080\u0099, menganggapnya penting dan memandangnya sebagai salah satu simbol politiknya,â\u0080\u009d kata Kim Dongsu, seorang profesor di Fakultas Kedokteran Korea di Universitas Dongshin Korea Selatan. â\u0080\u009cKorea Utara tidak memiliki banyak prestasi akademik dan budaya untuk diiklankan sehingga kemungkinan akan secara aktif menyebarkan keefektivan pengobatan Koryo.â\u0080\u009dÂ \n\n\nKorea Utara secara resmi memasukkan pengobatan Koryo â\u0080\u0093 yang merupakan nama kerajaan Korea kuno - dalam sistem perawatan kesehatan publiknya pada 1950-an. Kepentingannya telah meningkat tajam sejak pertengahan 1990-an, ketika Korea Utara mulai menderita kekurangan besar obat-obatan modern selama bencana kelaparan yang melumpuhkan negara itu dan gejolak ekonomi yang menewaskan ratusan ribu orang.Â \n\n\nPengobatan Koryo mengacu pada ramuan herbal yang kadang-kadang mengandung bagian tubuh hewan, akupunktur, bekam, moksibusi dan pijat meridian. Obat kuno seperti itu juga digunakan di banyak negara Asia dan Barat. Namun, di saat di negara-negara itu obat-obatan tradisional dan modern berjalan di relnya masing-masing, Korea Utara telah menyandingkannya secara bersamaan.Â \n\n\n\n\nMahasiswa kedokteran diharuskan mempelajari pengobatan modern dan tradisional di kampus, terlepas dari apa jurusan mereka. Jadi begitu mereka menjadi dokter profesional, mereka bisa mempraktikkan keduanya. Setiap rumah sakit di Korea Utara memiliki Departemen Pengobatan Koryo. Ada juga rumah sakit khusus obat Koryo.Â \n\n\nKim Jieun, seorang pembelot yang merupakan seorang dokter tradisional di Korea Selatan, mengatakan bahwa dia mengambil jurusan kedokteran Koryo di sekolah di Korea Utara, tetapi akhirnya bekerja sebagai dokter anak dan dokter penyakit dalam. Dia mengatakan bahwa orang Korea Selatan umumnya menggunakan obat tradisional untuk menjaga stamina atau memperbaiki kondisi kesehatan, tetapi orang Korea Utara menggunakannya untuk mengobati beragam penyakit. [ah/rs]"
    },
    {
        "title": "Media Pemerintah: Junta Myanmar Eksekusi Empat Aktivis Demokrasi",
        "link": "https://www.voaindonesia.com/a/media-pemerintah-junta-myanmar-eksekusi-empat-aktivis-demokrasi/6672415.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21lZGlhLXBlbWVyaW50YWgtanVudGEtbXlhbm1hci1la3Nla3VzaS1lbXBhdC1ha3RpdmlzLWRlbW9rcmFzaS82NjcyNDE1Lmh0bWw=",
        "description": "Otorita militer Myanmar telah mengeksekusi empat aktivis demokrasi yang dituduh membantu melakukan \"aksi teror,\" kata laporan media pemerintah pada Senin (25/7). Perkembangan itu menandai eksekusi pertama dalam puluhan tahun di negara Asia Tenggara itu.\n\n\n\nKeempatnya divonis mati pada Januari dalam pengadilan tertutup. Mereka dituduh membantu milisi untuk melawan militer. Junta militer merebut kekuasaan lewat kudeta tahun lalu dan melancarkan penindakan keras berdarah terhadap para penentangnya.\n\n\n\n\nEksekusi yang direncanakan itu mendapat kecaman internasional. Dua pakar PBB menyebutnya sebagai \"upaya keji untuk menanamkan ketakutan\" di kalangan masyarakat.\n\n\nKeempat pria yang dieksekusi itu termasuk tokoh demokrasi Kyaw Min Yu, yang dijuluki Jimmy, serta mantan anggota parlemen dan artis hip-hop Phyo Zeya Thaw, kata surat kabar Global New Light of Myanmar.\n\n\nKyaw Min Yu, 53, dan Phyo Zeya Thaw, pria 41 tahun yang bersekutu dengan pemimpin Myanmar Aung San Suu Kyi, kalah dalam pengadilan banding pada Juni.\n\n\n\n\nKedua laki-laki lain yang dieksekusi adalah Hla Myo Aung dan Aung Thura Zaw.\n\n\n\nSurat kabar itu mengatakan keempatnya didakwa dengan UU anti-terorisme dan KUHP dan eksekusinya dilakukan sesuai prosedur penjara, tanpa merincikannya.\n\n\nEksekusi di Myanmar di masa lalu dilakukan dengan hukuman gantung. [vm/rs]"
    },
    {
        "title": "Rusia Blok Situs Lain yang Dikelola Staf Novaya Gazeta",
        "link": "https://www.voaindonesia.com/a/rusia-blok-situs-lain-yang-dikelola-staf-novaya-gazeta/6672394.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3J1c2lhLWJsb2stc2l0dXMtbGFpbi15YW5nLWRpa2Vsb2xhLXN0YWYtbm92YXlhLWdhemV0YS82NjcyMzk0Lmh0bWw=",
        "description": "Instansi pengawas media pemerintah Rusia telah memblokir situs majalah Novaya rasskaz-gazeta karena dituduh \"mendiskreditkan angkatan bersenjata Rusia.\"\n\n\nRoskomnadzor memblokir situs itu pada 24 Juli atas permintaan Kantor Kejaksaan Agung, dan tidak ada penjelasan lebih lanjut terkait dengan pemblokiran tersebut.\n\n\n\n\nNovaya rasskaz-gazeta mulai menerbitkan majalah pada 15 Juli yang diproduksi oleh staf surat kabar terkemuka Novaya gazeta. Harian itu menangguhkan publikasi pada Maret lalu karena mendapat tekanan dari pihak berwenang terkait pemberitaannya mengenai perang di Ukraina.\n\n\nMenurut staf Novaya rasskaz-gazeta, situs majalah itu sempat beroperasi selama tujuh hari dan sembilan jam sebelum ditutup.\n\n\nNovaya gazeta mulai terbit pada 1993 dan merupakan publikasi yang paling dihormati pada era pasca Soviet Russia. Redaktur harian tersebut, Dmitry Muratov, memenangkan Hadiah Nobel Perdamaian 2021.\n\n\n\n\nSejumlah staf surat kabar itu meninggalkan Rusia setelah media berhenti terbit dan kemudian meluncurkan harian Novaya gazeta Eropa. Roskomnadzor juga telah memblokir situs itu di Rusia.\n\n\nTak lama setelah invasi Rusia ke Ukraina pada 24 Februari, yang disebut oleh Kremlin sebagai \"operasi militer khusus,\" Moskow langsung mengadopsi sebuah undang-undang yang mengkriminalisasi penyebaran berita \"bohong\" yang \"mendiskreditkan angkatan bersenjata.\" Undang-undang itu berperan besar untuk menindak keras para penentang perang di Rusia. [vm/rs]"
    },
    {
        "title": "Sunak Berjanji akan Bersikap Keras terhadap China Jika Menjadi PM Inggris",
        "link": "https://www.voaindonesia.com/a/sunak-berjanji-akan-bersikap-keras-terhadap-china-jika-menjadi-pm-inggris/6672389.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3N1bmFrLWJlcmphbmppLWFrYW4tYmVyc2lrYXAta2VyYXMtdGVyaGFkYXAtY2hpbmEtamlrYS1tZW5qYWRpLXBtLWluZ2dyaXMvNjY3MjM4OS5odG1s",
        "description": "Rishi Sunak pada Minggu (24/7) berjanji akan bersikap keras terhadap China apabila ia terpilih sebagai perdana menteri Inggris. Ia menyebut negara kuat di Asia itu sebagai \"ancaman nomor satu\" terhadap keamanan domestik dan global.\n\n\nJanji mantan menteri keuangan itu disampaikan setelah Liz Truss, saingannya dalam kontes untuk memimpin partai Konservatif yang berkuasa, menuduhnya bersikap lemah terhadap China dan Rusia.\n\n\n\n\nMedia Global Times yang dikelola pemerintah China sebelumnya mengatakan Sunak adalah satu-satunya kandidat dalam kontes itu yang memiliki \"pandangan yang jelas dan pragmatis untuk mengembangkan ikatan Inggris-China.\"\n\n\nThe Daily Mail, yang mendukung Menteri Luar Negeri Truss dalam kontes untuk menggantikanÂ Boris Johnson, menyebut hal itu sebagai \"dukungan yang tak diinginkan siapapun.\"\n\n\n\n\nUsulan Sunak mencakup penutupan ke-30 Institut Konfusius di Inggris, mencegah penyebaran pengaruh China lewat program budaya dan bahasa.Â \n\n\nIa juga berjanji untuk \"mengeluarkan Partai Komunis China (CCP) dari universitas Inggris\" dengan memaksa pihak universitas untuk membuka dana bantuan asing yang berjumlah lebih dari $60,000 dan meminta mereka untuk mengkaji ulang kerja sama yang telah terjalin. [vm/rs]"
    },
    {
        "title": "Yunani Perangi Kebakaran Hutan di Tengah Gelombang Panas Eropa",
        "link": "https://www.voaindonesia.com/a/yunani-perangi-kebakaran-hutan-di-tengah-gelombang-panas-eropa/6672388.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3l1bmFuaS1wZXJhbmdpLWtlYmFrYXJhbi1odXRhbi1kaS10ZW5nYWgtZ2Vsb21iYW5nLXBhbmFzLWVyb3BhLzY2NzIzODguaHRtbA==",
        "description": "Yunani, pada Minggu (24/7), berusaha memadamkan empat kebakaran hutan besar yang telah memaksa ratusan orang mengungsi, di tengah suhu tinggi yangÂ  dikhawatiran dapat menyebabkan kebakaran semakin meluas.\n\n\n\nPara ilmuwan mengatakan perubahan iklim akibat perbuatan manusia menyebabkan suhu ekstrem, termasuk gelombang panas, kekeringan dan banjir yang terjadi di beberapa bagian Bumi dalam beberapa pekan belakangan. Dan mereka mengatakan peristiwa-peristiwa ini akan semakin sering dan semakin intens.\n\n\n\n\nYunani sedang mengalami gelombang panas yang dimulai pada Sabtu (24/7) dan diperkirakan akan berlangsung 10 hari.\n\n\n\nSuhu diperkirakan akan mencapai 42 derajat Celsius di beberapa wilayah di negara tersebut.\n\n\nJuru bicara pemadam kebakaran Yiannis Artopoios mengatakan dalam pengarahan pada Minggu (24/7) malam bahwa Yunani menghadapi \"kekeringan yang eksplosif, suhu tinggi dan angin kencang.\"\n\n\nKebakaran membara di Yunani bagian utara, timur dan selatan, termasuk di pulau wisata Lesbos, dimana sekitar 200 orang diperintahkan meninggalkan Desa Vryssa pada Minggu (27/4) untuk menghindari kebakaran. [vm/pp]"
    }
]