[
    {
        "title": "Di Karen's Diner, Pelanggan Selalu Salah dan Dimaki",
        "link": "https://www.voaindonesia.com/a/di-karen-s-diner-pelanggan-selalu-salah-dan-dimaki/6631513.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2RpLWthcmVuLXMtZGluZXItcGVsYW5nZ2FuLXNlbGFsdS1zYWxhaC1kYW4tZGltYWtpLzY2MzE1MTMuaHRtbA==",
        "description": "Stafnya kasar, pelayanannya mengerikan, manajernya tidak ada tetapi pelanggan menyukainya! Di Karen's Diner di Sydney, menyantap burger enak adalah pengalaman yang sangat negatif tetapi menyenangkan. Restoran dengan pelayanan 'pelanggan selalu salah' kini mulai merambah ke luar Australia."
    },
    {
        "title": "Pimpinan UE Bahas Keanggotaan Kroasia dan Tantangan Ekonomi di Brussel",
        "link": "https://www.voaindonesia.com/a/pimpinan-ue-bahas-keanggotaan-kroasia-dan-tantangan-ekonomi-di-brussel/6631391.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BpbXBpbmFuLXVlLWJhaGFzLWtlYW5nZ290YWFuLWtyb2FzaWEtZGFuLXRhbnRhbmdhbi1la29ub21pLWRpLWJydXNzZWwvNjYzMTM5MS5odG1s",
        "description": "Para pemimpin Uni Eropa, Jumat (24/6) bertemu untuk hari kedua di Brussel. Mereka membahas tantangan ekonomi dari tingkat inflasi yang lebih tinggi, harga energi dan biaya hidup.\n\n\nPada Kamis (23/6), para pemimpin dari 27 negara Uni Eropa menyetujui pemberian status kandidat anggota blok tersebut kepada Ukraina.\n\nEnergi merupakan tantangan besar bagi blok itu, yang selama bertahun-tahun sangat bergantung pada minyak, gas alam, dan batu bara Rusia untuk membantu menggerakkan mobil, pabrik, sistem pemanas, dan pembangkit listrik.\n\n\nDi bawah tekanan untuk mengimbangi hukuman Amerika dan Inggris terhadap Rusia, Uni Eropa sejak April telah memperluas sanksi yang belum pernah terjadi dengan menarget bahan bakar Rusia.\n\n\n\n\nBerbicara pada saat kedatangan untuk pembicaraan hari kedua, Kanselir Jerman Olaf Scholz mengatakan bahwa negara-negara Uni Eropa \"secara sangat hati-hati mempersiapkan tantangan sulit yang ada di depan dengan impor sumber daya fosil dari Rusia.\"\n\n\nKrisis energi yang sedang berlangsung telah menyebabkan harga listrik naik di seluruh Uni Eropa, mendorong naik inflasi dan menambah tekanan pada biaya hidup bagi penduduk di blok itu.\n\n\nPara pemimpin Uni Eropa juga akan membahas keanggotaan Kroasia dalam kelompok zona euro, memungkinkannya untuk menggunakan euro sebagai mata uang nasional. Perdana menteri negara itu Andrej Plenkovic mengatakan perubahan mata uang, yang dijadwalkan mulai berlaku pada Januari, akan menjadi \"sinyal yang sangat baik bagi Kroasia, bagi perekonomian Kroasia.\" [ka/uh]"
    },
    {
        "title": "China Tawarkan Bantuan Keuangan kepada Afghanistan",
        "link": "https://www.voaindonesia.com/a/china-akan-tawarkan-bantuan-keuangan-kepada-afghanistan/6631385.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2NoaW5hLWFrYW4tdGF3YXJrYW4tYmFudHVhbi1rZXVhbmdhbi1rZXBhZGEtYWZnaGFuaXN0YW4vNjYzMTM4NS5odG1s",
        "description": "Dalam konferensi pers reguler Jumat (24/6), Juru Bicara Kementerian Luar Negeri China Wang Wenbin mengatakan bahwa China akan memberi bantuan kemanusiaan darurat kepada Afghanistan di luar bantuan sebelumnya.\n\n\n\"China juga memberi sebanyak mungkin bantuan dalam bentuk tunai dan materi lainnya kepada Afghanistan melalui berbagai saluran,\" kata Wang. Ia menanggapi pertanyaan yang diajukan sehubungan sumbangan Taiwan untuk membantu Afghanistan.\n\n\n\n\nPemerintah Taiwan, Kamis (23/6) mengatakan bahwa mereka akan menyumbangkan $1 juta untuk upaya bantuan gempa Afghanistan sebagai tanggapan atas seruan dari PBB dan lainnya untuk bantuan kemanusiaan.\n\n\nPihak berwenang Afghanistan mengatakan negara itu tidak memiliki persediaan medis yang cukup untuk merawat mereka yang terluka akibat gempa yang menewaskan lebih dari 1.000 orang minggu ini. [ka/uh]"
    },
    {
        "title": "Polisi Inggris Dakwa Warga Nigeria dalam Kasus Pengambilan Organ Tubuh",
        "link": "https://www.voaindonesia.com/a/polisi-inggris-dakwa-warga-nigeria-dalam-kasus-pengambilan-organ-tubuh/6631379.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BvbGlzaS1pbmdncmlzLWRha3dhLXdhcmdhLW5pZ2VyaWEtZGFsYW0ta2FzdXMtcGVuZ2FtYmlsYW4tb3JnYW4tdHVidWgvNjYzMTM3OS5odG1s",
        "description": "Polisi Inggris mendakwa dua warga Nigeria bersekongkol untuk membawa seorang anak ke negara itu dengan tujuan mengambil organ-organ tubuhnya. Salah seorang terdakwa adalah politisi.\n\n\nIke Ekweremadu (60), seorang senator distrik serta pengacara, dan Beatrice Nwanneka Ekweremadu (55), dituduh mengeksploitasi anak itu. Mereka hadir di Pengadilan Magistrat Uxbridge di bagian barat London, Kamis (23/6) dan mengakui bahwa mereka bermukim di Nigeria. Mereka akan tetap berada dalam tahanan hingga persidangan berikutnya yang dijadwalkan berlangsung pada 7 Juli, menurut badan penyiaran BBC.\n\n\nPolisi Metropolitan London, yang diberitahu mengenai kemungkinan pelanggaran perbudakan modern pada Mei lalu, mengatakan, seorang anak telah dibawa ke tempat aman.\n\n\nIke Ekweremadu baru-baru ini menjadi profesor tamu di University of Lincoln di Inggris Utara. Profesor tamu â\u0080\u009csering kali, seperti halnya dalam kasus ini, adalah nonresiden di universitas, tidak dibayar dan bertindak selaku penasihat,â\u0080\u009d kata juru bicara universitas tanpa merincinya karena investigasi masih berlangsung. [uh/ka]"
    },
    {
        "title": "Menlu AS, Wakil Kanselir Jerman Bahas Ukraina di Berlin",
        "link": "https://www.voaindonesia.com/a/menlu-as-wakil-kanselir-jerman-bahas-ukraina-di-berlin/6631388.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21lbmx1LWFzLXdha2lsLWthbnNlbGlyLWplcm1hbi1iYWhhcy11a3JhaW5hLWRpLWJlcmxpbi82NjMxMzg4Lmh0bWw=",
        "description": "Menteri Luar Negeri Amerika Antony Blinken, Jumat (24/6) bertemu Wakil Kanselir Jerman Robert Habeck untuk membahas situasi di Ukraina.\n\n\nMemuji Jerman atas \"solidaritas yang sangat kuat,\" Blinken mengatakan bahwa \"bersama-sama kita telah membela Ukraina untuk keamanannya, bantuan ekonomi, bantuan kemanusiaan.\"\n\n\nBlinken menambahkan bahwa negara-negara \"tegak bersatu dan kuat untuk menerapkan konsekuensi yang berat kepada Rusia atas agresinya. Dan tentu saja kita bekerja sama dalam NATO untuk memperkuat aliansi pertahanan kita sendiri.\"\n\n\nJumat ini (24/6), Blinken dijadwalkan bertemu menteri-menteri luar negeri dari negara-negara anggota G7. [ka/uh]"
    },
    {
        "title": "Jill Biden Dijadwalkan Hadiri Peringatan Runtuhnya Kondominium di Florida",
        "link": "https://www.voaindonesia.com/a/jill-biden-dijadwalkan-hadiri-peringatan-runtuhnya-kondominium-di-florida/6631380.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2ppbGwtYmlkZW4tZGlqYWR3YWxrYW4taGFkaXJpLXBlcmluZ2F0YW4tcnVudHVobnlhLWtvbmRvbWluaXVtLWRpLWZsb3JpZGEvNjYzMTM4MC5odG1s",
        "description": "Ibu Negara AS Jill Biden diperkirakan akan berbicara di Surfside, Florida, Jumat (24/6) untuk menandai peringatan satu tahun runtuhnya bangunan kondominium 12 lantai di tepi pantai itu. Peristiwa yang terjadi pada malam hari itu menewaskan 98 orang.\n\n\nBerbagai kegiatan dilakukan hari Jumat (24/6) untuk menghormati para korban dan penyintas, serta tim-tim penyelamat yang mencari para korban.\n\n\nSeorang perempuan dan dua remaja adalah orang-orang yang selamat dari bangunan yang runtuh tersebut, menurut laporan kantor berita AP. Para penyintas lainnya adalah mereka yang berhasil menyelamatkan diri dari bagian gedung yang awalnya masih tetap berdiri.\n\n\n\n\nSelama lebih dari satu bulan, tim penyelamat masih menelusuri puing-puing kondominium itu untuk menemukan sisa-sisa jenazah korban.\n\n\nPeringatan pada hari Jumat (24/6) ini berlangsung sehari setelah seorang hakim menyetujui paket kompensasi $1,2 miliar untuk para korban. Kompensasi itu akan diberikan kepada keluarga para korban tewas serta warga yang cedera atau kehilangan rumah mereka.\n\n\nPenyelidik federal terus mewawancarai orang-orang yang mengetahui insiden tersebut dan menguji bukti untuk menetapkan penyebab keruntuhan itu. Gedung kondominium itu dibangun pada tahun 1981 dan telah diawasi bertahun-tahun karena kondisinya yang memburuk. [uh/ka]"
    },
    {
        "title": "Mantan Wapres AS Pence ke Albania Temui Pembangkang Iran",
        "link": "https://www.voaindonesia.com/a/mantan-wapres-as-pence-ke-albania-temui-pembangkang-iran/6631374.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21hbnRhbi13YXByZXMtYXMtcGVuY2Uta2UtYWxiYW5pYS10ZW11aS1wZW1iYW5na2FuZy1pcmFuLzY2MzEzNzQuaHRtbA==",
        "description": "Mantan Wakil Presiden AS Mike Pence, Kamis (23/6) melakukan kunjungan singkat ke kamp Ashraf-3 di Albania, di mana sekitar 3.000 pembangkang Iran dari kelompok Mujahedeen-e-Khalq (MEK) berlindung.\n\n\nBerbicara di kamp tersebut, Pence mengecam keras rezim Teheran karena korupsi dan kekejaman terhadap rakyat Iran.\n\n\nPence mendesak pemerintahan presiden Joe Biden agar tidak memperbarui kesepakatan nuklir dengan Iran. Ia mengatakan hal tersebut akan membuat berani pemimpin Iran, yang telah membuat miskin negara dan rakyatnya.\n\n\nPence mengatakan, â\u0080\u009cKesepakatan yang diperbarui dengan Iran tidak akan menghalangi jalan Iran untuk membuat bom nuklir, ini akan memudahkan Iran memperkaya diri. Dan kesepakatan nuklir Iran yang diperbarui tidak akan menguntungkan rakyat Iran dengan cara apa pun. Ini hanya akan memperkuat dan memperkaya rezim yang korup, yang telah menyiksa dan menganiaya rakyat Iran selama beberapa generasi.â\u0080\u009d\n\n\nPence terbang dari kediamannya di Indiana ke Albania untuk mengunjungi kamp tersebut yang terletak di kota Manze, sekitar 30 kilometer sebelah barat ibu kota, Tirana.\n\n\n\n\nPence juga mengunjungi museum kamp, yang didedikasikan bagi sekitar 120 ribu warga Iran yang tewas karena dianiaya atau dieksekusi sejak rezim Islamis berkuasa pada tahun 1979.\n\n\nMEK sebagian besar berbasis di Albania tetapi grup ini mengklaim mengoperasikan jaringan di dalam Iran.\n\n\nMEK didirikan sebagai kelompok Marxis yang menentang pemerintahan Syah Mohammad Reza Pahlavi untuk mendukung Revolusi Islam 1979.\n\n\nTidak lama kemudian, kelompok ini berbalik menentang pemimpin tertinggi Ayatullah Ruhollah Khomeini dan pemerintahan Islamnya, melancarkan serangkaian pembunuhan dan pengeboman di Iran.\n\n\nKelompok ini semula melarikan diri ke Irak dan mendukung diktator Saddam Hussein dalam perang delapan tahun melawan Iran pada tahun 1980-an, dan karena itulah banyak orang di Iran yang menentang kelompok tersebut. [uh/ka]"
    },
    {
        "title": "PM Inggris akan\"Terus Maju\" Setelah Kalah dalam Pemilihan",
        "link": "https://www.voaindonesia.com/a/pm-inggris-akan-terus-maju-setelah-kalah-dalam-pemilihan-/6631347.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BtLWluZ2dyaXMtYWthbi10ZXJ1cy1tYWp1LXNldGVsYWgta2FsYWgtZGFsYW0tcGVtaWxpaGFuLS82NjMxMzQ3Lmh0bWw=",
        "description": "Perdana Menteri Inggris Boris Johnson berjanji akan \"terus melakukan apa yang dilakukan\" dan berbuat lebih banyak untuk mengatasi krisis biaya hidup. Janji tersebut disampaikan setelah mengalami kekalahan yang menyakitkan dalam dua pemilu sela pada hari Jumat (24/6).\n\n\nHilangnya dua kursi di parlemen merupakan pukulan telak bagi partai Konservatif yang berkuasa. Kehilangan itu mendorong ketua partai mengundurkan diri dan meningkatkan keraguan akan masa depan perdana menteri Inggris.\n\n\n\n\n\"Kami harus mengakui masih banyak yang harus kami lakukan dan kami pasti akan melakukannya, kami akan terus mengatasi kekhawatiran orang-orang sampai kami melewati masa ini,\" kata Johnson kepada wartawan di sela-sela pertemuan negara-negara Persemakmuran di Rwanda.\n\n\nMenyusul kekalahan di Tiverton dan Honiton di Inggris Barat Daya, dan Wakefield di utara, Ketua Partai Konservatif Oliver Dowden mengundurkan diri dalam sepucuk surat yang ditulis dengan hati-hati yang mengisyaratkan bahwa dia yakin Johnson harus bertanggung jawab atas kekalahan itu.\n\n\nJohnson telah menolak tekanan kuat untuk mengundurkan diri setelah ia didenda karena melanggar aturan lockdown di kantornya di Downing Street. [ka/uh]"
    },
    {
        "title": "Senat AS Setujui RUU Kekerasan Senjata Api Bipartisan",
        "link": "https://www.voaindonesia.com/a/senat-as-setujui-ruu-kekerasan-senjata-api-bipartisan/6631341.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NlbmF0LWFzLXNldHVqdWktcnV1LWtla2VyYXNhbi1zZW5qYXRhLWFwaS1iaXBhcnRpc2FuLzY2MzEzNDEuaHRtbA==",
        "description": "Senat AS pada Kamis (23/6) dengan mudah menyetujui sebuah RUU kekerasan senjata api bipartisan yang tampaknya tidak mungkin terjadi sebulan silam. Keputusan ini menyiapkan persetujuan akhir dari apa yang akan menjadi respons paling luas Kongres dalam beberapa dekade terhadap serangkaian penembakan massal yang brutal di Amerika.\n\n\nSetelah bertahun-tahun upaya Partai Demokrat yang tanpa hasil untuk mengekang senjata api, 15 anggota partai Republik bergabung dengan mereka. Kedua pihak menyatakan kelambanan bertindak tidak dapat dipertahankan lagi setelah penembakan massal di Buffalo, New York, dan Uvalde, Texas. Perlu waktu berpekan-pekan melakukan pembicaraan tertutup mengenai ini, tetapi para senator muncul dengan kompromi yang memasukkan langkah yang dilakukan bertahap tetapi penting untuk mengekang pertumpahan darah yang secara berkala mengejutkan rakyat Amerika.Â \n\n\n\n\nRUU bernilai 13 miliar dolar itu akan memperketat pemeriksaan latar belakang pembeli senjata api termuda, menjauhkan senjata api dari pelaku kekerasan dalam rumah tangga, dan membantu negara bagian memberlakukan apa yang disebut UU â\u0080\u0098red flagâ\u0080\u0099 yang mempermudah pihak berwenang menyita senjata dari orang-orang yang dianggap berbahaya. RUU ini juga akan mendanai program lokal untuk keselamatan sekolah, kesehatan jiwa dan pencegahan kekerasan.\n\n\nâ\u0080\u009cKeluarga-keluarga di Uvalde dan Buffalo, dan begitu banyak penembakan tragis sebelumnya, telah menuntut tindakan. Dan malam ini, kita bertindak,â\u0080\u009d kata Presiden Joe Biden setelah RUU itu diloloskan. Ia mengatakan DPR harus segera mengirimkan RUU itu kepadanya, seraya menambahkan, â\u0080\u009cAnak-anak di sekolah dan komunitas akan lebih aman karena UU ini.â\u0080\u009d\n\n\n\n\nPaket legislasi dalam tahun pemilihan ini jauh dari pembatasan senjata api yang lebih kuat yang telah diupayakan partai Demokrat dan digagalkan partai Republik selama bertahun-tahun, di antaranya larangan terhadap senjata serbu dan magasin amunisi berkapasitas tinggi yang digunakan dalam pembunuhan di Buffalo dan Uvalde. Namun kesepakatan itu membuat para pemimpin kedua partai menyatakan kemenangan serta menunjukkan kepada para pemilih bahwa mereka tahu cara berkompromi dan membuat pemerintah bekerja, sambilÂ  memberi ruang bagi masing-masing pihak untuk menarik para pendukung intinya. [uh/ka]"
    },
    {
        "title": "Pesawat AU India yang Membawa Bantuan Mendarat di Kabul",
        "link": "https://www.voaindonesia.com/a/pesawat-au-india-yang-membawa-bantuan-mendarat-di-kabul-/6631329.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Blc2F3YXQtYXUtaW5kaWEteWFuZy1tZW1iYXdhLWJhbnR1YW4tbWVuZGFyYXQtZGkta2FidWwtLzY2MzEzMjkuaHRtbA==",
        "description": "India telah menerbangkan bantuan darurat dan tim teknis ke Kabul untuk membantu masyarakat di Afghanistan Timur setelah gempa kuat di sana menewaskan 1.150 orang.\n\n\nWarga di daerah-daerah yang paling parah dilanda gempa tampaknya lebih banyak berusaha sendiri untuk bertahan hidup, dengan pemerintah pimpinan Taliban dan komunitas bantuan internasional berupaya keras untuk mengirimkan bantuan.\n\n\nMenurut pernyataan pemerintah India, bantuan berbobot 27 ton dalam dua penerbangan itu terdiri dari barang-barang kebutuhan pokok, di antaranya tenda, kantong tidur, selimut dan alas tidur.\n\n\n\n\nKiriman tersebut akan diserahkan kepada Kantor Koordinasi Urusan Kemanusiaan PBB dan Masyarakat Bulan Sabit Merah Afghanistan di Kabul.\n\n\nSatu tim teknis telah dikirim ke kedutaan besar India di ibu kota Afghanistan untuk mengoordinasikan pengiriman bantuan kemanusiaan, menurut pernyataan itu.\n\n\nIndia tidak memiliki kehadiran diplomatik di Kabul setelah negara itu mengevakuasi stafnya menjelang penarikan AS dari Afghanistan tahun lalu.\n\n\n\n\nKedutaan telah kosong sejak Taliban menguasai Afghanistan pada Agustus lalu.\n\n\nIndia telah menyatakan akan mengikuti petunjuk PBB dalam memutuskan apakah akan mengakui pemerintah Taliban.\n\n\nTetapi para pejabat India mengadakan pembicaraan dengan Taliban di Afghanistan untuk pertama kalinya awal bulan ini guna membahas distribusi bantuan kemanusiaan.\n\n\nSejak itu India telah mengirim 20 ribu ton gandum, 13 ton obat-obatan, 500 ribu dosis vaksin COVID-19 dan baju musim dingin untuk membantu kelangkaan di Afghanistan. [uh/ka]"
    }
]