[
    {
        "title": "Bahas Perdamaian dan Keamanan Dunia, AS dan Rusia Bertikai di Sidang PBB",
        "link": "https://www.voaindonesia.com/a/bahas-perdamaian-dan-keamanan-dunia-as-dan-rusia-bertikai-di-sidang-pbb/6712693.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JhaGFzLXBlcmRhbWFpYW4tZGFuLWtlYW1hbmFuLWR1bmlhLWFzLWRhbi1ydXNpYS1iZXJ0aWthaS1kaS1zaWRhbmctcGJiLzY3MTI2OTMuaHRtbA==",
        "description": "Amerika Serikat dan Rusia, pada Senin (22/8), saling kecam di sidang Dewan Keamanan PBB tentang perdamaian dan keamanan internasional.\n\n\nDuta Besar AS Untuk PBB Linda Thomas-Greenfield dalam pertemuan itu mengatakan invasi Rusia ke Ukraina telah â\u0080\u009cmemperburuk kerawanan pangan globalâ\u0080\u009d dan â\u0080\u009cmendorong krisis pengungsi baru.â\u0080\u009d\n\n\nâ\u0080\u009cAmbisi egois Rusia untuk menginvasi negara tetangganya dan menguasai tanah mereka telah menimbulkan dampak pada kita semua. Hal ini telah memicu kelangkaan pangan global. Hal ini juga mendorong krisis pengungsi baru. Hal ini telah menimbulkan kematian puluhan ribu warga Ukraina dan Rusia, dan telah merongrong prinsip-prinsip dasar yang mencegah terjadinya perang dunia baru,\"Â ujar Thomas-Greenfield.\n\n\n\n\n\"Kesalahan terbesar di abad ke-21 ini dilakukan oleh zaman emporium, ketika negara dan rakyatnya tidak lagi bebas membuat keputusan sendiri secara berdaulat, baik tentang masyarakat mereka sendiri, ekonomi, kemitraan dan aliansi. Kita tidak bisa mengulangi kesalahan-kesalahan itu.\"\n\n\nSementara itu, Duta Besar Rusia Untuk PBB Vasily Nebenzya memperingatkan bahwa â\u0080\u009ctatanan dunia baruâ\u0080\u009d sedang terbentuk, dan akan menolak â\u0080\u009ccontoh standarâ\u0080\u009d yang ada di negara-negara Barat.\n\n\nâ\u0080\u009cKami berharap tindakan Barat di negara ini (Ukraina.red) akan membuka mata banyak orang di dunia tentang hal-hal utama yang menyebabkan krisis yang mencengkeram planet kita. Apa yang terjadi di Ukraina sekarang dan perilaku NATO di benua Barat selama 30 tahun terakhir adalah pelajaran bagi seluruh dunia,\" balas Nebenzya.\n\n\n\"Apakah menurut Anda Amerika dan sekutu-sekutunya akan berperilaku berbeda di belahan dunia lain? Sejarah telah menunjukkan bahwa hal itu tidak demikian. Karena itu jangan bertanya-tanya tentang penderitaan atau kematian orang lain karena saat ini hal tersebut akan terjadi pada Anda.â\u0080\u009d\n\n\nSebelum saling kecam itu, Sekretaris Jenderal PBB Antonio Guterres menyampaikan laporan atas lawatannya baru-baru ini ke Ukraina, yang menurutnya telah memberinya sejumlah harapan.\n\n\n\n\nâ\u0080\u009cAda perjanjian untuk memfasilitasi akses tanpa hambatan ke pasar global untuk makanan dan pupuk yang berasal dari Rusia,â\u0080\u009d ujar Guterres seraya menambahkan â\u0080\u009crencana komprehensif ini sangat penting bagi warga dan negara yang paling rentan, yang sangat bergantung pada pasokan pangan ini. Di atas segalanya, ini adalah contoh nyata bagaimana dialog dan kerjasama dapat memberikan harapan â\u0080\u0093 bahkan di tengah konflik.â\u0080\u009d\n\n\nGuterres mengatakan akan memberikan rincian lawatannya ke Ukraina pada Rabu (24/8) mendatang. [em/pp]"
    },
    {
        "title": "Bazaar dan Panggung Gembira di Washington DC, Meriah Setelah Vakum Dua Tahun",
        "link": "https://www.voaindonesia.com/a/bazaar-dan-panggung-gembira-di-washington-dc-meriah-setelah-vakum-dua-tahun/6712665.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JhemFhci1kYW4tcGFuZ2d1bmctZ2VtYmlyYS1kaS13YXNoaW5ndG9uLWRjLW1lcmlhaC1zZXRlbGFoLXZha3VtLWR1YS10YWh1bi82NzEyNjY1Lmh0bWw=",
        "description": "Bazaar dan Panggung Gembira kembali diselenggarakan KBRI di Washington D.C. untuk memperingati HUT ke-77 RI. Setelah dua tahun terhalang pandemi COVID, kini Wisma Indonesia kembali membuka pintu bagi pengunjung. Bagaimana kemeriahannya?"
    },
    {
        "title": "Kapal Perang AS Tiba di Lithuania di Tengah Konflik Ukraina",
        "link": "https://www.voaindonesia.com/a/kapal-perang-as-tiba-di-lithuania-untuk-kunjungan-pelabuhan/6712668.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2thcGFsLXBlcmFuZy1hcy10aWJhLWRpLWxpdGh1YW5pYS11bnR1ay1rdW5qdW5nYW4tcGVsYWJ1aGFuLzY3MTI2NjguaHRtbA==",
        "description": "Salah satu kapal perang terbesar milik Angkatan Laut AS telah tiba di Lithuania pada Senin (22/8). Perkembangan itu terjadi sebagai bentuk dukungan AS kepada Lithuania, di tengah agresi Rusia ke Ukraina di kawasan itu."
    },
    {
        "title": "Kasus Brigadir J: Anggota DPR Usul Penonaktifan Kapolri",
        "link": "https://www.voaindonesia.com/a/kasus-brigadir-j-anggota-dpr-usul-penonaktifan-kapolri-/6712644.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2thc3VzLWJyaWdhZGlyLWotYW5nZ290YS1kcHItdXN1bC1wZW5vbmFrdGlmYW4ta2Fwb2xyaS0vNjcxMjY0NC5odG1s",
        "description": "Anggota Komisi III DPR dari Fraksi Demokrat Benny K Harman mengusulkan pemerintah untuk menonaktifkan Kapolri Listyo Sigit Prabowo terkait kasus pembunuhan Brigadir J."
    },
    {
        "title": "Polisi Stockholm Temukan Tas Berisi Bahan Peledak di Taman",
        "link": "https://www.voaindonesia.com/a/polisi-stockholm-temukan-tas-berisi-bahan-peledak-di-taman/6712224.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BvbGlzaS1zdG9ja2hvbG0tdGVtdWthbi10YXMtYmVyaXNpLWJhaGFuLXBlbGVkYWstZGktdGFtYW4vNjcxMjIyNC5odG1s",
        "description": "Sebuah tas berisi bahan peledak ditemukan di sebuah taman di Stockholm dalam festival budaya tahunan. Polisi telah membuka penyelidikan awal terhadap upaya perusakan publik, kata polisi Swedia, Senin (22/8).\n\n\nPada hari Minggu, (21/8) sebuah tas ditemukan dan isinya langsung \"dianggap berbahaya.\" Daerah sekitarnya ditutup dan lalu lintas dialihkan sementara, kata polisi. Tim penjinak bom menetralisir isi tas itu di TKP.\n\n\n\"Baru setelah diselidiki oleh pusat forensik nasional, kami bisa mengatakan apakah benda berbahaya itu berfungsi,\" kata Erik Kerlund, manajer polisi setempat.\n\n\n\n\nDepartemen kepolisian mengatakan sedang bekerja \"secara luas,\" mewawancarai saksi dan memeriksa gambar foto dan video. Saat ini belum ada yang ditahan.\n\n\nPolisi mengatakan tas itu ditemukan pada pukul 21:40, Minggu. Surat kabar Aftonbladet mengatakan tas itu ditinggalkan di dekat Cafe Opera, sebuah klub malam yang terkenal.\n\n\nFestival Budaya Stockholm selama lima hari berakhir Minggu dengan konser oleh penyanyi pop Iran, Ebi, yang nama aslinya adalah Ebrahim Hamedi. Ia dikenal sebagai pembangkang Iran. Festival gratis ini mencakup pertunjukan musik, aktivitas, dan pertunjukan di enam area di ibu kota Swedia itu. [my/ka]"
    },
    {
        "title": "PM Finlandia Dites Negatif Narkoba setelah Video Pestanya Bocor ke Media",
        "link": "https://www.voaindonesia.com/a/pm-finlandia-dites-negatif-narkoba-setelah-video-pesta-bocor/6712216.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BtLWZpbmxhbmRpYS1kaXRlcy1uZWdhdGlmLW5hcmtvYmEtc2V0ZWxhaC12aWRlby1wZXN0YS1ib2Nvci82NzEyMjE2Lmh0bWw=",
        "description": "Perdana Menteri Finlandia, Sanna Marin, dinyatakan negatif dalam tes narkoba yang dilakukannya setelah pekan lalu beredar rekaman video yang menunjukkan ia berpesta dengan teman-temannya, kata kantor perdana menteri itu, Senin (21/8).\n\n\nKlip video Marin, 36 tahun, di sebuah pesta dengan para selebriti Finlandia mulai beredar di media sosial pekan lalu dan segera dipublikasikan oleh beberapa media di Finlandia dan luar negeri.\n\n\nPada hari Kamis, Marin mengatakan, dia kesal video-videonya berdansa di pesta pribadi dipublikasikan di internet, karena video tersebut hanya untuk kalangan teman.\n\n\n\n\nMarin, yang menjadi pemimpin pemerintahan termuda di dunia pada Desember 2019, Jumat setuju menjalani tes narkoba, dengan mengatakan ia tidak pernah menggunakan narkoba dan tidak melihat siapa pun melakukannya di pesta yang dihadirinya.\n\n\nMarin, Pemimpin Sosial Demokrat, juga mengatakan kemampuannya untuk melakukan tugas resminya tidak terganggu pada Sabtu malam itu dan ia akan meninggalkan pesta kalau ia diwajibakan untuk bekerja.\n\n\nSebagian warga Finlandia telah menyampaikan dukungan untuk Marin. Sebagian lainnya mempertanyakan mengenai penilaiannya. [my/ka]"
    },
    {
        "title": "Warga Afghanistan Kelaparan Hingga Jual Organ, AS Didesak Segera Cairkan Aset",
        "link": "https://www.voaindonesia.com/a/warga-afghanistan-kelaparan-hingga-jual-organ-as-didesak-segera-cairkan-aset/6712196.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3dhcmdhLWFmZ2hhbmlzdGFuLWtlbGFwYXJhbi1oaW5nZ2EtanVhbC1vcmdhbi1hcy1kaWRlc2FrLXNlZ2VyYS1jYWlya2FuLWFzZXQvNjcxMjE5Ni5odG1s",
        "description": "Pemerintah AS terus mengupayakan mekanisme yang aman untuk salurkan kembali aset Afghanistan, tanpa kemungkinan penyalahgunaan oleh kelompok Taliban. Desakan menguat terhadap AS untuk cairkan aset yang telah dibekukan, terutama menjelang musim dingin yang dikhawatirkan memperparah kelaparan di sana."
    },
    {
        "title": "Pakar Penyakit Menular AS, Anthony Fauci akan Pensiun Akhir Tahun Ini",
        "link": "https://www.voaindonesia.com/a/pakar-penyakit-menular-as-anthony-fauci-akan-pensiun-akhir-tahun-ini/6712202.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Bha2FyLXBlbnlha2l0LW1lbnVsYXItYXMtYW50aG9ueS1mYXVjaS1ha2FuLXBlbnNpdW4tYWtoaXItdGFodW4taW5pLzY3MTIyMDIuaHRtbA==",
        "description": "Dr. Anthony Fauci, pakar penyakit menular AS yang mewakili negara dalam penanganan COVID-19, Senin (22/8) mengatakan ia berencana untuk pensiun pada akhir tahun.\n\n\nDr. Fauci, 81 tahun, telah memimpin Institut Nasional Alergi dan Penyakit Menular AS sejak 1984. Pada tahun 2020, ia menjadi terkenal di Amerika sebagai penasihat Presiden Donald Trump selama lonjakan awal virus corona di AS.\n\n\nFauci berkali-kali mendesak orang Amerika agar divaksinasi. Sebagian besar melakukannya namun jutaan orang Amerika yang vokal mengklaimnya sebagai gangguan pada kebebasan pribadi mereka. Banyak dari mereka yang menyangkal keampuhan vaksin yang tersedia secara luas itu, meninggal, dan seringkali mengaku salah pada hari-hari terakhir hidup mereka.\n\n\n\n\nFauci, yang kemudian ditunjuk oleh Presiden Joe Biden sebagai kepala penasihat medisnya, mendukung penutupan pusat kebugaran, bar dan restoran dan penutupan sekolah pada bulan-bulan awal pandemi, yang memicu kemarahan beberapa pejabat pemerintah negara bagian dan lokal yang konservatif.\n\n\nTetapi Fauci juga sangat meremehkan momok pandemi dan jumlah kematian di AS, yang sekarang telah menewaskan lebih dari satu juta orang di AS, lebih banyak daripada di negara lain mana pun. Seperti pejabat kesehatan lainnya, ia pada awalnya mengatakan orang-orang di tempat umum tidak perlu memakai masker dan awalnya tidak menyadari bahwa orang tanpa gejala juga merupakan penyebar virus.\n\n\nPara pengecam mengolok-olok kesalahannya. Menjelang akhir masa kepresidenannya, Trump mempertanyakan keahlian Fauci, keputusan mengenai pemakaian masker, dan asal-usul virus itu di China.\n\n\nBanyak pakar kesehatan mengandalkan pengetahuannya tentang penyakit menular, dan ia selalu hadir dalam acara berita televisi yang memberi orang Amerika saran terbaru tentang cara mengatasi COVID-19. [my/ka]"
    },
    {
        "title": "Toko Pencuci Mulut dengan Cita Rasa Indonesia di AS",
        "link": "https://av.voanews.com/clips/VIN/2022/08/22/01a10000-0aff-0242-af3e-08da8485d978_original.mp3",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly9hdi52b2FuZXdzLmNvbS9jbGlwcy9WSU4vMjAyMi8wOC8yMi8wMWExMDAwMC0wYWZmLTAyNDItYWYzZS0wOGRhODQ4NWQ5Nzhfb3JpZ2luYWwubXAz",
        "description": "Kecintaan akan kuliner tanah air telah menginspirasi dua diaspora Indonesia, Zen Ong dan Lilian Perez, pemilik toko pencuci mulut di Amerika Serikat. Keduanya menciptakan menu yang terinspirasi dari rasa dan camilan tradisional khas Indonesia. Simak ceritanya berikut ini."
    },
    {
        "title": "Stephanie Poetri dan Andrea Turk Bicara Tantangan Bermusik di AS",
        "link": "https://av.voanews.com/clips/VIN/2022/08/22/01630000-0aff-0242-073c-08da8484d8bf_original.mp3",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly9hdi52b2FuZXdzLmNvbS9jbGlwcy9WSU4vMjAyMi8wOC8yMi8wMTYzMDAwMC0wYWZmLTAyNDItMDczYy0wOGRhODQ4NGQ4YmZfb3JpZ2luYWwubXAz",
        "description": "Dua musisi muda Indonesia, Stephanie Poetri dan Andrea Turk saat ini tengah sibuk meniti karir di Amerika Serikat. Namun, bermusik di luar negeri tentu saja ada tantangannya. Apa saja tantangan yang mereka hadapi? Simak ceritanya bersama Dhania Iman."
    }
]