[
    {
        "title": "Pemimpin AS, Jepang, Korea Selatan Khawatirkan Agresi Korea Utara",
        "link": "https://www.voaindonesia.com/a/pemimpin-as-jepang-korea-selatan-khawatirkan-agresi-korea-utara/6638574.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbWltcGluLWFzLWplcGFuZy1rb3JlYS1zZWxhdGFuLWtoYXdhdGlya2FuLWFncmVzaS1rb3JlYS11dGFyYS82NjM4NTc0Lmh0bWw=",
        "description": "Presiden AS Joe Biden dan para pemimpin Korea Selatan dan Jepang, Rabu (29/6) mengungkapkan kekhawatiran baru tentang ancaman nuklir Korea Utara ketika mereka bertemu di sela-sela KTT NATO di Madrid.\n\n\nDalam komentar singkat menjelang pertemuan trilateral mereka, Biden mengatakan, â\u0080\u009cKita tetap sangat prihatin (bahwa Korea Utara) terus melanjutkan uji coba rudal balistik dan berpotensi untuk melakukan uji coba nuklir.â\u0080\u009d\n\n\nBiden mengatakan Amerika, Korea Selatan dan Jepang memiliki â\u0080\u009ctujuan bersama, termasuk denuklirisasi sepenuhnya Semenanjung Korea, dan Indo Pasifik yang bebas dan terbuka.â\u0080\u009d\n\n\n\n\nPresiden Korea Selatan Yoon Suk Yeol mengatakan â\u0080\u009cancaman nuklir dan rudal Korea Utara terus meningkat. Dunia menghadapi ketidakpastian yang meningkat, sehingga menjadikan kemitraan trilateral semakin signifikan.â\u0080\u009d\n\n\nPerdana Menteri Jepang Fumio Kishida mengatakan, â\u0080\u009cSangat prihatin atas kemungkinan provokasi lebih lanjut oleh Korea Utara, termasuk uji coba nuklir. Melalui pertemuan ini, saya berharap kerja sama trilateral mengenai tanggapan kita terhadap Korea Utara akan semakin kuat.â\u0080\u009d\n\n\nGedung Putih dalam pernyataannya mengenai pertemuan itu, kemudian mengatakan Biden â\u0080\u009cmenegaskan komitmen tak tergoyahkan Amerika untuk pertahananâ\u0080\u009d Jepang dan Korea Selatan. [my/jm]"
    },
    {
        "title": "Stoltenberg: NATO akan Undang Finlandia, Swedia untuk Bergabung",
        "link": "https://www.voaindonesia.com/a/stoltenberg-nato-akan-undang-finlandia-swedia-untuk-bergabung/6638561.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3N0b2x0ZW5iZXJnLW5hdG8tYWthbi11bmRhbmctZmlubGFuZGlhLXN3ZWRpYS11bnR1ay1iZXJnYWJ1bmcvNjYzODU2MS5odG1s",
        "description": "Sekretaris Jenderal NATO Jens Stoltenberg, Rabu (29/6) mengkonfirmasi bahwa para pemimpin NATO secara resmi telah mengundang Finlandia dan Swedia untuk bergabung dengan aliansi tersebut, demikian dilaporkan kantor berita AP.\n\n\nâ\u0080\u009cHari ini, para pemimpin NATO mengambil keputusan bersejarah untuk mengundang Finlandia dan Swedia menjadi anggota NATO. Perjanjian yang dibuat semalam oleh Turki, Finlandia dan Swedia, membuka jalan bagi keputusan ini,â\u0080\u009d kata Stoltenberg\n\n\n\n\nBerbicara pada konferensi pers pada hari pertama KTT NATO di Madrid, Stoltenberg mengatakan kesepakatan antara aliansi, Finlandia, Swedia dan Turki, Selasa malam (28/6) telah \"membuka jalan bagi keputusan ini\".\n\n\nIa juga membahas \"konsep strategis\" baru yang didukung oleh para pemimpin aliansi, memperbarui konsep sebelumnya yang disepakati pada tahun 2010.\n\n\nMenurut Stoltenberg perjanjian tersebut menetapkan bahwa \"Rusia merupakan ancaman paling signifikan dan langsung terhadap keamanan kami.\"\n\n\nStoltenberg juga menambahkan China bukan musuh NATO, tetapi kebijakan agresif Beijing menantang kepentingan, keamanan, dan nilai-nilai aliansi itu. [my/jm]"
    },
    {
        "title": "Presiden Jokowi Tawarkan untuk Sampaikan Pesan Zelenskyy kepada Putin",
        "link": "https://www.voaindonesia.com/a/presiden-jokowi-tawarkan-untuk-sampaikan-pesan-zelenskyy-kepada-putin/6638541.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3ByZXNpZGVuLWpva293aS10YXdhcmthbi11bnR1ay1zYW1wYWlrYW4tcGVzYW4temVsZW5za3l5LWtlcGFkYS1wdXRpbi82NjM4NTQxLmh0bWw=",
        "description": "Presiden Indonesia Joko Widodo Rabu (29/ 6) menawarkan untuk \"menyampaikan pesan\" dari Presiden Ukraina Volodymr Zelenskyy kepada pemimpin Rusia Vladimir Putin dalam upaya meningkatkan harapan bagi perdamaian.\n\n\nPresiden Jokowi melalui pertemuannya dengan Zelenskyy berharap bisa menghidupkan kembali pembicaraan damai antara Rusia dan Ukraina dan mencari cara untuk membebaskan ekspor gandum ke pasar global.\n\n\n\"Meskipun sangat sulit dicapai, saya menyampaikan pentingnya resolusi damai. Saya menawarkan untuk menyampaikan pesan dari Presiden Zelenskyy kepada Presiden Putin bahwa saya akan segera bertemu,\" kata Presiden Jokowi.\n\n\nIa juga menegaskan kontribusi Indonesia untuk bantuan medis dan infrastruktur ke Kyiv.\n\n\nJokowi, yang tiba di Kyiv dari Polandia dengan kereta api pada Rabu pagi, mengulangi undangan kepada Zelenskyy untuk menghadiri KTT para pemimpin G20 di Bali. Zelenskyy menerima undangan Presiden Indonesia Joko Widodo untuk berpartisipasi dalam KTT G-20 pada November.\n\n\nZelenskyy mengatakan partisipasi Ukraina dalam KTT di Indonesia akan tergantung pada komposisi peserta dan situasi keamanan.\n\n\nSebelumnya, Jokowi mengatakan bahwa Presiden Rusia Vladimir Putin juga bermaksud menghadiri KTT pada November tahun ini di Bali.\n\n\n\n\nDalam konferensi pers bersama Presiden Jokowi di Kyiv, Zelenskyy mengatakan mereka telah membahas krisis pangan global.\n\n\nJokowi adalah ketua Kelompok 20 negara dan salah satu dari enam pemimpin yang ditunjuk PBB memimpin, Kelompok Tanggap Krisis Global, yang dibentuk untuk mengatasi ancaman kelaparan dan kemelaratan yang ditimbulkan oleh perang di Ukraina.\n\n\nIa juga berkunjung ke kota Irpin di mana Ukraina menuduh tentara Rusia melakukan kekejaman. Moskow membantah tuduhan itu.\n\n\nSebelum invasi Rusia ke Ukraina 24 Februari, Ukraina adalah salah satu pemasok gandum terbesar bagi Indonesia, tetapi blokade laut Rusia telah menghentikan ekspor gandum Kyiv lewat Laut Hitam yang mengancam krisis pangan global. Zelenskyy menuduh Rusia \"memeras dunia dengan kelaparan\".\n\n\nSetelah kunjungannya ke Ukraina, Presiden Jokowi akan menuju Moskow untuk bertemu dengan Putin. Jokowi mengatakan akan mendesak presiden Rusia untuk menyetujui gencatan senjata. Pembicaraan damai antara Moskow dan Kyiv terhenti, dengan masing-masing pihak saling menyalahkan. [my/jm]"
    },
    {
        "title": "Pria Hindu Dibunuh, Ketegangan Agama Kian Bergolak di India",
        "link": "https://www.voaindonesia.com/a/pria-hindu-dibunuh-ketegangan-agama-kian-bergolak-di-india/6638391.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3ByaWEtaGluZHUtZGlidW51aC1rZXRlZ2FuZ2FuLWFnYW1hLWtpYW4tYmVyZ29sYWstZGktaW5kaWEvNjYzODM5MS5odG1s",
        "description": "Ketegangan antar agama meningkat di kota Udaipur, India barat, Rabu (29/6), sehari setelah polisi menangkap dua pria Muslim yang dituduh menggorok leher seorang penjahit beragama Hindu.\n\n\n\nLeher pria Hindu itu, Kanhaiya Lal, ditebas beberapa kali pada hari Selasa di dalam tokonya oleh dua pria bergolok. Pelaku merekam serangan itu dan mempostingnya secara online, kata polisi.\n\n\n\nSerangan brutal ini mencerminkan eskalasi dramatis kekerasan komunal di negara yang terbelah oleh polarisasi agama yang mendalam itu. Pihak berwenang memperingatkan bahwa insiden itu dapat mengobarkan ketegangan agama dan memicu bentrokan kekerasan.\n\n\n\nVideo yang beredar menunjukkan penjahit mengukur satu penyerang sebelum dia menyerang Lal dari belakang dan menebas tenggorokannya dengan golok.\n\n\n\nLaporan TV menayangkan video Lal terbaring di tanah dengan leher tergorok. Kedua pria itu kemudian mengaku bertanggung jawab atas pembunuhan itu dalam video lain dan menuduh Lal melakukan penistaan terhadap agama Islam. Mereka juga mengancam akan membunuh Perdana Menteri Narendra Modi dengan cara yang sama, sambil mengacungkan senjata berlumuran darah yang mereka gunakan untuk menyerang Lal.\n\n\n\n\nMedia lokal melaporkan bahwa korban diketahui menyebarkan unggahan media sosial yang mendukung juru bicara Partai Bharatiya Janata Modi yang membuat pernyataan kontroversial tentang Nabi Muhammad bulan lalu.\n\n\n\nPolisi mengatakan kedua terdakwa ditangkap beberapa jam setelah insiden itu, tetapi dalam upaya untuk menenangkan ketegangan di beberapa bagian kota, pihak berwenang menangguhkan layanan internet di negara bagian Rajasthan dan melarang pertemuan-pertemuan besar. Pihak berwenang juga mengerahkan polisi tambahan ke kota untuk mengantisipasi kerusuhan agama.\n\n\n\nKementerian Dalam Negeri India telah mengirim tim dari badan anti-terornya ke Rajasthan untuk menyelidiki apakah pembunuhan itu memiliki kaitan dengan kelompok teroris. Sejauh ini, polisi negara bagian tersebut belum mendakwa kedua pria yang ditangkap itu melakukan aksi terorisme.\n\n\n\nJamaat-e-Islami Hind, sebuah badan Muslim berpengaruh di India, mengutuk pembunuhan itu dalam sebuah pernyataan dan menyebutnya tindakan barbar. â\u0080\u009cIslam tidak membenarkan kekerasan,â\u0080\u009d kata sebuah pernyataannya. [ab/lt]"
    },
    {
        "title": "Apa Hasil Pertemuan Jokowi dengan Zelensky?",
        "link": "https://www.voaindonesia.com/a/apa-hasil-pertemuan-jokowi-dengan-zelensky-/6638275.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FwYS1oYXNpbC1wZXJ0ZW11YW4tam9rb3dpLWRlbmdhbi16ZWxlbnNreS0vNjYzODI3NS5odG1s",
        "description": "Setelah menempuh perjalanan darat selama kurang lebih 11 jam dari Polandia menuju Ukraina, Presiden Jokowi Widodo mengadakan pertemuan tatap muka dengan Presiden Ukraina Volodymyr Zelenskyy. Apa hasil dari pertemuan tersebut?Â \n\n\n\nPresiden Joko Widodo disambut oleh Presiden Ukraina Volodymyr Zelenskyy di Istana Marvinsky, Kyiv Ukraina, Rabu (29/6) sore waktu setempat.\n\n\n\nJokowi menyatakan bahwa kunjungan kerjanya ke Ukraina kali ini merupakan sebuah perwujudan kepedulian masyarakat Indonesia untuk Ukraina. \"Saya sampaikan ke Presiden Zelenskyy bahwa kunjungan ini saya lakukan sebagai manifestasi kepedulian Indonesia terhadap situasi di Ukraina,\" ujar Presiden Jokowi seperti dikutip dari pernyataan tertulis, Rabu (29/6).\n\n\n\nDalam kesempatan ini, Jokowi menegaskan posisi Indonesia mengenai pentingnya penghormatan terhadap kedaulatan dan integritas wilayah. Meskipun dirasa sulit untuk dicapai, mantan Gubernur DKI Jakarta ini tetap mengatakan kepada Zelenskyy bahwa penyelesaian secara damai dan spirit perdamaian tidak boleh luntur.\n\n\n\n\n\"Dalam kaitan ini, saya menawarkan diri untuk membawa pesan dari Presiden Zelenskyy untuk Presiden Putin yang akan saya kunjungi segera,\" imbuhnya.\n\n\n\nJokowi juga menyampaikan rasa peduli yang mendalam terhadap dampak perang bagi kemanusiaan. Dengan segala daya dan upaya yang ada, rakyat, dan pemerintah Indonesia ungkap Jokowi akan berusaha memberikan berbagai bantuan termasuk obat-obatan, dan komitmen rekonstruksi rumah sakit di sekitar Kyiv.\n\n\n\nSelain soal perdamaian dan dampak kemanusiaan, Jokowi juga menyampaikan pentingnya Ukraina bagi rantai pasokan pangan dunia. Menurutnya, semua usaha harus dilakukan agar Ukraina bisa kembali melakukan ekspor bahan pangan.\n\n\n\"Penting bagi semua pihak untuk memberikan jaminan keamanan bagi kelancaran ekspor pangan Ukraina, termasuk melalui pelabuhan laut. Saya mendukung upaya PBB dalam hal ini,\" tegasnya.\n\n\n\n\nSementara itu, Presiden Zelenskyy menyampaikan apresiasinya atas kehadiran Presiden Joko Widodo ke Ukraina. Menurutnya, ini adalah kunjungan pemimpin negara Asia pertama ke Ukraina sejak invasi melanda Ukraina.\n\n\n\n\"Terima kasih atas kehadiran Presiden Jokowi yang merupakan kunjungan pertama pemimpin Asia sejak invasi melanda Ukraina. Saya juga mengundang kalangan usaha Indonesia untuk berpartisipasi dalam rekonstruksi Ukraina pascaperang,\" ungkap Presiden Zelenskyy.\n\n\n\nDalam pertemuan ini, Jokowi kembali menyampaikan undangan secara langsung kepada Presiden Zelenskyy untuk berpartisipasi dalam KTT G20 yang akan diselenggarakan pada November tahun ini di Bali. Ia juga menyampaikan komitmen Indonesia untuk terus memperkokoh kerja sama bilateral dengan Ukraina.Â \n\n\n\n\"Tahun ini adalah 30 tahun hubungan diplomatik Indonesia dan Ukraina. Saya menyampaikan komitmen Indonesia untuk terus memperkuat kerja sama yang lebih baik,\" tandasnya.\n\n\n\nSebelum melakukan pertemuan dengan Presiden Zelenskyy, Jokowi beserta Ibu Negara Iriana Joko Widodo melakukan sejumlah kegiatan.\n\n\n\n\nPertama,Â Presiden dan Ibu Negara meninjau kompleks Apartemen Lipky di Kota Irpin, Ukraina.Â \n\n\n\nKeduanya didampingi oleh Wali Kota Irpin Alexander Grigorovich Markushin saat melihat puing-puing bangunan apartemen yang rusak akibat perang. â\u0080\u009cSaya didampingi oleh Wali Kota Irpin dan Deputi Wali Kota Irpin melihat kerusakan yang terjadi di Kota Irpin akibat perang dan sangat menyedihkan sekali banyak rumah-rumah yang rusak kemudian juga infrastruktur yang rusak,â\u0080\u009d ucap Jokowi.\n\n\n\nPresiden berharap agar perang bisa segera dihentikan dan tidak ada lagi kota-kota di Ukraina yang rusak akibat perang. â\u0080\u009cKita harapkan tidak ada lagi kota-kota yang rusak di Ukraina akibat perang,â\u0080\u009d ujarnya.\n\n\n\nSelanjutnya,Â Ibu Negara Iriana Joko Widodo secara simbolis menyerahkan bantuan kemanusiaan berupa obat-obatan kepada Pusat Ilmiah dan Bedah Endokrin, Transplantasi Organ dan Jaringan Endokrin Ukraina di Kota Kyiv, Rabu (29/6).\n\n\n\n\nHal tersebut dilakukan saat Presiden Jokowi dan Ibu Iriana mengunjungi rumah sakit yang berada di pusat kota Kyiv tersebut usai meninjau Apartemen Lipky di Kota Irpin.\n\n\n\n\"Tadi saya sama Bapak Jokowi sedikit membantu untuk rumah sakit yang korban dari peperangan,\" ungkap Iriana.\n\n\n\nIrian pun berharap bahwa perang akan segera berakhir. \"Dengan bismillah, saya mendampingi Bapak, moga-moga peperangan ini segera berakhir karena sangat merinding saya melihat,\" tuturnya.\n\n\n\nSelain bantuan kemanusiaan yang diserahkan hari ini kepada rumah sakit, Pemerintah Indonesia juga memberikan bantuan melalui Palang Merah Ukraina dan komitmen rekonstruksi rumah sakit yang rusak akibat perang. [gi/jm]"
    },
    {
        "title": "Jajak Pendapat: China, Ancaman Militer Bagi Australia",
        "link": "https://www.voaindonesia.com/a/jajak-pendapat-china-ancaman-militer-bagi-australia/6638068.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2phamFrLXBlbmRhcGF0LWNoaW5hLWFuY2FtYW4tbWlsaXRlci1iYWdpLWF1c3RyYWxpYS82NjM4MDY4Lmh0bWw=",
        "description": "Sebagian besar warga Australia sekarang melihat China sebagai ancaman militer bagi negara mereka, menurut sebuah organisasi penelitian yang berbasis di Sydney. Perang Rusia di Ukraina juga telah ditengarai sebagai masalah keamanan utama dalam survei yang baru-baru ini dirilis oleh Lowy Institute.Â \n\n\nSurvei tahunan Lowy Institute melaporkan bahwa warga Australia khawatir dengan invasi Rusia ke Ukraina dan potensi konflik antara China dan Taiwan.\n\n\n\nJajak pendapat yang dirilis Senin (27/6) oleh organisasi yang berbasis di Sydney itu juga menunjukkan bahwa kepercayaan terhadap China dan kepercayaan pada Presiden Xi Jinping berada pada rekor terendah di Australia.\n\n\n\nNatasha Kassam, direktur jajak pendapat di Lowy Institute, mengatakan kepada VOA bahwa jajak pendapat tersebut mencerminkan tumbuhnya rasa khawatir di Australia.\n\n\n\n\nâ\u0080\u009cPada tahun 2022, Australia paling khawatir dengan China dan potensi perang Taiwan antara Amerika Serikat dan China. Kekhawatiran demikian benar-benar meningkat besar bagi warga Australia setelah invasi Rusia ke Ukraina, yang menurut saya merupakan pengingat bagi sebagian besar warga Australia bahwa mereka tidak boleh mengabaikan keselamatan dan keamanan mereka begitu saja,â\u0080\u009d jelasnya.\n\n\n\nAustralia telah berselisih dengan China dalam beberapa tahun terakhir karena masalah geopolitik yang signifikan, termasuk ambisi teritorial Beijing di Laut China Selatan dan pandemi COVID-19. Seruan Australia untuk menyelidiki asal-usul COVID-19 menjadi sumber gesekan yang sangat kuat.\n\n\n\nVirus corona pertama kali terdeteksi di Wuhan, China, tetapi Beijing melihat permintaan Australia untuk penyelidikan global sebagai kritik terhadap penanganan virus tersebut. Sebagai pembalasan yang nyata, China memberlakukan pembatasan berbagai impor dari Australia, termasuk pembatasan batu bara dan anggur.\n\n\n\n\nKassam mengatakan banyak warga Australia khawatir dengan apa yang mungkin dilakukan oleh China pada masa depan.\n\n\n\nâ\u0080\u009cTiga perempat dari publik Australia mengatakan bahwa China dapat menjadi ancaman militer bagi Australia dalam dua dekade mendatang. Ini benar-benar menunjukkan bahwa walaupun orang Australia fokus pada potensi konflik kawasan, baik itu di Taiwan atau di wilayah sengketa lainnya, mereka benar-benar prihatin dengan cara China memperlakukan Australia,â\u0080\u009d imbuhnya.\n\n\n\nPemerintah Canberra yang baru terpilih kini berusaha meredakan ketegangan dengan China, yang merupakan mitra dagang terbesar Australia.\n\n\n\nTetapi para analis mengatakan ketegangan baru telah muncul baru-baru ini ketika Beijing berupaya meningkatkan keamanan dan kehadiran perdagangannya di Pasifik, wilayah yang dianggap Australia sebagai lingkup pengaruh tradisionalnya.\n\n\n\n\nSurvei Lowy Institute itu menunjukkan dukungan kuat untuk aliansi Australia-Amerika Serikat yang dimulai pada awal 1950-an.\n\n\n\nDelapan puluh tujuh persen responden mengatakan mereka melihat aliansi itu sebagai â\u0080\u009csangatâ\u0080\u009d atau â\u0080\u009ccukupâ\u0080\u009d penting, meningkat sembilan poin dari tahun lalu.\n\n\n\nNamun, survei tersebut menunjukkan bahwa walaupun hubungan militer dengan Amerika Serikat adalah landasan keamanan nasional Australia, hubungan itu dianggap sebagai potensi kekuatan dan kelemahan karena bisa â\u0080\u009cmenyeretâ\u0080\u009d Australia ke dalam perang di Asia.\n\n\n\nJajak pendapat Lowy Institute tersebut dilakukan dengan sampel sekitar 2.000 orang. Survei tahunan itu dimulai pada tahun 2005. [lt/ab]"
    },
    {
        "title": "Baidu Perkenalkan Layanan Taksi Swakemudi di China",
        "link": "https://www.voaindonesia.com/a/baidu-perkenalkan-layanan-taksi-swakemudi-di-china/6638019.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JhaWR1LXBlcmtlbmFsa2FuLWxheWFuYW4tdGFrc2ktc3dha2VtdWRpLWRpLWNoaW5hLzY2MzgwMTkuaHRtbA==",
        "description": "Kendaraan minus supir (swakemudi) diperkirakan akan menjadi bisnis multimiliar dolar di China. Perusahaan-perusahaan otomotif pun berlomba merebut pasarnya, termasuk raksasa teknologi Baidu yang baru-baru ini menguji coba lebih dari 500 kendaraan swakemudi di Beijing dan kota-kota China lainnya."
    },
    {
        "title": "Mantan Ajudan Gedung Putih: Kemarahan Trump Menjadi Jelas Ketika Kalah dalam Pemilihan 2020",
        "link": "https://www.voaindonesia.com/a/mantan-ajudan-gedung-putih-kemarahan-trump-menjadi-jelas-ketika-kalah-dalam-pemilihan-2020/6637979.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21hbnRhbi1hanVkYW4tZ2VkdW5nLXB1dGloLWtlbWFyYWhhbi10cnVtcC1tZW5qYWRpLWplbGFzLWtldGlrYS1rYWxhaC1kYWxhbS1wZW1pbGloYW4tMjAyMC82NjM3OTc5Lmh0bWw=",
        "description": "Mantan Ajudan Gedung Putih Cassidy Hutchinson mengatakan kepada para anggota kongres AS, Selasa (28/6) bahwa Presiden Donald Trump menjadi semakin marah dan tidak stabil dengan kekalahannya dalam pemilihan ulang tahun 2020. Dia bersaksi bahwa Trump setuju dengan para perusuh di gedung Capitol pada 6 Januari tahun lalu, ketika mereka menyerukan hukuman gantung terhadap Wakil Presiden Mike Pence saat itu yang menolak memblokir hasil pemilu.\n\n\n\nHutchinson mengatakan bahwa ketika beberapa dari ribuan pendukung Trump di Capitol meneriakkan â\u0080\u009cHang Mike Pence!â\u0080\u009d (Gantung Mike Pence!â\u0080\u009d), Trump memberi tahu atasannya, kepala staf Gedung Putih Mark Meadows, â\u0080\u009cMike pantas mendapatkannya.â\u0080\u009d\n\n\n\nDia mengutip Meadows yang mengatakan bahwa Trump â\u0080\u009cberpikir (para pengunjuk rasa anti-Pence) tidak melakukan sesuatu yang salah.â\u0080\u009d\n\n\n\nPara pendukung Trump telah mendirikan tiang gantungan di National Mall dalam jarak pandang dari Capitol, meskipun regu keamanan Pence membawanya ke tempat yang aman saat kekacauan terjadi. Beberapa perusuh mencapai jarak sekitar 12 meter dari Pence.\n\n\n\n\nKemudian, Trump mencuit bahwa â\u0080\u009cMike Pence tidak memiliki keberanianâ\u0080\u009d untuk memblokir Kongres yang hendak menyatakan bahwa Joe Biden dari Partai Demokrat telah mengalahkan Trump dalam pemilihan 2020. Tetapi tidak sampai lebih dari satu jam kemudian Trump akhirnya mengatakan kepada para pendukungnya dalam pesan video agar meninggalkan gedung Capitol, setelah sebelumnya mengabaikan permintaan dari anggota keluarga, termasuk putrinya Ivanka, seorang ajudan Gedung Putih, dan penasihat lain untuk secara terbuka menghentikan kerusuhan.\n\n\n\nHutchinson, yang bekerja di kantor yang hanya beberapa langkah dari Kantor Oval Presiden Trump, mengatakan dia mengetahui dari Anthony Ornato, ajudan Meadows yang bertanggung jawab untuk mengoordinasikan regu keamanan Trump, bahwa presiden saat itu, setelah berpidato di dekat Gedung Putih sebelum kekacauan di Capitol, berusaha merebut kemudi limusinnya dari seorang agen Dinas Rahasia (Secret Service) dan minta pergi ke Capitol untuk bergabung dengan para pendukungnya.\n\n\n\nTrump telah memberi tahu ribuan pendukung dalam rapat umum bahwa dia akan bergabung dengan mereka untuk berjalan kaki ke gedung Capitol, tetapi petugas keamanannya memutuskan bahwa itu terlalu berbahaya dan kemudian mengantarnya kembali ke Gedung Putih. [lt/ab]"
    },
    {
        "title": "Norwegia akan Kirim Peluncur Roket ke Ukraina",
        "link": "https://www.voaindonesia.com/a/norwegia-akan-kirim-peluncur-roket-ke-ukraina/6637951.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL25vcndlZ2lhLWFrYW4ta2lyaW0tcGVsdW5jdXItcm9rZXQta2UtdWtyYWluYS82NjM3OTUxLmh0bWw=",
        "description": "Norwegia mengatakan, Rabu (29/6), pihaknya akan menyumbangkan tiga sistem peluncur roket ganda (MLRS) ke Ukraina, menyusul keputusan serupa yang dibuat oleh Inggris, Jerman dan Amerika Serikat.\n\n\n\nKyiv, yang pasukannya berjuang untuk mempertahankan wilayah Donbas di Ukraina timur, telah berulang kali meminta sekutu-sekutunya untuk menyediakan persenjataan yang lebih berat.\n\n\n\n\"Kita harus terus mendukung Ukraina sehingga mereka dapat melanjutkan perjuangan mereka untuk kebebasan dan kemerdekaan,\" kata Menteri Pertahanan Norwegia Bjorn Arild Gram dalam sebuah pernyataan.\n\n\n\nPengiriman MLRS Norwegia, yang memiliki jangkauan dan presisi yang lebih baik daripada artileri Rusia, akan dilakukan bersama dengan Inggris, kata Oslo.\n\n\n\nNorwegia juga akan mengirim 5.000 granat tambahan ke Ukraina, selain 5.000 granat yang sudah dikirim.\n\n\n\nAS mengumumkan pada 1 Juni akan mengirim empat MLRS jenis M142 HIMARS ke Ukraina sebagai bagian dari paket bantuan militer senilai $700 juta.\n\n\n\nSelain itu, Inggris dan Jerman masing-masing menawarkan untuk mengirim tiga sistem MLRS ke Ukraina. [ab/lt]"
    },
    {
        "title": "Maria Ressa: Filipina Menegaskan Perintah Penutupan Situs Berita",
        "link": "https://www.voaindonesia.com/a/maria-ressa-filipina-menegaskan-perintah-penutupan-situs-berita/6637830.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21hcmlhLXJlc3NhLWZpbGlwaW5hLW1lbmVnYXNrYW4tcGVyaW50YWgtcGVudXR1cGFuLXNpdHVzLWJlcml0YS82NjM3ODMwLmh0bWw=",
        "description": "Wartawan Filipina dan pemenang Hadiah Nobel Perdamaian Maria Ressa mengumumkan dalam sebuah pidato di Hawaii pada hari Selasa (28/6) bahwa pemerintah Filipina mengukuhkan perintah sebelumnya untuk menutup Rappler, situs web berita yang didirikannya, yang menjadi terkenal karena pelaporan mengenai berbagai pembunuhan dalam operasi narkoba selama pemerintahan Presiden Rodrigo Duterte.\n\n\n\nKomisi Sekuritas dan Bursa Filipina mengukuhkan keputusan sebelumnya untuk mencabut sertifikat pendirian Rappler, kata Ressa ketika berbicara di East-West Center di Honolulu.\n\n\n\nâ\u0080\u009cSebagian alasan saya tidak banyak tidur tadi malam adalah karena kami pada dasarnya mendapat perintah penutupan,â\u0080\u009d kata Ressa kepada hadirin.\n\n\n\nTahun lalu, Ressa menjadi orang Filipina pertama dan bersama Dmitry Muratov dari Rusia menjadi jurnalis pertama dalam lebih dari 80 tahun yang memenangkan Hadiah Nobel Perdamaian.\n\n\n\n\nRessa adalah pembicara utama pada Konferensi Media Internasional East-West Center di Hawaii minggu ini.\n\n\n\nPerintah tersebut tertanggal 28 Juni dan mengukuhkan keputusan sebelumnya untuk mencabut sertifikat pendirian Rappler Inc. dan Rappler Holdings Corp., kata Rappler dalam sebuah pernyataan. â\u0080\u009cKami berhak untuk mengajukan banding atas keputusan ini dan akan melakukannya, terutama karena prosesnya sangat tidak biasa,â\u0080\u009d kata pernyataan itu.\n\n\n\nRessa dihukum karena pencemaran nama baik dan tetap bebas dengan jaminan sementara kasusnya sedang naik banding.\n\n\n\nKomisi Sekuritas dan Bursa Filipina mencabut izin Rappler atas apa yang diputuskannya sebagai pelanggaran larangan kepemilikan asing dan kontrol media. [uh/lt]"
    }
]