[
    {
        "title": "Menkes Ramalkan Munculnya Varian Baru COVID-19 Tahun Depan",
        "link": "https://www.voaindonesia.com/a/menkes-ramalkan-munculnya-varian-baru-covid-19-tahun-depan/6714633.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21lbmtlcy1yYW1hbGthbi1tdW5jdWxueWEtdmFyaWFuLWJhcnUtY292aWQtMTktdGFodW4tZGVwYW4vNjcxNDYzMy5odG1s",
        "description": "Ledakan kasus COVID-19 yang masih terjadi di sejumlah negara, diprediksi akan memicu timbulnya varian baru virus corona. Namun, apakah varian baru ini akan lebih ganas, atau justru lebih lemah?"
    },
    {
        "title": "Presiden Zelenskyy Katakan Ukraina Akan Berjuang ‘Hingga Akhir’",
        "link": "https://www.voaindonesia.com/a/presiden-zelenskyy-katakan-ukraina-akan-berjuang-hingga-akhir-/6714527.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3ByZXNpZGVuLXplbGVuc2t5eS1rYXRha2FuLXVrcmFpbmEtYWthbi1iZXJqdWFuZy1oaW5nZ2EtYWtoaXItLzY3MTQ1MjcuaHRtbA==",
        "description": "Presiden Ukraina Volodymyr Zelenskyy, Rabu (24/8) mengatakan rakyat Ukraina â\u0080\u009cberjuang demi nasib kitaâ\u0080\u009d sementara negara itu merayakan Hari Kemerdekaan serta menandai enam bulan invasi Rusia.\n\n\nBerbicara dalam pidato video dari Lapangan Kemerdekaan Kyiv, Zelenskyy mengatakan Ukraina akan berjuang untuk tanah airnya â\u0080\u009chingga akhir,â\u0080\u009d dan bahwa meskipun akhir perang akan ditandai dengan perdamaian, Ukraina sekarang ini menginginkan kemenangan.\n\n\nâ\u0080\u009cDan kita ingin mengangkat tangan sekali saja, sewaktu kita akan merayakan kemenangan. Ukraina secara keseluruhan,â\u0080\u009d kata Zelenskyy. â\u0080\u009cKarena kita tidak menjual tanah dan rakyat kita. Bagi kita, Ukraina adalah seluruh Ukraina, tanpa ada konsesi atau kompromi.â\u0080\u009d\n\n\nZelenskyy mengatakan Ukraina akan merebut kembali kontrol atas wilayah Donbas di bagian timur serta Krimea.\n\n\nPasukan Rusia mengalihkan fokus mereka ke Donbas setelah gagal dalam gerakan awal untuk memasuki ibu kota Ukraina, Kyiv. Separatis dukungan Rusia telah memerangi pasukan Ukraina di Donbas sejak 2014. Pada tahun yang sama, Rusia menganeksasi Krimea dalam langkah yang tidak diakui masyarakat internasional.\n\n\n\n\nâ\u0080\u009cKalian tidak ingin tentara kalian mati? Bebaskan tanah kami,â\u0080\u009d kata Zelenskyy. â\u0080\u009cKalian tidak ingin ibu kalian menangis? Bebaskan tanah kami. Ini adalah persyaratan kami yang jelas dan sederhana.â\u0080\u009d\n\n\nPerayaan Hari Kemerdekaan secara terbuka dilarang di Kyiv karena para pemimpin Ukraina, dan AS, memperingatkan tentang peningkatan upaya Rusia untuk menyerang infrastruktur sipil dan fasilitas pemerintah di Ukraina.\n\n\n\nBantuan militer\n\n\nPara pejabat AS diperkirakan akan mengumumkan sedini Rabu (24/8) tambahan bantuan baru senilai $3 miliar untuk melatih dan memasok pasukan Ukraina pada tahun-tahun mendatang. Para pejabat mengatakan bantuan itu akan mendanai drone, persenjataan dan peralatan lain yang mungkin tidak digunakan di medan tempur dalam satu atau dua tahun ini.\n\n\n\n\nTidak seperti kebanyakan paket terdahulu yang memberikan bantuan langsung di medan tempur, dana baru ini kebanyakan bertujuan untuk membantu Ukraina mendapatkan pertahanan jangka menengah hingga panjang. Bantuan baru ini akan diberikan di luar sekitar $10,6 miliar bantuan militer yang telah dikirimkan AS untuk Ukraina dalam satu setengah tahun ini.\n\n\nKementerian pertahanan Norwegia, Rabu (24/8) menyatakan bahwa Norwegia dan Inggris bersama-sama memasok Ukraina dengan drone mikro yang digunakan untuk â\u0080\u009cpengintaian dan identifikasi target.â\u0080\u009d\n\n\nNorwegia juga memasok sistem portable yang akan memungkinkan pasukan Ukraina mengacaukan drone musuh, yang menurut kementerian pertahanan Norwegia â\u0080\u009csecara khusus cocok untuk melindungi patroli yang lebih kecil, posisi-posisi artileri dan berbagai sumber daya penting lainnya.â\u0080\u009d [uh/ab]"
    },
    {
        "title": "KLHK Masih Evaluasi Usulan Tarif Paket Wisata ke Taman Nasional Komodo",
        "link": "https://www.voaindonesia.com/a/klhk-masih-evaluasi-usulan-tarif-paket-wisata-ke-taman-nasional-komodo/6714501.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tsaGstbWFzaWgtZXZhbHVhc2ktdXN1bGFuLXRhcmlmLXBha2V0LXdpc2F0YS1rZS10YW1hbi1uYXNpb25hbC1rb21vZG8vNjcxNDUwMS5odG1s",
        "description": "Kementerian Lingkungan Hidup dan Kehutanan menyatakan masih melakukan evaluasi terhadap usulan tarif paket wisata alam Rp 3,75 juta per orang atau 15 juta rupiah untuk empat orang yang diajukan Badan Usaha Milik Daerah Pemerintah Provinsi Nusa Tenggara Timur (NTT).\n\n\n\n\nSekretaris Jenderal sekaligus Pelaksana Tugas Direktur Jenderal Konservasi Sumber Daya Alam dan Ekosistem (KSDE), Kementerian Lingkungan Hidup dan Kehutanan (KLHK), Bambang Hendroyono mengatakan pihaknya masih mengevaluasi usulan paket wisata sebesar 15 juta rupiah untuk empat orang ke Pulau Komodo dan Pulau Padar yang diajukan oleh PT Flobamor sebagai Badan Usaha Milik Daerah Provinsi Nusa Tenggara Timur.\n\n\nDalam Rapat Dengar Pendapat dengan Komisi IV DPR RI, Bambang Haryono menegaskan paket wisata itu bersifat tidak mengikat untuk wisatawan dalam dan luar negeri yang berkunjung ke Taman Nasional Komodo.\n\n\nâ\u0080\u009cItu usulan dari salah satu calon penyedia jasa wisata dan ketentuan yang berlaku, kami yang harus memberi izin itu. Yang kita sampaikan tadi ini bukan berlaku sebagai umum, ini pilihan, paket wisata pilihan bagi pengunjung dalam posisinya yang dikelola oleh salah satu penyedia, ini optional berarti, bukan mandatory 15 juta terus langsung diberlakukan,â\u0080\u009djelas Bambang Hendroyono di DPR RI, Senin (22/8), melalui channel YouTube TVR Parlemen.\n\n\n\n\nMenurut Bambang Haryono, dalam paket wisata yang diusulkan PT Flobamor pada Juli 2022 meliputi fasilitas pelayanan di bandar udara, pelabuhan, asuransi, pemandu, suvenir, serta perjalanan ke Pulau Komodo dan wisata bahari. Nilai paket wisata itu juga sudah termasuk Penerimaan Negara Bukan Pajak dan kontribusi untuk konservasi dan pemberdayaan masyarakat. Tanpa membeli paket wisata itu dari penyedia jasa wisata itu, katanya, wisatawan tetap bisa mengunjungi Pulau Komodo dan Pulau Padar.\n\n\n\n\nâ\u0080\u009cKita dengan adanya usulan ini ada hal-hal yang akan kita lakukan evaluasi dengan tentunya sosialisi dalam posisinya tidak terganggunya masyarakat yang selama ini sudah terlibat dalam paket-paket â\u0080\u0093wisata- yang ada disekitar pulau itu,â\u0080\u009d ungkap Bambang.\n\n\nEvaluasi juga dilakukan untuk memastikan nilai Penerimaan Negara Bukan Pajak (PNBP) dalam paket wisata itu sesuai dengan Peraturan Pemerintah (PP) Nomor 12 Tahun 2014. Dalam peraturan itu karcis masuk pengunjung umum ke Taman Nasional Komodo ditetapkan sebesar Rp 150 ribu untuk wisatawan mancanegara dan Rp 5 ribu untuk wisatawan nusantara.\n\n\nDikhawatirkan Turunkan Minat Wisatawan ke Labuan Bajo\n\n\nAnggota Komisi IV DPR RI, dari Daerah Pemilihan Dua, Nusa Tenggara Timur, Yohanis Fransiskus Lema menjelaskan paket wisata 15 juta rupiah atau Rp 3,75 juta per orang menimbulkan keresahan di kalangan pelaku wisata di Labuan Bajo karena dianggap sebagai praktek monopoli untuk tujuan wisata ke Pulau Komodo dan Pulau Padar.\n\n\nSelain itu, tarif yang mahal dikhawatirkan menurunkan minat kunjungan wisatawan ke Labuan Bajo. â\u0080\u009cLima destinasi mulai dari Pulau Komodo, Long Pink Beach, Padar, Pink Beach dan Taka Makassar ini semua menjadi monopolinya perusahaan tertentu. Harus bayar 15 juta, tersisa buat yang tidak bisa bayar 15 juta itu silahkan anda kunjungi lihat Komodo di Pulau Rinca,â\u0080\u009d kata Fransiskus Lema dalam Rapat Dengar Pendapat itu.\n\n\n\n\nFransiskus menegaskan Taman Nasional Komodo merupakan satu kawasan konservasi, sehingga tidak boleh ada perbedaan perlakuan terhadap Pulau Rinca yang dijadikan tujuan wisata massal untuk melihat Komodo, sedangkan Pulau Komodo dan Pulau Padar dijadikan tujuan wisata premium.\n\n\nâ\u0080\u009cMemang didesain bahwa untuk ke Pulau Rinca itu untuk wisata massal, dan yang dibuat super eksklusif dengan kata-kata super premium, itu kan destinasi yang tadi, dan itu kasih mati masyarakat yang bergerak di sektor pariwisata, seluruh pelaku akan mati karena sudah dimonopoli,â\u0080\u009d kata Yohanis Fransiskus Lema.\n\n\n\n\nLuasnya penolakan oleh pelaku wisata di Labuan Bajo menyebabkan Pemerintah Provinsi NTT menunda kenaikan tiket masuk ke Taman Nasional Komodo hingga akhir tahun 2022.\n\n\nDalam kesimpulan akhirnya, Komisi IV DPR RI meminta Kementerian Lingkungan Hidup dan Kehutan untuk mengkaji ulang usulan kenaikan tarif wisata alam di Taman Nasional Komodo.Komisi itu juga meminta agar Direktorat Jenderal Konservasi Sumber Daya Alam dan Ekosistem, KLHK, menyampaikan data mengenai besaran dana konservasi di seluruh Taman Nasional di Indonesia, termasuk Taman Nasional Komodo. [yl/ab]"
    },
    {
        "title": "Pasukan Tigray Tuduh Ethiopia Langsungkan Serangan Skala Besar",
        "link": "https://www.voaindonesia.com/a/pasukan-tigray-tuduh-ethiopia-langsungkan-serangan-skala-besar/6714471.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Bhc3VrYW4tdGlncmF5LXR1ZHVoLWV0aGlvcGlhLWxhbmdzdW5na2FuLXNlcmFuZ2FuLXNrYWxhLWJlc2FyLzY3MTQ0NzEuaHRtbA==",
        "description": "Pihak berwenang di wilayah Tigray, Ethiopia Utara, Rabu (24/8), menuduh militer Ethiopia melancarkan serangan \"skala besar'\" untuk pertama kalinya dalam setahun, sebuah tindakan yang menurut banyak pengamat menandai kemunduran signifikan bagi upaya mediasi dan pekerjaan kemanusiaan di sana,\n\n\n\nKlaim komando militer Tigray ini muncul setelah berbulan-bulan pasukan Ethiopia melakukan penguatan militer dan setelah adanya peringatan pekan ini oleh militer Ethiopia yang menentang pelaporan gerakan pasukannya di media tradisional dan di media sosial.\n\n\n\nKonflik Tigray meletus pada November 2020, menewaskan ribuan orang, dan mereda dalam beberapa bulan terakhir di tengah upaya mediasi yang lamban. Tapi pekan lalu, Juru Bicara Perdana Menteri Abiy Ahmed menegaskan kepada wartawan bahwa otoritas Tigray â\u0080\u009cmenolak untuk menerima pembicaraan damai.''\n\n\n\nPernyataan komando militer Tigray, Rabu (24/8) mengatakan: â\u0080\u009cPasukan Ethiopia, bersama dengan pasukan khusus Amhara dan milisi Amhara, telah memulai serangan besar-besaran sekitar pukul 5.00 pagi ke arah Alamata, Tigray Selatan.''\n\n\n\nJuru Bicara pasukan Tigray, Getachew Reda, mencuitkan pernyataan di Twitter bahwa serangan itu terjadi menyusul \"provokasi selama seminggu\" oleh pasukan Ethiopia di wilayah Amhara yang berdekatan.\n\n\n\n\nJuru bicara militer Ethiopia Getnet Adane tidak menanggapi pertanyaan terkat perkembangan baru ini. Dalam sebuah cuitan di Twitter, duta besar Ethiopia untuk Uni Emirat Arab malah menuduh pasukan Tigray yang melancarkan serangan.\n\n\n\n\nDalam sebuah posting di Facebook, Selasa (24/8), pasukan Ethiopia membantah tuduhan melakukan penguatan militer atau serangan militer dan mengklaim pasukan Tigray â\u0080\u009cterlibat dalam kebisingan prakonflik''. Postingan itu memperingatkan agar pasukan Tigray tidak menyebarkan â\u0080\u009crahasia militer''.\n\n\n\nPemerintah Ethiopia mengatakan siap untuk melakukan pembicaraan tetapi bersikeras bahwa Uni Afrika harus memimpin upaya mediasi itu. Pihak berwenang Tigray mengkritik upaya badan kontinental itu dan mendesak dibukanya kembali layanan dasar yang sebagian besar terputus sejak perang dimulai.\n\n\n\n\nBantuan kemanusiaan mulai mengalir ke Tigray dalam beberapa bulan terakhir, tetapi sebuah laporan baru oleh Program Pangan Dunia (WFP) pekan lalu mengatakan bahwa dengan sedikit bahan bakar yang diizinkan masuk ke wilayah tersebut, usaha mengirim bantuan kemanusiaan sulit dilaksanakan. Tingkat malnutrisi di kawasan ini telah meroket, dengan 29 persen anak-anak mengalami kekurangan gizi dan 2,4 juta orang mengalami kerawanan pangan parah. [ab/uh]"
    },
    {
        "title": "Mantan Wali Kota Ditangkap Atas Tuduhan Diskreditkan Militer Rusia",
        "link": "https://www.voaindonesia.com/a/mantan-wali-kota-ditangkap-atas-tuduhan-diskreditkan-militer-rusia/6714448.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21hbnRhbi13YWxpLWtvdGEtZGl0YW5na2FwLWF0YXMtdHVkdWhhbi1kaXNrcmVkaXRrYW4tbWlsaXRlci1ydXNpYS82NzE0NDQ4Lmh0bWw=",
        "description": "Mantan Wali Kota Yekaterinburg, kota terbesar keempat di Rusia, ditangkap Rabu (24/8) atas tuduhan mendiskreditkan militer negara itu. Ini merupakan bagian dari tindakan keras terhadap para pengecam aksi militer Moskow di Ukraina.\n\n\n\nPolisi menangkap Yevgeny Roizman (59), yang menjabat sebagai Wali Kota Yekaterinburg pada 2013-2018, menyusul penggeledahan di apartemen dan kantornya.\n\n\n\nRoizman mengatakan kepada wartawan bahwa ia didakwa berdasarkan undang-undang baru yang diadopsi setelah Rusia mengirim pasukan ke Ukraina pada 24 Februari. Dia menghadapi hukuman lima tahun penjara jika terbukti bersalah.\n\n\n\nPengadilan Rusia mendenda Roizman tiga kali awal tahun ini atas tuduhan serupa, membuka jalan bagi kasus pidana yang diizinkan undang-undang untuk pelanggaran yang terjadi berulang kali.\n\n\n\n\nRoizman, pengkritik keras Kremlin, adalah salah satu tokoh oposisi yang paling menonjol dan karismatik di Rusia. Selama masa jabatannya sebagai wali kota, ia menikmati popularitas luas di Yekaterinburg, kota berpenduduk 1,5 juta jiwa di Pegunungan Ural.\n\n\n\nTak lama setelah penangkapannya, beberapa warga setempat menyampaikan dukungan mereka. Kata-kata dukungan yang hati-hati juga datang dari saingan politik lama Roizman, gubernur wilayah Sverdlovsk Rusia.\n\n\n\nâ\u0080\u009cKami dulu dan hingga saat ini masih bersaing secara politik. Hukum adalah hukum. Tapi, seperti orang lain, ia pantas mendapatkan keadilan dan rasa hormat, dan saya harap ia mendapatkannya,'' kata Gubernur Yevgeny Kuyvashev dalam sebuah pernyataan video yang diposting di Telegram.\n\n\n\nSaat polisi mengawalnya dari apartemennya, Roizman mengatakan kepada wartawan bahwa ia kemungkinan akan dibawa ke Moskow untuk diselidiki. Ia mengatakan bahwa tuduhan kriminal terhadap dirinya dipicu oleh pernyataannya bahwa apa yang digambarkan Kremlin sebagai â\u0080\u009coperasi militer khusus'' di Ukraina adalah invasi. [ab/uh]"
    },
    {
        "title": "PM Finlandia Minta Maaf atas Foto Pesta di Rumah Musim Panas",
        "link": "https://www.voaindonesia.com/a/pm-finlandia-minta-maaf-atas-foto-pesta-di-rumah-musim-panas/6714441.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BtLWZpbmxhbmRpYS1taW50YS1tYWFmLWF0YXMtZm90by1wZXN0YS1kaS1ydW1haC1tdXNpbS1wYW5hcy82NzE0NDQxLmh0bWw=",
        "description": "Perdana menteri Finlandia, Rabu (24/8), meminta maaf setelah beredarnya foto yang menunjukkan dua perempuan berciuman dalam keadaan bertelanjang dada di kediaman resmi musim panas pemimpin negara itu.\n\n\n\nFoto itu muncul setelah beredarnya sebuah video yang menunjukkan Perdana Menteri Sanna Marin sedang menari dan bernyanyi bersama teman-temannya. Video itu memicu perdebatan tentang apakah kepala pemerintahan berusia 36 tahun itu berhak berpesta seperti itu.\n\n\n\nMarin membenarkan foto itu diambil di kamar mandi di kediaman resmi perdana menteri Finlandia setelah festival musik pada awal Juli. Marin tidak muncul di foto itu dan dua perempuan yang bertelanjang dada menutupi sebagian payudara mereka dengan kertas yang bertuliskan â\u0080\u009cFinlandia.''\n\n\n\nSalah satu perempuan, yang digambarkan sebagai pesohor media sosial, dilaporkan memposkan foto tersebut, dan mencabutnya tak lama setelah media-media berita mulai melaporkannya.\n\n\n\n\nâ\u0080\u009cMenurut saya, foto itu tidak pantas, saya minta maaf untuk itu. Foto itu seharusnya tidak diambil,'' kata Marin, Selasa (23/8), menurut sebuah stasiun berita Finlandia, YLE.\n\n\n\nIa mengatakan pertemuan pascafestival itu adalah pesta pribadi dan nama-nama semua tamu diserahkan kepada dinas keamanan yang memantau properti Kesaranta, yang terletak di bagian utara Helsinki.\n\n\n\nVila kayu dua lantai dengan fondasi dari 1873 ini dilengkapi sauna tepi laut, paviliun, dermaga, dan lapangan tenis.\n\n\n\nâ\u0080\u009cKami menggunakan fasilitas sauna dan area taman, tetapi kami tidak menghabiskan waktu di dalam vila Kesaranta, meskipun toilet tamu di lantai bawahnya boleh digunakan,'' kata Marin, menurut YLE.\n\n\n\nDalam video yang bocor pekan lalu, Marin tampil bersama teman-temannya di pesta pribadi yang berbeda. Ia mengakui bahwa ia dan teman-temannya merayakan dengan â\u0080\u009ccara yang riuh'' dan bahwa minuman beralkohol,Â  bukan narkoba disediakan. [ab/uh]"
    },
    {
        "title": "Serangan Udara AS Serang Kelompok-Kelompok Afiliasi Iran di Suriah",
        "link": "https://www.voaindonesia.com/a/serangan-udara-as-serang-kelompok-kelompok-afiliasi-iran-di-suriah/6714393.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NlcmFuZ2FuLXVkYXJhLWFzLXNlcmFuZy1rZWxvbXBvay1rZWxvbXBvay1hZmlsaWFzaS1pcmFuLWRpLXN1cmlhaC82NzE0MzkzLmh0bWw=",
        "description": "Militer AS pada Selasa (23/8) malam mengatakan pasukannya melancarkan serangan udara di Suriah Timur yang menarget â\u0080\u009cfasilitas-fasilitas infrastruktur yang digunakan berbagai kelompok yang berafiliasi dengan Korps Garda Revolusi Islam Iran.â\u0080\u009d\n\n\nSebuah pernyataan dari Direktur Komunikasi Komando Sentral AS Kolonel Joe Buccino mengatakan Presiden Joe Biden menyetujui serangan di Deir el-Zour, dan bahwa tindakan-tindakan itu dimaksudkan untuk mempertahankan diri dari serangan yang dilakukan berbagai kelompok dukungan Iran terhadap personel AS.\n\n\nâ\u0080\u009cSerangan hari ini perlu untuk melindungi dan membela personel AS. AS mengambil tindakan disengaja dan proporsional yang dimaksudkan untuk membatasi risiko eskalasi dan meminimalkan risiko korban,â\u0080\u009d kata Buccino.\n\n\nPernyataan itu mengutip serangan 15 Agustus di Suriah Timur, yang disebut AS mencakup serangan drone yang menghantam sebuah kompleks yang dikelola pasukan AS dan pejuang oposisi Suriah dukungan AS. [uh/ab]"
    },
    {
        "title": "‘Kesenjangan Masih Ada’ Sementara AS, Iran Pertimbangkan untuk Hidupkan Lagi Kesepakatan Nuklir",
        "link": "https://www.voaindonesia.com/a/kesenjangan-masih-ada-sementara-as-iran-pertimbangkan-untuk-hidupkan-lagi-kesepakatan-nuklir/6714390.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlc2VuamFuZ2FuLW1hc2loLWFkYS1zZW1lbnRhcmEtYXMtaXJhbi1wZXJ0aW1iYW5na2FuLXVudHVrLWhpZHVwa2FuLWxhZ2kta2VzZXBha2F0YW4tbnVrbGlyLzY3MTQzOTAuaHRtbA==",
        "description": "AS diperkirakan akan segera memberikan tanggapannya terhadap komentar Iran mengenai proposal naskah untuk menghidupkan kembali perjanjian internasional yang membatasi program nuklir Iran dengan imbalan pelonggaran sanksi.\n\n\nPihak AS sedang mempelajari dokumen yang disusun Uni Eropa (UE) yang muncul dari perundingan berbulan-bulan.\n\n\nSeorang pejabat senior pemerintah Biden mengatakan bahwa meskipun para pihak semakin dekat ke arah kesepakatan dibandingkan dengan dua pekan silam, â\u0080\u009cbeberapa kesenjangan masih ada.â\u0080\u009d\n\n\nPejabat itu mengatakan proposal UE tidak memuat tuntutan Iran agar AS mengeluarkan Korps Garda Revolusi Iran (IRGC) dari daftar organisasi teroris, maupun permintaan agar Badan Energi Atom Internasional (IAEA) menutup penyelidikan mengenai jejak uranium yang ditemukan di tiga lokasi yang tidak dilaporkannya.\n\n\n\n\nDelegasi AS dan Iran pada negosiasi di Wina telah berdialog secara tidak langsung, dengan pihak-pihak lain dalam perjanjian itu bertindak sebagai perantara.\n\n\nSeyed Mohammad Marandi, salah seorang penasihat Iran dalam pembicaraan itu, Selasa mencuit bahwa mengeluarkan IRGC dari daftar organisasi teroris tidak pernah menjadi tuntutan Iran, dan bahwa Iran tidak akan menyetujui suatu kesepakatan sebelum IAEA â\u0080\u009cmenutup dokumen tuduhan palsu.â\u0080\u009d\n\n\nIran dan sekelompok negara yang mencakup AS, Inggris, Tiongkok, Prancis, Rusia dan Jerman pada tahun 2015 setuju untuk menerapkan Rencana Aksi Komprehensif Bersama, yang memberikan Iran pelonggaran sanksi-sanksi yang mencekik ekspor minyaknya yang penting. Tujuan pihak internasional memberlakukan ini adalah untuk memastikan Iran tidak dapat membuat senjata nuklir.\n\n\n\n\nPada tahun 2018, presiden AS ketika itu, Donald Trump, mundur dari perjanjian yang telah lama ia kritik karena menurutnya terlalu longgar terhadap Iran dan kemudian menambahkan sanksi-sanksi baru terhadap Iran.\n\n\nPihak Iran menanggapinya dengan mengambil langkah-langkah tambahan yang menjauh dari komitmen mereka berdasarkan kesepakatan nuklir, termasuk memperkaya uranium ke kadar yang lebih tinggi, menyimpan cadangan uranium diperkaya lebih banyak, dan menempatkan sentrifusa yang lebih canggih di fasilitas-fasilitas nuklirnya.\n\n\nPresiden AS Joe Biden menduduki jabatannya dengan janji akan menghidupkan kembali perjanjian itu, yang ditandatangani sewaktu ia menjabat wakil presiden di bawah pemerintahan Barack Obama. [uh/ab]"
    },
    {
        "title": "Pemerintah Masa Lalu Korsel Bertanggung Jawab Atas Kekejaman di Fasilitas Gelandangan",
        "link": "https://www.voaindonesia.com/a/pemerintah-masa-lalu-korsel-bertanggung-jawab-atas-kekejaman-di-fasilitas-gelandangan/6714388.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbWVyaW50YWgtbWFzYS1sYWx1LWtvcnNlbC1iZXJ0YW5nZ3VuZy1qYXdhYi1hdGFzLWtla2VqYW1hbi1kaS1mYXNpbGl0YXMtZ2VsYW5kYW5nYW4vNjcxNDM4OC5odG1s",
        "description": "Komisi Kebenaran dan Rekonsiliasi Korea Selatan menyimpulkan bahwaÂ  pemerintah militer negara itu di masa lalu bertanggung jawab atas kekejaman yang dilakukan di Brothers Home, sebuah fasilitas gelandangan yang didanai negara, di mana ribuan orang diperbudak dan dianiaya dari tahun 1960-an hingga 1980-an.\n\n\nLaporan penting yang disampaikan Rabu (24/8)Â  ini muncul 35 tahun setelah seorang jaksa pertama kali mengungkap kengerian di fasilitas yang terletak di kota pelabuhan Busan tersebut, dan membeberkan adanya upaya menutup-nutupi bukti yang memberatkan yang akan mengonfirmasi kejahatan yang disponsori negara.\n\n\nKetua komisi, Jung Geun-sik, mendesak pemerintah Korea Selatan saat ini untuk mengeluarkan permintaan maaf resmi kepada para penyintas dan mencari cara untuk meringankan penderitaan mereka saat ia mengumumkan hasil awal penyelidikan komisinya terhadap Brothers, termasuk kasus ekstrem kerja paksa, kekerasan dan kematian.\n\n\nKomisi itu mengatakan kekerasan dan pelecehan di Brothers bahkan lebih buruk daripada yang diketahui sebelumnya. Pemeriksaan catatan sejauh ini menunjukkan setidaknya ada 657 kematian di Brothers antara tahun 1975 dan 1986Â  -- lebih tinggi daripada penghitungan yang dilaporkan sebelumnya, yakni 513.\n\n\n\n\nKomisi itu juga mengonfirmasi bahwa polisi Busan secara acak menangkap orang-orang dari jalanan untuk mengirim mereka ke Brothers, terlepas dari apakah mereka memiliki rumah atau keluarga yang mudah dikenali. Mereka sering mengizinkan karyawan Brothers, yang berkeliling kota dengan truk, melakukan penculikan itu sendiri.\n\n\nBrothers, yang dijalankan oleh mendiang pemilik Park In-keun dan keluarganya, juga menggelapkan upah ribuan narapidana yang dipaksa bekerja sebagai budak.Â  Mereka dipaksa melakukan pekerjaan konstruksi baik di Brothers maupun di luar lokasi, dan, atau, bekerja di pabrik-pabrik yang membuat pakaian, pulpen, dan kait pancing.\n\n\nSejauh ini, belum ada yang dimintai pertangunggjawaban atas ratusan kematian, pemerkosaan dan pemukulan di Brothers.\n\n\nJung mengakui bahwa rekomendasi yang dibuat komisi kepada pemerintah tidak mengikat tetapi mengatakan temuannya dapat digunakan sebagai bukti bagi para penyintas jika mereka mengajukan tuntutan hukum terhadap pemerintah atau pemangku kepentingan Brothers yang tersisa. Komisi itu tidak secara langsung merekomendasikan pengajuan tuntutan pidana.\n\n\nLaporan komisi ini didasarkan pada penyelidikannya terhadap gugatan yang diajukan 191 dari 544 penyintas kebrutalan di Brothers.Â  Komisi tersebut berencana untuk menghasilkan lebih banyak laporan saat melanjutkan penyelidikannya.\n\n\n\n\nJung mengatakan komisi itu juga berencana untuk menyelidiki adopsi asing anak-anak Brothers, yang pertama kali dikonfirmasi oleh Associated Press pada 2019. Melalui dokumen yang diperoleh dari sejumlah pejabat, anggota parlemen atau melalui permintaan kebebasan informasi, AP menemukan bukti langsung bahwa 19 anak diadopsi dari Brothers antara 1979 dan 1986, dan bukti tidak langsung bahwa setidaknya ada 51 adopsi lain.\n\n\nDari tahun 1960-an hingga 1980-an, pemerintah militer Korea Selatan memerintahkan penangkapan orang-orang yang berkeliaran tidak jelas untuk mempercantik jalan-jalan. Ribuan orang --- termasuk tunawisma dan orang cacat, serta anak-anak _--Â  diculik dari jalanan dan dibawa ke fasilitas tempat mereka ditahan dan dipaksa bekerja.\n\n\nDalam wawancara dengan puluhan mantan penghuni Brothers, banyak yang mengatakan bahwa sewaktu masih anak-anak, mereka dibawa ke fasilitas tersebut setelah petugas polisi menculik mereka, dan bahwa orang tua mereka tidak tahu keberadaan mereka.\n\n\nMenurut lusinan wawancara dengan para penyintas dan peninjauan berbagai dokumen pemerintah dan Brothers yang diperoleh oleh AP, banyak di antara korban diperbudak, diperkosa dan, dalam ratusan kasus, dipukuli sampai mati atau dibiarkan mati. Mayat-mayat mereka dibuang begitu saja di hutan.Â  [ab/uh]"
    },
    {
        "title": "Mahkamah Konstitusi Thailand Berhentikan Sementara PM Prayuth",
        "link": "https://www.voaindonesia.com/a/mahkamah-konstitusi-thailand-berhentikan-sementara-pm-prayuth/6714380.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21haGthbWFoLWtvbnN0aXR1c2ktdGhhaWxhbmQtYmVyaGVudGlrYW4tc2VtZW50YXJhLXBtLXByYXl1dGgvNjcxNDM4MC5odG1s",
        "description": "Mahkamah Konstitusi Thailand telah memberhentikan untuk sementara waktu PM Prayuth Chan-O-Cha dari tugas-tugasnya, sementara mahkamah mempertimbangkan apakah ia telah mencapai akhir dari masa jabatan delapan tahunnya.\n\n\nPutusan hari Rabu itu diambil setelah partai-partai oposisi mengajukan petisi yang menyebut Prayuth, yang mengambil alih kekuasaan dalam kudeta 2014, telah habis masa jabatannya.\n\n\nSeorang penjabat perdana menteri ditunjuk hingga Mahkamah mengeluarkan putusan dalam kasus ini. Di antara para kandidat utama untuk peran tersebut adalah Wakil PM Prawit Wongsuwan.\n\n\nSehari sebelumnya, kelompok-kelompok pengunjuk rasa berkumpul di Ibu Kota Thailand, Bangkok, untuk menyerukan agar PM Prayuth mundur, dengan alasan ia telah melebihi batas masa jabatan konstitusionalnya.\n\n\n\n\nDemonstrasi di Monumen Demokrasi Bangkok itu diikuti kurang dari 200 pengunjuk rasa, yang berbaur dengan penonton dan wartawan. Para aktivis antipemerintah telah mengupayakan pengunduran diri Prayuth selama hampir tiga tahun. Mereka mengatakan ia memegang jabatan itu secara tidak sah karena berkuasa dengan memimpin kudeta militer yang menyingkirkan pemerintah terpilih pada tahun 2014.\n\n\nMenurut pengunjuk rasa, masa jabatan delapan tahun Prayuth berakhir hari Selasa, sehari sebelum peringatan ia menduduki jabatan perdana menteri dalam pemerintah militer yang dibentuk setelah kudeta.\n\n\nTetapi para pendukung Prayuth menganggap penghitungan masa jabatannya dimulai setelah 2014. Mereka mengatakan konstitusi sekarang ini, yang memuat ketentuan mengenai pembatasan masa jabatan perdana menteri selama delapan tahun, mulai berlaku pada 6 April 2017, dan tanggal inilah yang seharusnya digunakan sebagai awal masa jabatannya.\n\n\nPenafsiran lain yang mendukung Prayuth melanjutkan kekuasaannya adalah penghitungan itu seharusnya dimulai dari 9 Juni 2019, sewaktu ia mulai berkuasa berdasarkan konstitusi baru setelah pemilu 2019. [uh/ab]"
    }
]