[
    {
        "title": "Disinformasi Rusia Menyebar dengan Cara-Cara Baru",
        "link": "https://www.voaindonesia.com/a/disinformasi-rusia-menyebar-dengan-cara-cara-baru/6694161.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Rpc2luZm9ybWFzaS1ydXNpYS1tZW55ZWJhci1kZW5nYW4tY2FyYS1jYXJhLWJhcnUvNjY5NDE2MS5odG1s",
        "description": "Setelah Rusia menginvasi Ukraina Februari lalu, Uni Eropa bertindak untuk memblokir RT dan Sputnik, dua di antara saluran utama Kremlin yang digunakan untuk menyebarluaskan propaganda dan informasi keliru mengenai perang.\n\n\nHampir enam bulan kemudian, jumlah situs yang mengeluarkan konten yang sama bertambah dengan pesat sementara Rusia menemukan cara-cara untuk mengelak dari larangan itu. Mereka mengalihkan sebagian tugas propaganda kepada para diplomat. Dan mereka telah menyalin dan menempelkan sebagian besar konten di situs-situs web baru, yang hingga kini tidak memiliki kaitan jelas dengan Rusia.\n\n\nNewsGuard, perusahaan berbasis di New York yang mempelajari dan melacak penyebaran informasi keliru secara online, kini telah mengidentifikasi 250 situs web yang aktif menyebarkan disinformasi Rusia mengenai perang, dengan puluhan situs web baru ditambahkan dalam beberapa bulan ini.\n\n\nKlaim di situs-situs itu mencakup tuduhan bahwa militer Ukraina mengatur serangan maut Rusia untuk mendapatkan dukungan global, bahwa Presiden Ukraina Volodymyr Zelenskyy berpura-pura tampil di depan umum, atau bahwa pengungsi Ukraina melakukan tindak kejahatan di Jerman dan Polandia.\n\n\n\n\nSebagian situs itu bertindak sebagai lembaga kajian independen atau saluran berita. Sekitar setengahnya berbahasa Inggris, yang lainnya menggunakan bahasa Prancis, Jerman atau Italia. Banyak di antaranya yang didirikan jauh sebelum perang dan tidak memiliki hubungan jelas dengan pemerintah Rusia sebelum mereka mendadak menyampaikan poin-poin pembicaraan Kremlin.\n\n\nâ\u0080\u009cMereka mungkin membangun situs tidur,â\u0080\u009d kata CEO bersama NewsGuard Gordon Crovitz. Situs tidur adalah situs web yang dibentuk untuk melancarkan kampanye penyebaran informasi keliru yang kebanyakan tidak aktif, secara perlahan membangun audiens melalui posting tidak merugikan atau tidak terkait, dan kemudian beralih ke propaganda atau penerbitan informasi keliru pada waktu tertentu.\n\n\nMeskipun analisis NewsGuard mendapati sebagian besar informasi keliru mengenai perang di Ukraina berasal dari Rusia, lembaga itu mendapati sejumlah klaim palsu yang cenderung pro-Ukraina. Ini mencakup klaim mengenai sosok pejuang yang dikenal sebagai Ghost of Kyiv (Hantu Kyiv) yang oleh para pejabat kemudian diakui sebagai mitos.\n\n\n\n\nYouTube, TikTok dan Meta, yang memiliki Facebook dan Instagram, semua berjanji untuk menyingkirkan RT dan Sputnik dari platform mereka di Uni Eropa. Tetapi para peneliti telah mendapati bahwa dalam beberapa kasus, Rusia menghindari larangan itu hanya dengan mempostingnya dari akun lainnya yang berbeda.\n\n\nThe Disinformation Situation Center, koalisi peneliti disinformasi berbasis di Eropa, mendapati bahwa beberapa konten video RT muncul di media sosial di bawah nama dan logo baru. Dalam hal beberapa kutipan video, nama RT dihapus begitu saja dari video dan diposting ulang di saluran baru di YouTube yang tidak dicakup oleh larangan Uni Eropa.\n\n\nModerasi konten media sosial yang lebih agresif akan mempersulit Rusia mengelak dari larangan itu, kata Felix Kartte, penasihat senior Reset, organisasi nirlaba berbasis di Inggris yang mendanai kegiatan Disinformation Situation Center dan bersikap kritis mengenai peran media sosial dalam wacana demokratis.\n\n\nPerusahaan induk YouTube tidak segera menanggapi permintaan komentar mengenai larangan itu. [uh/ab]"
    },
    {
        "title": "Serangan Bom Bunuh Diri Tewaskan 4 Tentara di Pakistan Barat Laut",
        "link": "https://www.voaindonesia.com/a/serangan-bom-bunuh-diri-tewaskan-4-tentara-di-pakistan-barat-laut/6694150.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NlcmFuZ2FuLWJvbS1idW51aC1kaXJpLXRld2Fza2FuLTQtdGVudGFyYS1kaS1wYWtpc3Rhbi1iYXJhdC1sYXV0LzY2OTQxNTAuaHRtbA==",
        "description": "Seorang pelaku serangan bom bunuh diri menarget konvoi pasukan keamanan di bekas kubu Taliban di Pakistan Barat laut, menewaskan empat tentara, kata sejumlah pejabat negara itu, Selasa (9/8).\n\n\n\nBelum ada yang mengaku bertanggung jawab atas serangan pada hari Senin (8/8) di sebuah distrik di provinsi Khyber Pakhtunkhwa yang berbatasan dengan Afghanistan itu. Sebuah pernyataan militer mengatakan empat tentara tewas dalam serangan itu dan penyelidikan sedang berlangsung.\n\n\n\nSerangan itu terjadi sehari setelah pengeboman pinggir jalan larut malam di Afghanistan Timur yang menghantam sebuah kendaraan yang membawa anggota Taliban Pakistan, menewaskan seorang pemimpin senior dan tiga anggota lain kelompok itu yang bepergian bersamanya.\n\n\n\n\nTaliban Pakistan menuding agen-agen dinas intelijen Pakistan atas pembunuhan tingkat tinggi pada Minggu malam itu, tanpa memberikan bukti atau penjelasan lebih lanjut.\n\n\nPemimpin Taliban Pakistan atau biasa disebut Tehrik-e-Taliban Pakistan (TTP) yang terbunuh adalah Abdul Wali, yang juga dikenal luas sebagai Omar Khalid Khurasani.\n\n\n\nKematian Khurasani merupakan pukulan berat bagi TTP, yang sedang dalam pembicaraan dengan pemerintah Pakistan di tengah gencatan senjata yang sedang berlangsung, yang diumumkan pada Mei lalu.\n\n\n\nSerangan-serangan militan yang terbatas masih terus berlanjut, meskipun TTP membantah bertanggung jawab melakukannya sejak gencatan senjata pertama kali diberlakukan. Pembicaraan TTP dan pemerintah Pakistan diselenggarakan oleh Taliban Afghanistan.\n\n\n\n\nDua pejabat intelijen lokal Pakistan mengatakan kepada Associated Press bahwa serangan bom bunuh diri hari Senin (8/8) di kota Mir Ali juga melukai sejumlah warga sipil dan tentara. Kedua pejabat itu tidak merinci lebih jauh dan berbicara dengan syarat nama mereka dirahasiakan karena tidak berwenang untuk berbicara kepada media.\n\n\n\nWaziristan Utara dan bekas-bekas wilayah kesukuan lainnya di Pakistan Barat laut telah lama menjadi kubu pertahanan bagi Taliban Pakistan dan kelompok-kelompok militan lainnya sampai militer Pakistan berhasil merebut kembali beberapa tahun lalu. Meski demikian, serangan sesekali terjadi di wilayah itu sehingga memicu kekhawatiran bahwa Taliban Pakistan sedang menghimpun kembali kekuatan di sana.\n\n\n\nTaliban Pakistan adalah kelompok terpisah tetapi bersekutu dengan Taliban Afghanistan, yang merebut kekuasaan di Afghanistan setahun lalu ketika pasukan AS dan NATO berada pada tahap akhir penarikan pasukan mereka. [ab/uh]"
    },
    {
        "title": "Muslim Syiah di Irak, Lebanon, Pakistan Peringati Asyura",
        "link": "https://www.voaindonesia.com/a/muslim-syiah-di-irak-lebanon-pakistan-peringati-asyura/6694148.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL211c2xpbS1zeWlhaC1kaS1pcmFrLWxlYmFub24tcGFraXN0YW4tcGVyaW5nYXRpLWFzeXVyYS82Njk0MTQ4Lmh0bWw=",
        "description": "Kaum Muslim Syiah di Irak, Lebanon dan Pakistan melantunkan doa-doa, berpawai dan memukuli dada mereka, Selasa (9/8), sewaktu memperingati Asyura, salah satu tanggal terpenting dalam kalender agama mereka untuk memperingati kematian cucu Nabi Muhammad, Hussein, pada abad ke-7.\n\n\n\nBerbagai simbol dan ritual yang menunjukkan kesalehan dan penyesalan Muslim Syiah terlihat menyelimuti kota-kota besar di Irak, di mana Hussein diyakini tewas dalam pertempuran di Karbala, sekitar 80 kilometer dari selatan Baghdad pada tahun 680 Masehi. Setiap tahun, ratusan ribu orang juga berkumpul di Karbala untuk merayakan hari suci itu.\n\n\n\nMuslim Syiah memandang Hussein dan keturunannya sebagai penerus sah nabi. Pembunuhannya di tangan faksi Muslim saingan, mencerminkan keretakan antara sekte Sunni dan Syiah dalam Islam.\n\n\n\n\nRitual publik Asyura sering memicu ketegangan sektarian di negara-negara seperti Irak, Lebanon dan Pakistan di mana dua sekte utama Islam itu eksis.\n\n\n\nPasukan keamanan berada dalam siaga tinggi untuk mencegah terjadinya kekerasan. Kelompok-kelompok ekstremis Sunni yang menganggap kaum Syiah sebagai kelompok sesat sering memanfaatkan acara itu untuk melancarkan serangan pada tahun-tahun sebelumnya.\n\n\n\nKementerian Dalam Negeri Pakistan memperingatkan bahwa kelompok-kelompok tertentu bisa menarget peringatan Asyura. Di bawah langkah-langkah keamanan yang ditingkatkan, pawai massal berlanjut untuk hari kedua di Islamabad dan kota-kota besar di berbagai penjuru Pakistan, di mana para peserta berbaris, dan secara berirama memukuli tubuh mereka dengan rantai bermata pisau.\n\n\n\n\nDi Irak, ulama berpengaruh Muqtada al-Sadr memanfaatkan peringatan keagamaan emosional itu untuk membangkitkan dukungan bagi gerakannya, sehingga memperdalam perpecahan antar kelompok Syiah di negara itu. Irak, yang tidak dapat membentuk pemerintahan, terjerumus lebih jauh ke dalam kekacauan politik pekan lalu setelah ribuan pendukung al-Sadr menyerbu dan menduduki gedung parlemen. Aksi duduk mereka berlanjut di luar majelis, sehingga mustahil bagi anggota parlemen untuk bersidang.\n\n\n\nDi pinggiran kota Sadr di Baghdad yang didominasi kaum Syiah, potret al-Sadr digantung di hampir setiap pintu. Sejumlah pria dan anak laki-laki menjalani prosesi ritual Asyura dengan memukuli kepala, dada, dan punggung mereka sampai berdarah. [ab/uh]"
    },
    {
        "title": "PM Papua Nugini Dipastikan Pertahankan Kekuasaan",
        "link": "https://www.voaindonesia.com/a/pm-papua-nugini-dipastikan-pertahankan-kekuasaan/6694136.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BtLXBhcHVhLW51Z2luaS1kaXBhc3Rpa2FuLXBlcnRhaGFua2FuLWtla3Vhc2Fhbi82Njk0MTM2Lmh0bWw=",
        "description": "Perdana Menteri Papua Nugini, James Marape, dipastikan akan mempertahankan kekuasaannya setelah berlangsungnya pemilihan umum di negara Kepulauan Pasifik Selatan itu.\n\n\nAustralian Broadcasting Corp. (ABC) melaporkan dari Ibu Kota Papua Nugini, Port Moresby, bahwa Marape dicalonkan tanpa lawan untuk memimpin pemerintahan koalisi berikutnya ketika Parlemen kembali bersidangÂ  untuk pertama kalinya sejak pemilu, Selasa (9/8).\n\n\nParlemen kembali bersidang meskipun baru 104 dari 118 kursi yang telah dipastikan siapa pemiliknya pada hari Selasa. Proses penghitungan suara masih berlanjut untuk 14 kursi yang tersisa.\n\n\nPartai Pangu, partainya Marape, berhasil merebut 36 kursi, 20 lebih banyak daripada partai tersukses berikutnya.\n\n\nMedia-media berita sebelumnya mengungkapkan, dua pesaing utama untuk memimpin pemerintahan baru adalah Marape dan pendahulunya yang mengundurkan diri pada 2019, Peter O'Neill.Â  [ab/uh]"
    },
    {
        "title": "Taiwan Langsungkan Latihan Militer Sebagai Unjuk Kesiagaan Hadapi Serangan",
        "link": "https://www.voaindonesia.com/a/taiwan-langsungkan-latihan-militer-sebagai-unjuk-kesiagaan-hadapi-serangan/6694134.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RhaXdhbi1sYW5nc3VuZ2thbi1sYXRpaGFuLW1pbGl0ZXItc2ViYWdhaS11bmp1ay1rZXNpYWdhYW4taGFkYXBpLXNlcmFuZ2FuLzY2OTQxMzQuaHRtbA==",
        "description": "Menteri Luar Negeri Taiwan mengatakan, Selasa (9/8),Â  China menggunakan latihan militer untuk persiapan kemungkinan melakukan invasi ke Taiwan, sementara Taiwan memulai latihan militer untuk menunjukkan kesiapan menggagalkan kemungkinan terjadinya serangan.\n\n\nJoseph Wu mengatakan Beijing berambisi membangun dominasinya di Pasifik Barat dan mencaplok Taiwan, yang diklaimnya sebagai wilayahnya sendiri. Itu akan mencakup kontrol Â atas Laut China Timur dan Laut China Selatan melalui Selat Taiwan serta mencegah AS dan sekutunya membantu Taiwan, katanya pada konferensi pers di Taipei.\n\n\nChina mengatakan latihan militernya digelar sebagai tanggapan atas kunjungan Ketua DPR AS Nancy Pelosi ke pulau itu pekan lalu, tetapi Wu mengatakan China memanfaatkan lawatan itu sebagai dalih untuk mengintimidasi lebih jauh.\n\n\n\n\nChina juga melarang beberapa impor makanan dari Taiwan setelah kunjungan tersebut dan memutus dialog dengan AS mengenai berbagai masalah mulai dari kontak militer hingga memerangi kejahatan transnasional dan perubahan iklim.\n\n\nAS tidak memiliki hubungan diplomatik resmi dengan Taiwan untuk menghormati Beijing, tetapi terikat secara hukum untuk memastikan pulau itu dapat mempertahankan diri dan memperlakukan semua ancaman terhadap Taiwan -- termasuk blokade -- sebagai masalah yang sangat memprihatinkan AS.\n\n\nKebijakan AS ini menimbulkan pertanyaan apakah Washington akan mengirim pasukan jika China menyerang Taiwan. Presiden Joe Biden berulang kali pernah mengatakan bahwa AS terikat untuk melakukannya, namun pernyataannya itu kemudian dikoreksi para stafnya.\n\n\nLatihan tersebut menunjukkan â\u0080\u009cambisi geostrategis China di luar Taiwan,'' kata Wu.\n\n\n\n\nâ\u0080\u009cChina tidak berhak untuk mencampuri atau mengubah'' proses demokrasi rakyat Taiwan atau interaksi dengan negara-negara lain, katanya, seraya menambahkan bahwa Taiwan dan China daratan adalah dua yurisdiksi yang terpisah dan â\u0080\u009ctidak tunduk terhadap satu sama lain.''\n\n\nSejak Kamis, China mengirim kapal-kapal dan pesawat-pesawat militer melintasi garis tengah di Selat Taiwan dan meluncurkan misil ke perairan yang mengelilingi pulau itu. Mengabaikan seruan untuk meredakan ketegangan, Beijing malah memperpanjang latihan militer tanpa mengumumkan kapan akan berakhir.\n\n\nLatihan tersebut telah mengganggu penerbangan dan pelayaran di salah satu zona tersibuk untuk perdagangan global. Taiwan telah menempatkan pasukannya dalam status siaga, tetapi sejauh ini menahan diri untuk tidak mengambil tindakan balasan aktif.\n\n\nPada hari Selasa, militer Taiwan melangsungkan latihan tembak menembak dengan peluru sungguhan di Kabupaten Pingtung.Â  Militer akan terus berlatih dan mengumpulkan kekuatan untuk menghadapi ancaman dari China, kata Mayor Jenderal Lou Woei-jye, juru bicara Komando Angkatan Darat ke-8 Taiwan. â\u0080\u009cApa pun situasinya ... ini adalah cara terbaik untuk membela negara kita.''Â  [ab/uh]"
    },
    {
        "title": "Kyiv Katakan Rusia Berusaha Usir Pasukannya di Donetsk, Kekhawatiran Soal Nuklir Berlanjut",
        "link": "https://www.voaindonesia.com/a/kyiv-katakan-rusia-berusaha-usir-pasukannya-di-donetsk-kekhawatiran-soal-nuklir-berlanjut/6694130.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2t5aXYta2F0YWthbi1ydXNpYS1iZXJ1c2FoYS11c2lyLXBhc3VrYW5ueWEtZGktZG9uZXRzay1rZWtoYXdhdGlyYW4tc29hbC1udWtsaXItYmVybGFuanV0LzY2OTQxMzAuaHRtbA==",
        "description": "Ofensif Rusia berlanjut terhadap kota-kota Bakhmut dan Avdiyivka di wilayah Donetsk, Ukraina Timur, sementara musuh berusaha menimbulkan â\u0080\u009ckorban maksimumâ\u0080\u009d terhadap pasukan Ukraina, kata Staf Umum Angkatan Darat Ukraina pada Selasa (9/8) pagi.\n\n\nDisebutkan bahwa Angkatan Udara Rusia membombardir fasilitas-fasilitas militer di arah Donetsk untuk mendukung serangan artileri dan operasi darat lainnya yang bertujuan untuk mengusir unit-unit pasukan Ukraina dari garis depan.\n\n\nIntelijen Inggris memperingatkan pada hari Senin bahwa Rusia menggunakan ranjau antipersonnel dalam upaya untuk membela dan mempertahankan garis pertahanannya di Donbas, yang menimbulkan risiko bagi militer maupun warga sipil setempat.\n\n\nLaporan dari medan perang dari kedua pihak dalam konflik yang berkembang cepat ini sulit untuk dikukuhkan.\n\n\n\n\nTetapi perencana militer Kyiv mengatakan pasukan mereka telah menangkis operasi pengintaian dan ofensif di beberapa kawasan permukiman di sekitar Ivano-Daryivka, Bakhmut, dan Zaitsevo.\n\n\nMereka mengatakan pasukan Rusia telah mundur setelah upaya yang gagal di sekitar Avdiyivka dan Krasnohorivka.\n\n\nKyiv mengatakan dua kapal perang Rusia yang dipersenjatai rudal jelajah Kalibr telah disiapkan untuk bertempur di kawasan Laut Hitam Ukraina.\n\n\nSementara itu, kekhawatiran internasional berlanjut terkait serangan terhadap PLTN Zaporizhzhya yang berpotensi menimbulkan bencana di fasilitas nuklir terbesar di Eropa itu.\n\n\n\n\nDirektur perusahaan pembangkit listrik tenaga nuklir Ukraina Enerhoatom telah mendesak agar Zaporizhzhya ditetapkan sebagai zona bebas militer untuk mencegah bencana nuklir.\n\n\nZaporizhzhya direbut pada awal invasi yang telah berlangsung lima bulan lebih tetapi terus dioperasikan oleh staf warga Ukraina.\n\n\nSekjen PBB Antonio Guterres memperingatkan bahwa â\u0080\u009csetiap serangan ke sebuah PLTN adalah tindakan bunuh diriâ\u0080\u009d dalam seruannya pada 8 Agustus agar para inspektur internasional diberi akses ke Zaporizhzhya.\n\n\nKepala pemerintahan setempat yang diangkat Rusia dikutip oleh kantor berita Interfax mengatakan pada 8 Agustus bahwa fasilitas itu beroperasi dalam â\u0080\u009cmode normal.â\u0080\u009d [uh/ab]"
    },
    {
        "title": "Nagasaki Peringati Serangan Bom Atom di Tengah Kekhawatiran Perang Nuklir",
        "link": "https://www.voaindonesia.com/a/nagasaki-peringati-serangan-bom-atom-di-tengah-kekhawatiran-perang-nuklir/6694127.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL25hZ2FzYWtpLXBlcmluZ2F0aS1zZXJhbmdhbi1ib20tYXRvbS1kaS10ZW5nYWgta2VraGF3YXRpcmFuLXBlcmFuZy1udWtsaXIvNjY5NDEyNy5odG1s",
        "description": "Nagasaki memberikan penghormatan khusus kepada para korban serangan bom atom AS pada 9 Agustus 77 tahun yang lalu.Â \n\n\nDalam pidatonya, Selasa (9/8), sewaktu memperingati tragedi itu di Taman Perdamaian Nagasaki, wali kota Nagasaki mengatakan, perang Rusia di Ukraina menunjukkan kepada dunia bahwa serangan nuklir lain bukan hanya kekhawatiran tetapi â\u0080\u009ckrisis yang nyata dan sekarang.''\n\n\nWali Kota Tomihisa Taue mengatakan, senjata nuklir dapat digunakan selama masih ada, dan pemusnahannya adalah satu-satunya cara untuk menyelamatkan masa depan umat manusia.\n\n\nTaue mengungkapkan, invasi Rusia ke Ukraina dan ancaman penggunaan senjata nuklir yang muncul hanya sebulan setelahnya â\u0080\u009cmenunjukkan kepada dunia bahwa penggunaan senjata nuklir bukanlah ketakutan yang tidak berdasar tetapi merupakan krisis yang nyata dan saat ini.â\u0080\u009d\n\n\n\n\nKeyakinan bahwa senjata nuklir dapat dimiliki bukan untuk penggunaan yang sesungguhnya tetapi untuk pencegahan â\u0080\u009cadalah fantasi, tidak lebih dari sekadar harapan,â\u0080\u009d katanya.\n\n\nAmerika Serikat menjatuhkan bom atom pertama di dunia di Hiroshima pada 6 Agustus 1945, menghancurkan kota itu dan membunuh 140.000 orang. ASÂ  menjatuhkan bom kedua tiga hari kemudian di Nagasaki, menewaskan 70.000 lainnya. Jepang menyerah pada 15 Agustus, mengakhiri Perang Dunia II dan hampir setengah abad agresi Jepang di Asia.\n\n\nPeserta acara peringatan serangan bom atom, termasuk para diplomat dari negara-negara berkekuatan nuklir, mengheningkan cipta pada pukul 11:02, saat bom meledak di atas kota di Jepang Selatan itu pada 9 Agustus 1945.Â  Rusia dan sekutunya, Belarus, tidak diundang menghadiri acara itu.\n\n\n\n\nKekhawatiran akan terjadinya perang nuklir menguat sejak Rusia menggelar perangnya di Ukraina Februari lalu.Â  Pekan lalu, Rusia menembaki sebuah kota di Ukraina yang terletak dekat pembangkit listrik tenaga nuklir terbesar di Eropa.\n\n\nJepang tidak memiliki, memproduksi, atau menyimpan senjata nuklir, tetapi sebagai sekutu AS, Jepang menampung 50.000 tentara Amerika dan dilindungi oleh payung nuklir AS. [ab/uh]"
    },
    {
        "title": "Prabowo Isyaratkan akan Kembali Maju di Pilpres 2024",
        "link": "https://www.voaindonesia.com/a/prabowo-isyaratkan-akan-kembali-maju-di-pilpres-2024-/6694068.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3ByYWJvd28taXN5YXJhdGthbi1ha2FuLWtlbWJhbGktbWFqdS1kaS1waWxwcmVzLTIwMjQtLzY2OTQwNjguaHRtbA==",
        "description": "Menteri Pertahanan Prabowo Subianto telah mendaftarkan Partai Gerindra untuk menyemarakkan pesta demokrasi pada 2024. Analis melihat langkah tersebut sebagai tanda bahwa Prabowo kemungkinan besar akan kembali mencalonkan diri untuk menjadi calon presiden untuk ketiga kalinya.\n\n\nJoko Widodo berhasil mengalahkan Prabowo dalam peraihan suara di Pemilu 2014 dan 2019.\n\n\nPrabowo, 70 tahun, pernah menjadi menantu mendiang mantan Presiden Suharto. Ia mendaftarkan Partai Gerindra pada Senin (8/8) dan mengatakan dia akan mencalonkan diri kembali jika dicalonkan oleh konsituennya.\n\n\n\n\n\"Itu tugas suci, mengabdi dan mengabdi kepada rakyat. Tentu saya akan menerimanya dengan baik jika saya dicalonkan,\" ujarnya.\n\n\nSebagai mantan perwira tinggi di Kopassus dan pernah dituduh melakukan kekejaman di masa lalu, Prabowo pernah dilarang mengunjungi Amerika Serikat terkait tuduhan pelanggaran hak asasi manusia, yang telah berulang kali dibantahnya.\n\n\nNamun, tidak ada satupun tuduhan tersebut yang terbukti dan Amerika Serikat mencabut larangan itu pada 2020.\n\n\nEdbert Gani, seorang analis di Pusat Studi Strategis dan Internasional (CSIS) Indonesia, mengatakan bahwa sebagai anggota kabinet yang menjabat dan dengan tidak adanya Jokowi di persaingan pada pemilu mendatang, Prabowo merupakan calon pesaing yang kuat.\n\n\n\n\n\"Rezim Jokowi memiliki investasi politik di Prabowo pada saat ini,\" kata Gani.\n\n\n\"Publik melihat hubungan yang lebih dekat dan saling menguntungkan antara pemerintah saat ini dan kubunya,â\u0080\u009d katanya.\n\n\nJokowi belum secara eksplisit mendukung calon pengganti dan tidak ada kandidat yang secara resmi menyatakan niat mereka untuk mencalonkan diri sebagai presiden.\n\n\nJajak pendapat baru-baru ini menunjukkan Prabowo berada di antara tokoh politik paling populer yang diperkirakan akan mencalonkan diri, bersama dengan GubernurÂ  Jawa Tengah Ganjar Pranowo dan Anies Baswedan, Gubernur DKI Jakarta.\n\n\n\n\nPrabowo tiba di Komisi Pemilihan Umum pada Senin (8/8) dengan pemimpin partai koalisi lain, Partai Kebangkitan Bangsa (PKB), memicu spekulasi adanya aliansi politik di antara mereka.\n\n\nPKB mendapat dukungan dari Nahdlatul Ulama NU, organisasi Islam terbesar di Tanah Air, di mana agama menjadi faktor kunci dalam beberapa pemilu terakhir. [ah/rs]"
    },
    {
        "title": "Seoul Diterjang Banjir: 8 Tewas, Ratusan Luka-luka, Ratusan Fasilitas Rusak",
        "link": "https://www.voaindonesia.com/a/seoul-diterjang-banjir-8-tewas-ratusan-luka-luka-ratusan-fasilitas-rusak-/6694065.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Nlb3VsLWRpdGVyamFuZy1iYW5qaXItOC10ZXdhcy1yYXR1c2FuLWx1a2EtbHVrYS1yYXR1c2FuLWZhc2lsaXRhcy1ydXNhay0vNjY5NDA2NS5odG1s",
        "description": "Sedikitnya delapan orang tewas akibat banjir di Seoul, Korea Selatan pada Senin (8/8) malam, kata pihak berwenang pada Selasa (9/8). Hujan yang turun dengan intensitas tinggi menyebabkan aliran listrik padam, tanah longsor dan membuat jalan raya dan kereta bawah tanah terendam.\n\n\nHujan dengan intensitas 100 mm per jam mengguyur wilayah selatan Seoul pada Senin (8/8) malam, sementara hujan dengan intensitas yang jauh lebih lebat, yaitu 141,5mm menerjang beberapa wilayah lainnya dari kota tersebut. Badan Administrasi Meteorologi Korea (KMA) mencatat curah tersebut sebagai curah hujan terburuk dalam beberapa dekade.\n\n\nAkumulasi curah hujan di Seoul sejak Senin (8/8) tengah malam mencapai 451 mm pada pukul 12.00 waktu setempat. Hujan diperkirakan akan kembali turun pada Selasa (9/8).\n\n\n\n\nDi Distrik Gangnam yang mewah dan padat, beberapa bangunan dan toko terendam banjir dan listrik padam, sementara mobil, bus, dan stasiun kereta bawah tanah terendam, membuat orang-orang terdampar.\n\n\nLim Na-kyung, seorang pekerja kantoran berusia 31 tahun, menceritakan ketakutannya pada Senin (8/8) malam. Ia mengatakan situasi tersebut mengingatkannya pada sebuah adegan film \"Titanic\" pada 1997.\n\n\nSedikitnya lima orang tewas di Seoul dan tiga lainnya di Provinsi tetangga Gyeonggi pada Selasa (9/8) pagi, kata Markas Besar Penanggulangan Bencana dan Keselamatan Pusat. Empat orang tewas setelah tenggelam di gedung-gedung yang terendam banjir, satu diyakini tersengat listrik, satu orang lagi ditemukan di bawah reruntuhan halte bus, dan dua lainnya tewas akibat tanah longsor, katanya.\n\n\n\n\nSedikitnya sembilan orang terluka, sementara tujuh lainnya hilang.\n\n\nData menunjukkan sedikitnya 765 fasilitas rusak, sementara sekitar 52 jalan raya dan bagian jalan lainnya terblokir. Terdapat sekitar 391 korban di seluruh wilayah Seoul, yang sebagian besar harus tinggal di sekolah dan pusat kebugaran setempat, sementara 399 warga lainnyaÂ  dievakuasi ke pusat komunitas dan sekolah.\n\n\nKMA mengeluarkan peringatan hujan lebat di seluruh ibu kota dan wilayah metropolitan berpenduduk 26 juta serta sebagian Provinsi Gangwon dan Chungcheong.\n\n\n\n\nPresiden Yoon Suk-yeol memimpin pertemuan tanggap darurat, memerintahkan pihak berwenang untuk fokus pada pencegahan korban dan dengan cepat mengendalikan dan memulihkan daerah banjir, kata markas besar bencana.\n\n\nKMA memperkirakan hujan lebat di bagian tengah negara itu akan berlanjut setidaknya hingga Rabu.\n\n\nSementara Korea Selatan sering mengalami hujan lebat di musim panas, \"peningkatan curah hujan yang tajam dan seringnya hujan deras tidak dapat dijelaskan tanpa tren besar perubahan iklim,\" seorang pejabat KMA, yang berbicara tanpa menyebut nama, mengatakan kepada Reuters. \"Fenomena ini terlihat lebih sering terjadi karena perubahan iklim yang mengakibatkan musim panas berkepanjangan.\" [ah/rs]"
    },
    {
        "title": "Perang Rusia-Ukraina, Momentum untuk Kurangi Ketergantungan Impor di Sektor Pangan",
        "link": "https://www.voaindonesia.com/a/perang-rusia-ukraina-momentum-untuk-kurangi-ketergantungan-impor-di-sektor-pangan/6694029.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlcmFuZy1ydXNpYS11a3JhaW5hLW1vbWVudHVtLXVudHVrLWt1cmFuZ2kta2V0ZXJnYW50dW5nYW4taW1wb3ItZGktc2VrdG9yLXBhbmdhbi82Njk0MDI5Lmh0bWw=",
        "description": "Pemerintah memprioritaskan sorgum sebagai komoditas pengganti gandum yang makin langka akibat perang Rusia-Ukraina. Pakar menyebutkan bahwa dibutuhkan solusi integratif dan jangka panjang di sektor pangan untuk menghindari masalah serupa terjadi di masa depan."
    }
]