[
    {
        "title": "Di Tengah Gelombang Panas, Penghentian Pembangkit Listrik Jepang Resahkan Industri dan Warga",
        "link": "https://www.voaindonesia.com/a/di-tengah-gelombang-panas-penghentian-pembangkit-listrik-jepang-resahkan-industri-dan-warga-/6639351.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2RpLXRlbmdhaC1nZWxvbWJhbmctcGFuYXMtcGVuZ2hlbnRpYW4tcGVtYmFuZ2tpdC1saXN0cmlrLWplcGFuZy1yZXNhaGthbi1pbmR1c3RyaS1kYW4td2FyZ2EtLzY2MzkzNTEuaHRtbA==",
        "description": "Jaringan listrik Jepang berada dalam kondisi mencemaskan pada Kamis (30/6), di saat gelombang panas yang mulai menghantam wilayah Tokyo. Ditutupnya sejumlah pembangkit listrik secara tak terduga di negara tersebut meningkatkan kekhawatiran bahwa puluhan juta orang dapat kehilangan listrik dalam menjalani hari-hari yang terik itu.Â \n\n\nSuhu sekitar 40 Celcius diperkirakan terjadi di sebagian besar Tokyo yang merupakan rumah bagi 37 juta penduduk. Ibu Kota Jepang itu sedang mengalami gelombang panas hari keenam yang dimulai setelah musim hujan tersingkat di kota tersebut dalam beberapa dekade terakhir.Â \n\n\nSuhu maksimum diperkirakan tidak turun ke level 30 Celcius sebelum Selasa mendatang.\n\n\n\n\nSejumlah produsen listrik menghentikan pembangkit berkapasitas 600 megawatt (MW) di Jepang utara yang mengirim pasokan ke Tokyo. Sehingga kapasitas daya cadangan kota tersebut berkurang sekitar 3 persen, tingkat di mana pemadaman listrik dapat terjadi.Â \n\n\nOperator Joban Kyodo Thermal Power Company mengatakan sedang mengalami masalah teknis yang tidak dapat dijelaskan terkait penghentian pembangkitnya, tetapi mengatakan bahwa bagian dari pembangkit listrik telah dimulai kembali pada pukul 13.00, menurut laporan media.Â \n\n\n\n\nSuhu bulan ini telah menjadi yang tertinggi sejak pencatatan dimulai pada tahun 1875.Â \n\n\nKementerian Perindustrian mengeluarkan peringatan akan kekurangan listrik untuk hari keempat di daerah sekitar Tokyo, mendesak rumah tangga dan bisnis untuk menghemat listrik dengan menghemat penggunaan AC , di mana hal tersebut dapat membahayakan kesehatan, dengan jumlah rawat inap akibat sengatan panas semakin meningkat.Â \n\n\nSuhu di pusat kota Tokyo mencapai 36,4 Celcius pada pukul 13.00, sementara kota Hatoyama, di utara Ibu Kota, mencapai suhu 39,7 Celsius. [ah/rs]"
    },
    {
        "title": "Filipina Kembali Memulai Era Baru ala Pemerintahan Diktator Marcos",
        "link": "https://www.voaindonesia.com/a/filipina-kembali-memulai-era-baru-ala-pemerintahan-diktator-marcos-/6639342.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2ZpbGlwaW5hLWtlbWJhbGktbWVtdWxhaS1lcmEtYmFydS1hbGEtcGVtZXJpbnRhaGFuLWRpa3RhdG9yLW1hcmNvcy0vNjYzOTM0Mi5odG1s",
        "description": "Putra mendiang diktator Ferdinand Marcos dilantik sebagai presiden Filipina pada Kamis (30/6).Â Momen tersebutÂ menjadi titik balik era kebangkitan salah satu dinasti politik yang paling terkenal di Asia, 36 tahun setelah digulingkan rakyatnya.\n\n\nSang Presiden Filipina baru, Marcos Jr, berhasil meraih kemenangan telak yang jarang terjadi dalam pemilihan yang diselenggarakan pada bulan lalu. Kemenangan tersebut dibantu oleh apa yang dilihat oleh para pengkritiknya sebagai upaya untuk mengubah persepsi publik tentang sebuah keluarga yang hidup boros di pucuk pimpinan salah satuÂ pemerintahan paling korupÂ yang paling terkenal di dunia. Â \n\n\nDalam pidato yang menggemakan slogan kampanyenya tentang persatuan, Marcos Jr,Â yangÂ lebih dikenal sebagai \"Bongbong\", bersumpah untuk membawa negaranya lebih jauh dengan kebijakan yang menguntungkan semua orang. Ia berterima kasih kepada publik karena menyampaikan apa yang dia sebut \"mandat pemilihan terbesar di sejarah demokrasi Filipina.â\u0080\u009dÂ \n\n\n\n\n\"Anda tidak akan kecewa, jadi jangan takut,\" katanya pada upacara pelantikannya, dikelilingi oleh keluarga dekatnya dan dengan saudara perempuannya Imee, seorang senator, dan ibunya Imelda, mantan anggota kongres empat kali yang duduk dekatÂ dengannya.\n\n\nMarcos Jr, 64 tahun, juga memuji pemerintahan mendiang ayahnya, tetapi mengatakan kepresidenannya bukan tentang masa lalu, melainkan menjanjikan masa depan yang lebih baik.Â \n\n\n\"Saya pernah mengenal seorang pria yang melihatÂ sedikit pencapaianÂ sejak kemerdekaan .... tetapi dia melakukannya kadang-kadang dengan dukungan yang dibutuhkan, kadang tanpa dukungan,\" katanya.Â \n\n\n\"Begitu juga dengan putranya. Anda tidak akan mendapat alasan dari saya.\" Dia menambahkan: \"Tidak melihat ke belakang dalam kemarahan atauÂ larut dalam nostalgia.\"Â \n\n\n\n\nMantan presiden Ferdinand Marcos memerintah Filipina dari 1965 selama dua dekade, tetapi hampir setengahnya dari pemerintahannya dilakukan di bawah darurat militer, dan hal itu membantunya memperluas cengkeramannya pada kekuasaan sampai pada masa penggulingannya. Aksi makar itu membuat keluarga dibunag ke pengasingan saat revolusi \"kekuatan rakyat\" pada 1986.Â \n\n\nDi bawah kepemimpinan Marcos, ribuan lawan politiknya dipenjara, dibunuh atau dihilangkan. Akibatnya nama keluarga Marcos menjadi identik dengan kronisme, pemborosan dan hilangnya miliaran dolar dari kas negara. Namun Keluarga Marcos menolak tuduhan penggelapan tersebut.Â \n\n\nRatusan aktivis diperkirakan akan memprotes pelantikan Marcos Jr. Mereka marah pada kampanye yang didukung oleh jaringan pendukung yang kuat dan influencer media sosial yang bertekad untuk menghilangkan prasangka narasi sejarah era Marcos.Â \n\n\nMantan senator dan anggota kongres itu berkampanye dengan slogan \"bersama-sama, kita akan bangkit kembali\", membangkitkan nostalgia akan pemerintahan ayahnya, yang digambarkan oleh keluarga dan pendukungnya sebagai zaman keemasan bagi Filipina, mantan jajahan AS.Â \n\n\n\n\nPara pemilih Marcos Jr mengharapkan ia memenuhi janjinya untuk menciptakan lapangan kerja dan menurunkan harga konsumen di negara berpenduduk 110 juta orang, hampir seperempatnya hidup dengan kurang dari $2 per hari.Â \n\n\nDalam pidato 30 menit yang menggugah, Marcos Jr menjanjikan reformasi pendidikan, untuk meningkatkan kecukupan pangan, infrastruktur, pengelolaan limbah dan pasokan energi dan untuk memberikan dukungan penuh bagi jutaan pekerja Filipina di luar negeri.Â \n\n\n\"Saya sepenuhnya memahami beratnya tanggung jawab yang Anda letakkan di pundak saya. Saya tidak menganggapnya enteng tetapi saya siap untuk tugas itu,\" katanya.Â \n\n\n\"Saya akan menyelesaikannya,â\u0080\u009d tukasnya.Â [ah/rs]"
    },
    {
        "title": "Baru Disahkan, Masyarakat Papua akan Bawa UU Provinsi Pemekaran ke MK",
        "link": "https://www.voaindonesia.com/a/baru-disahkan-masyarakat-papua-akan-bawa-uu-provinsi-pemekaran-ke-mk-/6639304.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JhcnUtZGlzYWhrYW4tbWFzeWFyYWthdC1wYXB1YS1ha2FuLWJhd2EtdXUtcHJvdmluc2ktcGVtZWthcmFuLWtlLW1rLS82NjM5MzA0Lmh0bWw=",
        "description": "Tiga provinsi baru, yaitu Papua Selatan, Papua Tengah dan Papua Pegunungan resmi terbentuk. Besar kemungkinan, tiga undang-undang provinsi pemekaran ini akan langsung dibawa ke Mahkamah Konstitusi oleh masyarakat Papua."
    },
    {
        "title": "Gugus Tugas yang Didukung AS Sita Lebih $30 Miliar Aset Oligarki Rusia",
        "link": "https://www.voaindonesia.com/a/gugus-tugas-yang-didukung-as-sita-lebih-30-miliar-aset-oligarki-rusia/6639287.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2d1Z3VzLXR1Z2FzLXlhbmctZGlkdWt1bmctYXMtc2l0YS1sZWJpaC0zMC1taWxpYXItYXNldC1vbGlnYXJraS1ydXNpYS82NjM5Mjg3Lmh0bWw=",
        "description": "Satuan tugas multinasional yang dibentuk pada Maret sebagai bagian dari upaya pihak Barat untuk menekan Rusia guna mengakhiri invasi ke Ukraina, mengatakan telah memblokir atau menyita aset bernilai lebih dari $30 miliar yang dimiliki oleh oligarki Rusia.\n\n\nSelain menyita kapal pesiar mewah, jet, rumah mewah dan sejumlah aset-aset lain milik sekutu Presiden Rusia Vladimir Putin, gugus tugas tersebut, yang dikenal sebagai REPO, mengatakan telah membekukan dana cadangan Bank Sentral Rusia sebanyak $300 miliar.\n\n\n\n\n\"Pekerjaan REPO belum selesai,\" kata kelompok itu dalam pernyataan bersama yang dirilis pada Rabu (29/6). \"Dalam beberapa bulan mendatang, anggota REPO akan terus melacak aset yang dikenai sanksi dan mencegah warga Rusia yang terkena sanksi merusak langkah-langkah yang telah diambil bersama oleh anggota REPO.\"\n\n\nDepartemen Kehakiman dan Keuangan Amerika Serikat meluncurkan REPO (Elite Rusia, Proksi dan Oligarki) pada 16 Maret sebagai bagian dari sanksi internasional terhadap Rusia atas invasinya ke Ukraina.\n\n\n\n\nSelain AS, anggota gugus tugasÂ  tersebut terdiri dari negara seperti Australia, Inggris, Kanada, Prancis, Jerman, Italia, Jepang, dan Komisi Eropa. Anggota REPO bekerja sama untuk menyelidiki dan menuntut sekutu Putin dan menyita aset mereka.\n\n\nSelain REPO, Departemen Kehakiman AS juga membentuk satuan tugas antarlembaga, disebut â\u0080\u009cSatuan Tugas KleptoCapture,â\u0080\u009d sedangkan Komisi Eropa membentuk â\u0080\u009cSatuan Tugas Pembekuan dan Penyitaanâ\u0080\u009d untuk menegakkan sanksi internasional terhadap Rusia. [ka/jm]"
    },
    {
        "title": "Pfizer Tandatangani Kesepakatan Baru Vaksin COVID Senilai $3,2 Miliar",
        "link": "https://www.voaindonesia.com/a/pfizer-tandatangani-kesepakatan-baru-vaksin-covid-senilai-3-2-miliar/6639290.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BmaXplci10YW5kYXRhbmdhbmkta2VzZXBha2F0YW4tYmFydS12YWtzaW4tY292aWQtc2VuaWxhaS0zLTItbWlsaWFyLzY2MzkyOTAuaHRtbA==",
        "description": "Pfizer Inc. dan mitranya BioNTech, pada Rabu (29/6), mengatakan bahwa mereka telah menandatangani kesepakatan senilai $3,2 miliar dengan pemerintah Amerika Serikat untuk pengadaan 105 juta dosis vaksin COVID-19. Vaksin-vaksin itu akan dikirim segera pada musim panas tahun ini.\n\n\nKesepakatan tersebut termasuk pasokan vaksin dengan modifikasi baru untuk mengatasi penularan varian omicron, di mana saat ini vaksin baru tersebut masih menunggu izin pemerintah, ujar Pfizer.\n\n\n\n\nProdusen obat itu telah mengembangkan vaksin untuk menarget varian omicron yang menjadi dominan pada musim dingin lalu.\n\n\nHarga rata-rata per dosis dalam kesepakatan baru itu mencapai lebih dari $30, naik lebih 50 persen dari harga $19,50 per dosis yang dibayarkan pemerintah AS dalam kontrak awalnya dengan Pfizer.\n\n\nPenasihat Badan Pengawas Obat dan Makanan AS (FDA), pada Selasa (28/6), merekomendasikan perubahan dalam formula suntikan booster atau penguat COVID-19 untuk musim gugur kali ini guna memerangi varian virus corona yang banyak belakangan beredar.\n\n\n\n\nPemerintah Amerika juga memiliki opsi untuk membeli hingga 195 juta dosis tambahan, sehingga total dosis yang tersedia menjadi 300 juta, kata perusahaan tersebut.\n\n\nKontrak baru itu akan meningkatkan penjualan vaksin 2022 untuk Pfizer dan BioNTech, yang berbagi keuntungan dari hasil produksi. Pfizer memperkirakan penjualan vaksin COVID-19 akan mencapai $32 miliar pada tahun ini. Sejumlah analis rata-rata memperkirakan penjualan pada 2022 sekitar $33,6 miliar untuk vaksin jenis terbaru tersebut. [ka/rs]"
    },
    {
        "title": "Polisi Peru Sita Lebih dari 4.000 Senjata Api dalam Tiga Bulan",
        "link": "https://www.voaindonesia.com/a/polisi-peru-sita-lebih-dari-4-000-senjata-api-dalam-tiga-bulan/6639269.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BvbGlzaS1wZXJ1LXNpdGEtbGViaWgtZGFyaS00LTAwMC1zZW5qYXRhLWFwaS1kYWxhbS10aWdhLWJ1bGFuLzY2MzkyNjkuaHRtbA==",
        "description": "Ribuan senjata api sitaan, pada Rabu (29/6), diperlihatkan oleh pihak Kepolisian Peru. Senjata-senjata itu disita dari operasi kontrol dan inspeksi di seluruh negara di Amerika Selatan itu dalam tiga bulan terakhir.\n\n\nDalam konferensi pers, Pengawas Nasional untuk Kendali Layanan Keamanan, Senjata, Amunisi dan Bahan Peledak untuk Penggunaan Sipil (Sucamec) mempresentasikan sebanyak 4.874 senjata api yang disita pada April, Mei dan Juni.\n\n\n\n\nMario Arata, Inspektur Nasional Sucamec, menyatakan bahwa senjata-senjata itu disita dalam berbagai operasi yang dilakukan Kepolisian Nasional di seluruh negeri.\n\n\nKekerasan dan kejahatan melonjak di Peru pada akhir tahun lalu. Menurut analis keamanan, sebanyak 70.000 serangan dilaporkan terjadi di wilayah kota metropolitan Lima pada 2021. [ka/jm]"
    },
    {
        "title": "Ukraina Rilis Foto-foto Pertukaran Tawanan Perang dengan Rusia",
        "link": "https://www.voaindonesia.com/a/ukraina-rilis-foto-foto-pertukaran-tawanan-perang-dengan-rusia/6639276.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3VrcmFpbmEtcmlsaXMtZm90by1mb3RvLXBlcnR1a2FyYW4tdGF3YW5hbi1wZXJhbmctZGVuZ2FuLXJ1c2lhLzY2MzkyNzYuaHRtbA==",
        "description": "Ukraina, pada Rabu (29/6), melakukan pertukaran tawanan perang terbesar sejak invasi Rusia melanda negara tersebut Februari lalu. Badan intelijen militer Ukraina mengatakan Rusia telah membebaskan 144 tentara Ukraina, termasuk 95 tentara yang melindungi pekerja pabrik baja di Mariupol.\n\n\nFoto-foto yang diunggah oleh Intelijen Militer Ukraina di laman Facebook menunjukkan tentara berbaris untuk diproses dan diperiksa.\n\n\n\n\nMayoritas warga Ukraina mengalami luka parah, menderita luka tembak dan pecahan peluru, trauma ledakan, luka bakar, patah tulang dan beberapa dari mereka harus kehilangan anggota badan yang diamputasi, kata intelijen yang dikenal dengan singkatan GUR dalam pernyataannya di Telegram.\n\n\nBelum ada komentar dari Rusia tentang pertukaran tahanan tersebut. [ka/jm]"
    },
    {
        "title": "Presiden Ukraina Kukuhkan Pertukaran Tahanan dengan Rusia",
        "link": "https://www.voaindonesia.com/a/presiden-ukraina-kukuhkan-pertukaran-tahanan-dengan-rusia/6639282.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3ByZXNpZGVuLXVrcmFpbmEta3VrdWhrYW4tcGVydHVrYXJhbi10YWhhbmFuLWRlbmdhbi1ydXNpYS82NjM5MjgyLmh0bWw=",
        "description": "Presiden Ukraina Volodymyr Zelenskyy, pada Rabu (29/6), mengatakan bahwa sebanyak 144 pejuang Ukraina telah dibebaskan dari tahanan Rusia sebagai bagian dari pertukaran tahanan. Badan intelijen militer Ukraina mengatakan pertukaran tahanan itu adalah pertukaran tahanan terbesar sejak awal perang yang dimulai pada akhir Februari lalu.\n\n\nDari mereka yang dibebaskan, sebanyak 95 tahanan terlibat dalam upaya mempertahankan pabrik baja Azovstal di kota Mariupol di Ukraina selatan yang hancur sebelum pasukan Rusia merebutnya beberapa minggu lalu.\n\n\n\n\nDenis Pushilin, pemimpin separatis di Donetsk, mengatakan jumlah tentara yang sama dibebaskan oleh kedua pihak.\n\n\nDi saat yang sama, Zelenskyy juga mengatakan bahwa lima orang tewas oleh serangan rudal Rusia di Mykolaiv.\n\n\n\"Dengan serangan Rusia (yang terjadi) di Mykolaiv hari ini, dengan 10 rudal hanya mengenai situs sipil, membuktikan pada semua orang di seluruh dunia bahwa tekanan terhadap Rusia tidak cukup,\" tambahnya.\n\n\n\n\nZelenskyy juga mengatakan Ukraina akan memutus hubungan dengan Suriah yang mengakui wilayah Luhansk dan Donetsk di Ukraina timur sebagai \"independen dan berdaulat.\"\n\n\nSuriah adalah sekutu kuat Rusia, yang bergabung dalam konflik Suriah pada September 2015. Rusia membantu Presiden Suriah Bashar al-Assad tetap berkuasa.Â [ka/jm]"
    },
    {
        "title": "PM Inggris: Jika Putin Perempuan, tak akan ada Perang Ukraina",
        "link": "https://www.voaindonesia.com/a/pm-inggris-jika-putin-perempuan-tak-akan-ada-perang-ukraina/6639266.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BtLWluZ2dyaXMtamlrYS1wdXRpbi1wZXJlbXB1YW4tdGFrLWFrYW4tYWRhLXBlcmFuZy11a3JhaW5hLzY2MzkyNjYuaHRtbA==",
        "description": "Presiden Rusia Vladimir Putin tidak akan memulai perang di Ukraina jika dia seorang perempuan, demikian disampaikan oleh Perdana Menteri Inggris Boris Johnson.\n\n\nDalam wawancara dengan media Jerman ZDF, pada Selasa (28/6) malam, Johnson mengatakan invasi Putin ke Ukraina adalah \"contoh sempurna dari maskulinitas.\" Ia menyerukan pendidikan yang lebih baik untuk anak perempuan di seluruh dunia dan mendorong \"lebih banyak perempuan berada dalam posisi pemegang kekuasaan.\"\n\n\n\n\nPutin menolak komentar Johnson dan menilainya \"tidak benar.\" Berbicara di ibu kota Turkmenistan, Ashgabat, ia mengatakan, \"saya ingin menunjukkan peristiwa dalam sejarah modern ketika (mantan perdana menteri Inggris) Margaret Thatcher memutuskan untuk melancarkan serangan terhadap Argentina untuk menguasai Kepulauan Falkland pada 1982,â\u0080\u009d kata Putin.\n\n\nJuru bicara Kementerian Luar Negeri Maria Zakharova, sementara itu, menuduh Johnson hanya \"berfantasi.\" \"Apa yang dilakukan G7 bersama-sama?\" tulisnya di Telegram. Ia mengacu pada KTT G7 di Jerman.\n\n\n\n\nDalam wawancara dengan ZDF, sang perdana menteri Inggris juga mengakui bahwa \"tentu saja orang ingin perang berakhir,\" tetapi saat ini \"tidak ada kesepakatan itu. Putin tidak menawarkan perdamaian.\"\n\n\nIa menambahkan bahwa sekutu Barat harus mendukung Ukraina untuk memungkinkan negara itu berada di posisi strategis terbaik jika negosiasi perdamaian dengan Rusia mungkin terlaksana. [ka/jm]"
    },
    {
        "title": "Naftali Bennet tidak akan Mencalonkan Diri dalam Pemilu Israel Mendatang",
        "link": "https://www.voaindonesia.com/a/naftali-bennet-tidak-akan-mencalonkan-diri-dalam-pemilu-israel-mendatang/6639258.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL25hZnRhbGktYmVubmV0LXRpZGFrLWFrYW4tbWVuY2Fsb25rYW4tZGlyaS1kYWxhbS1wZW1pbHUtaXNyYWVsLW1lbmRhdGFuZy82NjM5MjU4Lmh0bWw=",
        "description": "Perdana Menteri Israel Naftali Bennett, yang memimpin koalisi yang besar namun rapuh di pemerintahan Israel, pada Rabu (29/6), mengumumkan bahwa dia tidak akan mencalonkan diri dalam pemilihan umum mendatang. Koalisi yang Bennett pimpin bubar hampir setahun setelah ia menjabat sebagai perdana menteri.\n\n\nPemerintahannya pada minggu lalu mengumumkan akan membubarkan Knesset, badan legislatif di Israel, menjelang pemilihan pada musim gugur tahun ini, tetapi pemungutan suara yang dibutuhkan untuk membubarkan badan tersebut kini terhambat oleh pertikaian dengan pihak oposisi.\n\n\n\n\nâ\u0080\u009cSaya berusaha menjadi perdana menteri untuk memperhatikan semua warga, terlepas untuk siapa mereka memberikan suaranya,â\u0080\u009d katanya dalam pidato singkat. â\u0080\u009cKami membuktikan tahun ini bahwa orang dengan berbagai opini berbeda dapat bekerja sama.â\u0080\u009d\n\n\nKantor perdana menteri mengatakan Bennett akan terus berperan sebagai perdana menteri alternatif dalam pemerintahan sementara yang dipimpin oleh Yair Lapid, arsitek dari pemerintahan koalisi Israel yang kini menjabat sebagai menteri luar negeri. Pemilu direncanakan akan diselenggarakan pada Oktober atau November tahun ini. [jm/ka]"
    }
]