[
    {
        "title": "Marak Dugaan Kebocoran Data, ELSAM Dorong Otoritas Perlindungan Data Pribadi yang Independen",
        "link": "https://www.voaindonesia.com/a/marak-dugaan-kebocoran-data-elsam-dorong-otoritas-perlindungan-data-pribadi-yang-independen-/6711198.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21hcmFrLWR1Z2Fhbi1rZWJvY29yYW4tZGF0YS1lbHNhbS1kb3Jvbmctb3Rvcml0YXMtcGVybGluZHVuZ2FuLWRhdGEtcHJpYmFkaS15YW5nLWluZGVwZW5kZW4tLzY3MTExOTguaHRtbA==",
        "description": "Lembaga Studi dan Advokasi Masyarakat (ELSAM) mendorong pemerintah dan DPR merumuskan Otoritas Perlindungan Data Pribadi yang kuat dan independen seiring maraknya dugaan kebocoran data pengguna."
    },
    {
        "title": "Pakistan Larang Siaran Langsung Pidato Khan dan Mendakwanya dengan Tuduhan Terorisme",
        "link": "https://www.voaindonesia.com/a/pakistan-larang-siaran-langsung-pidato-khan-dan-mendakwanya-dengan-tuduhan-terorisme/6711181.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Bha2lzdGFuLWxhcmFuZy1zaWFyYW4tbGFuZ3N1bmctcGlkYXRvLWtoYW4tZGFuLW1lbmRha3dhbnlhLWRlbmdhbi10dWR1aGFuLXRlcm9yaXNtZS82NzExMTgxLmh0bWw=",
        "description": "Pakistan melarang siaran langsung pidato-pidato mantan Perdana Menteri Imran Khan dan menjeratnya dengan dakwaan terorisme. Langkah itu dikecam oleh para pengkritik yang menyebutnya sebagai \"kebijakan represif.\"\n\n\nKhan, 70, kerap berorasi dalam aksi-aksi anti-pemerintah yang diadakan partainya Pakistan Tehreek-e-Insaf (PTI), sejak ia digulingkan dari kekuasaan lewat mosi tidak percaya parlemen pada April.\n\n\n\n\nBeberapa jam setelah ia berbicara dalam sebuah aksi massa di ibu kota Pakistan, Islamabad, pada Sabtu (20/8), Otorita Regulator Media Elektronik Pakistan (PEMRA) memerintahkan berbagai saluran TV di negara itu untuk tidak lagi menyiarkan langsung pidato-pidato Khan. Namun, PEMRA hanya memperbolehkan siaran pidato Khan yang direkam sebelumnya.\n\n\n\nDalam pernyataan, PERMA mengatakan pemimpin oposisi itu \"melontarkan berbagai tuduhan tak berdasar dan menyebarkan ujaran kebencian dalam pernyataan-pernyataanya yang provokatif terhadap lembaga dan pejabat negara.\"\n\n\n\nMenanggapi perkembangan itu, Khan pada Minggu (21/8) mencuit \"Pemerintah fasis jatuh ke titik rendah baru hari ini dengan melarang siaran langsung pidato-pidato saya di TV & kemudian memblokir YouTube selama saya berpidato di Liaquat Bagh. Semua ini (dilakukan) setelah intimidasi terhadap orang-orang media dan menutup saluran-saluran TV sebelumnya.\"\n\n\n\n\nPemerintah tidak menanggapi tuduhan pihaknya berada di balik gangguan layanan YouTube.\n\n\nPada Minggu (21/8), polisi federal menjerat Khan dengan UU anti-terorisme, Mereka menuduhnya \"meneror dan mengancam\" polisi serta seorang hakim perempuan dalam pidatonya sehari sebelumnya.\n\n\n\nPara pemimpin PTI dan ribuan pendukung Khan bergegas mendatangi kediamannya di luar Islamabad pada Minggu malam (21/8) untuk menolak segala upaya polisi untuk menangkapnya. Perkembangan itu meningkatkan ketegangan di negara itu. Para pendukung di kota-kota lain juga turun ke jalan untuk memprotes kemungkinan penangkapan Khan. [vm/pp]"
    },
    {
        "title": "Banjir Tewaskan Puluhan Orang di Afghanistan, Pakistan",
        "link": "https://www.voaindonesia.com/a/banjir-tewaskan-puluhan-orang-di-afghanistan-pakistan/6711174.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Jhbmppci10ZXdhc2thbi1wdWx1aGFuLW9yYW5nLWRpLWFmZ2hhbmlzdGFuLXBha2lzdGFuLzY3MTExNzQuaHRtbA==",
        "description": "Para pejabat lokal di Afghanistan timur dan Pakistan mengatakan banjir hebat akibat hujan musiman telah menyebabkan puluhan orang tewas dalam semalam.\n\n\nAbdullah Mufaker, kepala otorita tanggap darurat di provinsi Logar, Afghanistan, mengatakan masih belum diketahui berapa orang yang tewas dan terluka akibat banjir itu, tapi sedikitnya sudah ada sembilan korban yang meninggal akibat bencana tersebut.\n\n\nâ\u0080\u009cAngka pastinya belum jelas sekarang ini, dan orang-orang sedang mengangkut sejumlah jenazah,\" katanya.\n\n\n\n\nDi negara tetangga, Pakistan, otorita manajemen bencana alam mengatakan banjir akibat hujan lebat telah menewaskan sedikitnya 36 orang. Sebelas orang di antaranya ditemukan tewas di wilayah perbatasan dengan Afghanistan.\n\n\n\nPara petugas SAR yang didukung militer telah mengevakuasi ribuan orang yang terdampar ke tempat yang lebih aman. [vm/lt]"
    },
    {
        "title": "Ford Diperintahkan Bayar $1,7 Miliar dalam Kasus Kecelakaan Truk",
        "link": "https://www.voaindonesia.com/a/ford-diperintahkan-bayar-1-7-miliar-dalam-kasus-kecelakaan-truk/6711171.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2ZvcmQtZGlwZXJpbnRhaGthbi1iYXlhci0xLTctbWlsaWFyLWRhbGFtLWthc3VzLWtlY2VsYWthYW4tdHJ1ay82NzExMTcxLmh0bWw=",
        "description": "Sebuah dewan juri di negara bagian Georgia, Amerika Serikat, menerapkan vonis denda sebesar $1,7 miliar terhadap perusahaan Ford Motor Co. dalam kasus yang melibatkan kecelakaan truk pickup yang menewaskan sepasang suami-istri. Para pengacara pasangan itu membenarkan vonis tersebut.\n\n\n\nJuri di Gwinnett County menerapkan vonis itu akhir pekan lalu dalam kasus perdata tersebut. Para pengacara penggugat menyebut atap truk pickup Fords cacat dan berbahaya bagi pengguna jalan.\n\n\n\n\nMelvin dan Voncile Hill tewas pada April 2014 saat truk pickup Ford F-250 keluaran 2002 yang mereka kendarai terguling.\n\n\nPerwakilan Ford belum menanggapi permintaan untuk berkomentar pada Minggu (21/8).\n\n\n\nTapi dalam argumen penutup, para pengacara perusahaan itu membela langkah Ford dan para insinyurnya. [vm/lt]"
    },
    {
        "title": "Polisi Hong Kong Tangkap Lima Orang terkait Penipuan Kerja",
        "link": "https://www.voaindonesia.com/a/polisi-hong-kong-tangkap-lima-orang-terkait-penipuan-kerja/6711164.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BvbGlzaS1ob25nLWtvbmctdGFuZ2thcC1saW1hLW9yYW5nLXRlcmthaXQtcGVuaXB1YW4ta2VyamEvNjcxMTE2NC5odG1s",
        "description": "Lima warga Hong Kong ditangkap karena diduga melakukan penipuan terhadap para pencari kerja, kata pihak kepolisian Hong Kong pada Minggu (21/8). Para korban dibujuk ke Asia Tenggara, lalu ditahan di luar kehendak mereka.\n\n\nDalam beberapa bulan belakangan, para korban melaporkan mereka melakukan perjalanan ke negara-negara seperti Myanmar, Kamboja, Thailand dan Laos dengan iming-iming pekerjaan berupah tinggi. Namun, mereka kemudian ditahan dan dipaksa bekerja.\n\n\n\n\nPada Kamis (18/8), pihak berwenang mendirikan satuan tugas untuk membantu para pencari kerja yang telah menjadi korban penyelundupan itu.\n\n\nHampir semua dari 36 permohonan bantuan yang diterima polisi terkait dengan penipuan pekerjaan, kata Tony Ho, pengawas senior biro kejahatan terorganisir dan rahasia.\n\n\nPolisi telah menangkap tiga laki-laki dan dua perempuan yang diduga mengelabui para warga Hong Kong itu dan membujuk mereka untuk menerima tawaran pekerjaan \"yang sangat tidak realistis\" di luar negeri, kata Ho pada Minggu (21/8).\n\n\n\n\nDua puluh dua korban diyakini masih terjebak di Kamboja dan Myanmar, dan sembilan di antara mereka belum menghubungi keluarga mereka ataupun polisi Hong Kong, kata Ho.\n\n\nHo mengatakan para korban diberi tiket pesawat dan paspor mereka diambil ketika mendarat, sebelum dikirim ke sebuah pusat penipuan dan dipaksa untuk mengelabui para pencari kerja lain. [vm/lt]"
    },
    {
        "title": "Kasus Polio di Inggris, AS Ungkap Risiko Vaksin Oral yang Jarang Terjadi",
        "link": "https://www.voaindonesia.com/a/kasus-polio-di-inggris-as-ungkap-risiko-vaksin-oral-yang-jarang-terjadi/6711158.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2thc3VzLXBvbGlvLWRpLWluZ2dyaXMtYXMtdW5na2FwLXJpc2lrby12YWtzaW4tb3JhbC15YW5nLWphcmFuZy10ZXJqYWRpLzY3MTExNTguaHRtbA==",
        "description": "Virus polio yang baru-baru ini ditemukan di Yerusalem, London dan New York adalah versi mutasi dari virus yang pertama kali berasal dari vaksin yang dibuat untuk mengatasi penyakit yang melumpuhkan itu.\n\n\n\nPenemuan tersebut merupakan perkembangan yang mengejutkan dalam upaya puluhan tahun guna memberantas polio.\n\n\n\n\nSelama bertahun-tahun, para pejabat kesehatan global telah menggunakan sebuah vaksin oral untuk membasmi penyakit itu di wilayah-wilayah miskin seperti Afghanistan, Nigeria dan Pakistan.\n\n\n\nTapi dalam beberapa pekan belakangan, para ilmuwan telah menemukan bukti bahwa polio menyebar di tempat-tempat seperti Inggris dan AS.\n\n\n\nAnalisis genetika menunjukkan virus itu terkait dengan vaksin oral itu sendiri.\n\n\nSejak 2017, terdapat 396 kasus polio yang disebabkan oleh virus liar itu, dibandingkan dengan lebih dari 2.600 yang terkait dengan vaksin oral itu, menurut data Organisasi Kesehatan Dunia (WHO) dan mitra-mitranya.\n\n\n\"Ini sama saja dengan menggantikan virus liar itu dengan virus di dalam vaksin, yang kini menyebabkan wabah baru,\" kata Scott Barrett, profesor Universitas Columbia yang mempelajari pemberantasan polio.\n\n\n\n\n\"Saya berasumsi negara-negara seperti Inggris dan AS akan mampu menyetop penularan dengan cepat, tapi kita juga berasumsi demikian dengan cacar monyet.\"\n\n\nInsiden terbaru itu mencerminkan pertama kali dalam beberapa tahun bahwa virus polio terkait vaksin muncul di negara-negara kaya. [vm/lt]"
    },
    {
        "title": "Tanah Longsor Hancurkan Rumah Ibadah Syiah di Irak, 5 Tewas",
        "link": "https://www.voaindonesia.com/a/tanah-longsor-hancurkan-rumah-ibadah-syiah-di-irak-5-tewas/6711155.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RhbmFoLWxvbmdzb3ItaGFuY3Vya2FuLXJ1bWFoLWliYWRhaC1zeWlhaC1kaS1pcmFrLTUtdGV3YXMvNjcxMTE1NS5odG1s",
        "description": "Para petugas SAR menyisir reruntuhan sebuah rumah ibadah Muslim Syiah di wilayah Irak tengah hingga Minggu (21/8) malam, setelah tanah longsor menerpa bangunan tersebut dan menewaskan sedikitnya lima orang termasuk seorang anak.\n\n\n\nSetelah lebih dari 24 jam menggali bebatuan, kayu dan puing-puing lain, \"kami telah menemukan lima jenazah,\" kata Jenderal pertahanan sipil Abdelrahman Jawdat kepada AFP.\n\n\n\n\n\"Mungkin itu korban terakhir,\" tambahnya, sambil terus melakukan pencarian untuk mengantisipasi kemungkinan masih adanya korban lain.\n\n\n\nPeristiwa tersebut adalah tragedi terbaru yang melanda Irak yang kaya akan minyak namun miskin. Negara itu berusaha bangkit dari perang yang melanda selama puluhan tahun, namun terkendala oleh kelumpuhan politik, korupsi yang endemik dan tantangan lain.\n\n\n\n\nJuru bicara pertahanan sipil, Nawas Sabah Shaker, sebelumnya mengatakan bahwa antara enam dan delapan jemaah dilaporkan terperangkap di bawah reruntuhan bangunan yang dijuluki Qattarat al-Imam Ali, di dekat kota Karbala.\n\n\n\nRumah ibadah itu didedikasikan untuk Ali bin Abu Talib, menantu Nabi Muhammad SAW. Menurut tradisi Syiah, Imam Ali dan pasukannya pernah singgah di tempat tersebut ketika dalam perjalanan menuju Perang Siffin pada 657 Masehi. [vm/pp]"
    },
    {
        "title": "Singapura akan Mendekriminalisasi Hubungan Seks Sesama Pria",
        "link": "https://www.voaindonesia.com/a/singapura-akan-mendekriminalisasi-hubungan-seks-sesama-pria/6711149.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NpbmdhcHVyYS1ha2FuLW1lbmRla3JpbWluYWxpc2FzaS1odWJ1bmdhbi1zZWtzLXNlc2FtYS1wcmlhLzY3MTExNDkuaHRtbA==",
        "description": "Singapura akan mendekriminalisasi hubungan seks antara sesama pria, namun negara tersebut tidak memiliki rencana untuk mengubah definisi hukum pernikahan, kata Perdana Menteri Lee Hsien Loong pada Minggu (21/8). Saat ini, definisi hukum pernikahan di negara itu adalah ikatan antara seorang laki-laki dan seorang perempuan.\n\n\n\nLee mengatakan rakyat Singapura, terutama anak-anak muda di negara itu, semakin menerima kaum gay.\n\n\n\n\n\"Saya yakin ini adalah hal yang benar untuk dilakukan, dan sesuatu yang akan diterima oleh sebagian besar rakyat Singapura,\" katanya dalam pidato nasional tahunannya. Ia menambahkan bahwa pemerintah akan mencabut kitab undang-undang hukum pidana Bagian 377A, hukum era kolonial yang mendekriminalisasi hubungan seks antara sesama laki-laki.\n\n\nBagian 377AÂ  mengatur bahwa pelanggar aturan tersebut dapat dikenai hukuman hingga dua tahun penjara. Namun, peraturan tersebut tidak secara aktif ditegakkan. Hingga saat ini, belum ada hukuman terhadap pelaku hubungan seks konsensual sesama pria dewasa. Aturan tersebut tidak mengatur hubungan seks antara sesama perempuan atau gender lainnya.Â \n\n\nBelum jelas kapan peraturan itu akan dicabut.\n\n\n\n\nSingapura menjadi negara Asia terbaru yang bergerak semakin dekat untuk mengakhiri diskriminasi terhadap anggota komunitas LGBTQ.\n\n\nPada 2018, pengadilan tertinggi India juga menghapus peraturan era kolonial yang melarang hubungan seks gay, sementara Thailand baru-baru ini semakin dekat untuk mengesahkan persatuan sipil sesama jenis.Â [vm/rs]"
    },
    {
        "title": "Presiden Serbia Desak Pasukan NATO Lindungi Minoritas Serbia di Kosovo",
        "link": "https://www.voaindonesia.com/a/presiden-serbia-desak-pasukan-nato-lindungi-minoritas-serbia-di-kosovo-/6710768.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3ByZXNpZGVuLXNlcmJpYS1kZXNhay1wYXN1a2FuLW5hdG8tbGluZHVuZ2ktbWlub3JpdGFzLXNlcmJpYS1kaS1rb3Nvdm8tLzY3MTA3NjguaHRtbA==",
        "description": "Presiden Serbia, Minggu (21/8) meminta NATO agar \"melakukan tugasnya\" di Kosovo atau Serbia sendiri akan bergerak untuk melindungi minoritas Serbia di provinsi yang memisahkan diri itu.\n\n\nPidato berapi-api Presiden Aleksandar Vucic yang disiarkan televisi kepada bangsanya itu dilakukan setelah gagalnya pembicaraan politik antara para pemimpin Serbia dan Kosovo awal pekan ini yang dimediasi Uni Eropa di Brussels.\n\n\nSerbia, bersama sekutunya Rusia dan Tiongkok, menolak mengakui deklarasi kemerdekaan Kosovo tahun 2008. Intervensi pimpinan NATO pada tahun 1999 mengakhiri perang antara pasukan Serbia dan separatis di Kosovo dan menghentikan tindakan keras berdarah Beograd terhadap mayoritas Albania di Kosovo.\n\n\n\n\nUni Eropa yang telah menyaksikan kegagalan pembicaraan selama bertahun-tahun untuk menormalkan hubungan Serbia-Kosovo, mengatakan, normalisasi hubungan merupakan salah satu prasyarat utama untuk keanggotaan Kosovo dan Serbia di blok 27 negara itu.\n\n\n\"Kami tidak bisa kemana-mana; kami terpojok,\" kata Vucic. \"Kami akan menyelamatkan warga kami dari penganiayaan dan pembantaian, jika NATO tidak mau melakukannya.\"\n\n\nIa juga mengklaim bahwa \"geng\" Albania Kosovo harus dihentikan dalam upayanya menyeberang ke Kosovo utara, di mana sebagian besar orang Serbia Kosovo tinggal. Vucic tidak memberikan bukti atas klaim tersebut. [my/lt]"
    },
    {
        "title": "Duta Besar Uni Emirat Arab akan Kembali ke Iran",
        "link": "https://www.voaindonesia.com/a/duta-besar-uni-emirat-arab-akan-kembali-ke-iran/6710764.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2R1dGEtYmVzYXItdW5pLWVtaXJhdC1hcmFiLWFrYW4ta2VtYmFsaS1rZS1pcmFuLzY3MTA3NjQuaHRtbA==",
        "description": "Uni Emirat Arab berencana menempatkan kembali duta besarnya untuk Iran. Penempatan ini merupakan yang pertama kalinya dalam enam tahun terakhir, demikian pengumuman Kementerian Luar Negeri Emirat itu, Minggu (21/8).\n\n\nPengumuman UEA ini disampaikan selagi federasi negara-negara Teluk Arab mempercepat upaya untuk meningkatkan hubungan dengan negara yang sejak lama dianggapnya sebagai ancaman regional.\n\n\nDuta Besar Uni Emirat Arab untuk Iran, Saif Mohammed Al Zaabi, akan kembali ke Teheran dalam beberapa hari mendatang untuk \"terus mendorong hubungan bilateral ke depan guna mencapai kepentingan bersama kedua tetangga dan kawasan,\" demikian laporan kantor berita WAM milik pemerintah UEA.\n\n\nLangkah itu dilakukan ketika para diplomat Amerika dan Iran sekarang berusaha untuk mengakhiri perundingan selama 16 bulan untuk menghidupkan kembali kesepakatan nuklir Teheran dengan kekuatan dunia.\n\n\nNegara-negara Teluk Arab lainnya telah menganjurkan diakhirinya permusuhan. Pekan lalu, Kuwait untuk pertama kalinya menunjuk duta besar baru untuk Teheran sejak 2016. Arab Saudi juga telah berupaya untuk meredakan ketegangan dengan Iran dalam serangkaian pembicaraan yang dimediasi Baghdad.\n\n\nHubungan antara negara-negara Teluk Arab dan Iran memburuk setelah warga Iran menyerbu dua misi diplomatik Arab Saudi di Teheran untuk memprotes eksekusi yang dilakukan oleh kerajaan itu terhadap seorang ulama Syiah terkemuka. Pada 2016, UEA memanggil pulang duta besarnya di Teheran. Hubungan antara negara-negara semakin memburuk ketika UEA mendukung mantan Presiden Donald Trump menarik diri dari kesepakatan nuklir dan apa yang disebut kampanye \"tekanan maksimum\" terhadap Republik Islam itu.\n\n\nTetapi Abu Dhabi ingin mempertimbangkan kembali hubungannya setelah Iran disalahkan atas serangkaian serangan terhadap kapal tanker minyak di lepas pantai UEA dan fasilitas minyak Saudi pada 2019. Sementara itu, Dubai, yang memiliki komunitas besar ekspatriat Iran telah lama menjadi penghubung Iran ke dunia luar ketika negara itu menderita akibat sanksi internasional. [my/lt]"
    }
]