[
    {
        "title": "Menlu Akui Butuh Waktu Lama untuk Tuntaskan Isu Rohingya",
        "link": "https://www.voaindonesia.com/a/menlu-akui-butuh-waktu-lama-untuk-tuntaskan-isu-rohingya/6663259.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21lbmx1LWFrdWktYnV0dWgtd2FrdHUtbGFtYS11bnR1ay10dW50YXNrYW4taXN1LXJvaGluZ3lhLzY2NjMyNTkuaHRtbA==",
        "description": "Dengan adanya krisis politik di Myanmar, Menteri Luar Negeri Indonesia Retno Marsudi mengakui penyelesaian persoalan Rohingya akan semakin berat."
    },
    {
        "title": "Jennifer Lopez, Ben Affleck Menikah di Lantatur Las Vegas",
        "link": "https://www.voaindonesia.com/a/jennifer-lopez-ben-affleck-menikah-di-lantatur-las-vegas/6663241.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2plbm5pZmVyLWxvcGV6LWJlbi1hZmZsZWNrLW1lbmlrYWgtZGktbGFudGF0dXItbGFzLXZlZ2FzLzY2NjMyNDEuaHRtbA==",
        "description": "Jennifer Lopez dan Ben Affleck menikah hari Sabtu (16/7) di kapel lantatur (drive-through) larut malam di Las Vegas. Ini puncak hubungan mereka yang terentang selama dua dekade di antara dua kisah cinta terpisah dan menjadi judul utama halaman depan tabloid yang tak terhitung jumlahnya.\n\n\n\nLopez mengumumkan pernikahan mereka hari Minggu di buletinnya untuk para penggemarnya dengan menulis judul â\u0080\u009cWe did it.â\u0080\u009d Lopez awalnya mengumumkan pertunangan mereka pada April lalu di bulletin yang sama, dengan menulis, â\u0080\u009cOn the J Lo.â\u0080\u009d\n\n\n\nâ\u0080\u009cCinta itu indah. Cinta itu baik, Dan ternyata cinta itu sabar. Dua puluh tahun bersabar,â\u0080\u009d tulis Lopez dalam pesan yang bertanda tangan Jennifer Lynn Affleck.\n\n\n\nLopez menulis bahwa mereka terbang ke Las Vegas pada hari Sabtu, antre untuk mendapatkan surat nikah mereka bersama dengan empat pasangan lainnya dan menikah tepat selewat tengah malam di A Little White Wedding Chapel, kapel yang menawarkan lantatur â\u0080\u009cterowongan cinta.â\u0080\u009d Lopez mengatakan pengeras suara Bluetooth memutar lagu pernikahan sewaktu mereka berjalan singkat menuju altar. Ia menyebutnya sebagai malam terbaik dalam hidup mereka.\n\n\nâ\u0080\u009cBertahanlah cukup lama dan mungkin Anda akan temukan momen terbaik dalam hidup Anda di lantatur di Las Vegas pada pukul 12:30 pagi di lantatur terowongan cinta dengan anak-anak kalian dan seseorang yang akan menghabiskan waktu bersama selamanya,â\u0080\u009d kata Lopez.\n\n\n\n\nKabar pernikahan mereka pertama kali tersebar hari Minggu setelah kantor panitera Kabupaten Clark di Nevada memperlihatkan pasangan ini mendapatkan surat nikah yang diproses hari Sabtu\n\n\n\nPengajuan surat nikah itu menunjukkan bahwa Lopez berencana memakai nama Jennifer Affleck. Perwakilan Lopez dan Affleck menolak berkomentar.\n\n\n\nLopez, 52, dan Affleck, 49, diketahui berkencan pada awal 2000-an, menghidupkan julukan untuk mereka berdua, Bennifer. Kisah cinta mereka bersemi kembali tahun lalu. Mereka sebelumnya bersama-sama membintangi film Gigli produksi tahun 2003 dan Jennifer Girl tahun 2004. Sekitar tahun ini mereka sempat bertunangan tetapi tidak pernah menikah.\n\n\n\nAffleck menikahi Jennifer Garner pada tahun 2005 dan pasangan ini memiliki tiga anak. Mereka bercerai pada tahun 2018.\n\n\n\nLopez telah menikah tiga kali sebelumnya. Ia menikah singkat dengan Ojani Noa dari tahun 1997-1998 dan dengan Cris Judd dari tahun 2001-2003. Ia dan penyanyi Marc Anthony menikah selama satu dekade setelah menikah pada tahun 2004. Mereka memiliki anak kembar berusia 14 tahun. [uh/ab]"
    },
    {
        "title": "Mesir Tangguhkan Layanan Balon Udara di Atas Luxor setelah 2 Orang Cedera",
        "link": "https://www.voaindonesia.com/a/mesir-tangguhkan-layanan-balon-udara-di-atas-luxor-setelah-2-orang-cedera/6663119.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21lc2lyLXRhbmdndWhrYW4tbGF5YW5hbi1iYWxvbi11ZGFyYS1kaS1hdGFzLWx1eG9yLXNldGVsYWgtMi1vcmFuZy1jZWRlcmEvNjY2MzExOS5odG1s",
        "description": "Pihak berwenang Mesir menangguhkan layanan wisata balon udara di atas kota kuno Luxor setelah dua turis mengalami cedera ringan, Senin pagi (18/7).\n\n\nMenurut pernyataan dari Kementerian Penerbangan Sipil, sebuah balon udara panas berpenumpang 28 turis melayang keluar jalur tetapi akhirnya mendarat. Dua turis yang cedera dibawa ke rumah sakit untuk perawatan, katanya.\n\n\nPernyataan itu tidak mengatakan bagaimana cedera itu terjadi, atau merinci kewarganegaraan para turis. Pernyataan itu hanya menyebutkan bahwa balon itu berada di ketinggian 60 meter ketika berbelok keluar jalur.\n\n\nKementerian itu mengatakan layanan wisata balon udara idak akan dilanjutkan sampai penyelidikan untuk menentukan penyebab insiden itu selesai.\n\n\nLayanan terbang dengan balon udara panas di atas Luxor, 510 kilometer dari selatan Kairo, sangat populer karena menawarkan pemandangan kuil-kuil kuno yang spektakuler kepada wisatawan.Namun, kecelakaan balon udara tidak jarang terjadi. Sebuah kecelakaan balon udara di dekat Luxor pada tahun 2013 menewaskan 19 turis, dan kemungkinan tercatat sebagai kecelakaan paling banyak menelan korban.\n\n\nPada tahun 2009, 16 turis cedera ketika balon mereka menabrak menara transmisi ponsel. Setahun sebelumnya, tujuh turis cedera dalam insiden serupa. [ab/uh]"
    },
    {
        "title": "Protes UU Pajak, Demonstran Hungaria Blokir Jembatan",
        "link": "https://www.voaindonesia.com/a/protes-uu-pajak-demonstran-hungaria-blokir-jembatan/6663118.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Byb3Rlcy11dS1wYWphay1kZW1vbnN0cmFuLWh1bmdhcmlhLWJsb2tpci1qZW1iYXRhbi82NjYzMTE4Lmh0bWw=",
        "description": "Para demonstran antipemerintah di Hungaria memblokir salah satu jalan raya utama ibu kota selama lalu lintas jam sibuk pagi hari, Senin (18/7). Aksi ini merupakan yang terbaru dari serangkaian protes yang berlangsung selama hampir sepekan menentang perubahan baru-baru undang-undang pajak.\n\n\nKerumunan, yang sebagian besar terdiri dari kurir pengiriman makanan dengan sepeda dan skuter, memblokir lalu lintas di kedua arah di salah satu jembatan utama Budapest di atas Sungai Danube.\n\n\nBanyak demonstran adalah pengusaha independen yang terkena dampak perubahan legislatif yang disahkan oleh parlemen Hungaria pekan lalu, yang mereka yakini akan mengakibatkan kenaikan pajak besar-besaran atau kehilangan pekerjaan.\n\n\nâ\u0080\u009cBanyak dari kami datang karena kami ingin perubahan, kami ingin persatuan. Kami ingin hidup di negara di mana mereka tidak mencoba untuk memecah belah kami dan memperkuat perpecahan,'' kata demonstran Eszter Balazs, 25, seorang pekerja restoran dan mahasiswa hukum.\n\n\n\n\nGelombang demonstrasi yang berlangsung semakin menunjukkan tentangan terhadap pemerintah sejak dimulai pada 12 Juli. Hampir setiap malam, ribuan pengunjuk rasa menentang polisi dan berpawai melalui pusat kota Budapest, memblokir jalan-jalan dan persimpangan-persimpangan utama dan menuntut pencabutan undang-undang tersebut.\n\n\nPartai Fidesz yang berkuasa di Hungaria, yang dipimpin oleh erdana menteri nasionalis Viktor Orban, menggunakan mayoritas parlemennya pekan lalu untuk meloloskan perubahan, yang menarget skema pajak populer yang dikenal sebagai KATA yang memungkinkan usaha kecil dan pekerja lepas seperti pengemudi pengiriman membayar tarif pajak yang rendah dan tetap.\n\n\n\n\nLangkah-langkah tersebut, yang mulai berlaku 1 September, akan menyulitkan sebagian besar dari sekitar 450.000 pekerja yang menggunakan skema tersebut. Banyak demonstran melihat langkah itu sebagai upaya pemerintah yang tergesa-gesa dalam merespons lemahnya mata uang Hungaria terhadap dolar dan euro dan inflasi tertinggi dalam hampir 25 tahun.\n\n\nâ\u0080\u009cSaya sangat ingin tinggal di negara ini, tetapi mereka membuatnya tidak mungkin!â\u0080\u009d Norman, seorang supir pengiriman, melalui megafon. Ia tidak bersedia mengungkapkan nama belakangnya.\n\n\nPanitia penyelenggara, kelompok kurir pengiriman yang terbentuk secara spontan, meminta partai-partai oposisi dan para politisi berpengaruh untuk tidak hadir dalam demonstrasi tersebut. Mereka berjanji protes lebih lanjut akan menyusul pada hari Selasa dan Rabu, dan demonstrasi lainnya dijadwalkan pada hari Senin di kota-kota besar seperti Szeged dan Nyiregyhaza. [ab/uh]"
    },
    {
        "title": "Kebakaran Hutan Berkecamuk di Eropa Barat Daya, Prancis Siaga",
        "link": "https://www.voaindonesia.com/a/kebakaran-hutan-berkecamuk-di-eropa-barat-daya-prancis-siaga/6663114.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlYmFrYXJhbi1odXRhbi1iZXJrZWNhbXVrLWRpLWVyb3BhLWJhcmF0LWRheWEtcHJhbmNpcy1zaWFnYS82NjYzMTE0Lmh0bWw=",
        "description": "Prancis dalam kesiagaan tinggi hari Senin (18/7) sewaktu gelombang panas melanda negara itu, sementara kebakaran hutan yang berkecamuk di beberapa bagian barat daya Eropa tidak menunjukkan tanda-tanda mereda.\n\n\nPara peramal cuaca telah menetapkan 15 departemen Prancis dalam keadaan siaga tertinggi menghadapi suhu ekstrem, sementara negara tetangga, Inggris, akan mencatat rekor suhu terpanas baru pekan depan.\n\n\nGelombang panas ini adalah yang kedua kalinya yang melanda beberapa bagian barat daya Eropa dalam beberapa pekan ini. Kebakaran di Prancis, Yunani, Portugal dan Spanyol telah menghancurkan ribuan hektare lahan dan memaksa ribuan warga serta wisatawan mengungsi.\n\n\nPara ilmuwan mempersalahkan perubahan iklim sebagai penyebabnya dan memprediksi kejadian cuaca ekstrem yang lebih sering dan intens seperti gelombang panas dan kekeringan.\n\n\n\n\nDi hutan Landes, Prancis, di kawasan Aquitaine di barat daya, suhu â\u0080\u009cakan melebihi 42 derajat Celsiusâ\u0080\u009d pada hari Senin, kata pakar cuaca Olivier Proust. Dan Brittany, yang hingga kini lolos dari gelombang panas terburuk, dapat mencatat suhu hingga 40 derajat Celsius, kata para pakar. Suhu ini akan menjadi rekor untuk wilayah tersebut.\n\n\nDi kawasan Gironde, juga di barat daya, para petugas pada akhir pekan lalu terus berjuang mengendalikan kebakaran hutan yang telah melalap hampir 11 ribu hektare sejak Selasa.\n\n\nSementara itu pihak berwenang Spanyol melaporkan sekitar 20 kebakaran hutan masih tak terkendali di beberapa bagian negara itu, mulai dari di selatan hingga ke Galicia di ujung barat laut, di mana kebakaran telah menghancurkan sekitar 4.500 hektare lahan.\n\n\nKebakaran telah menewaskan beberapa warga sipil dan personel darurat sejak pekan lalu. Korban terbaru adalah seorang petugas pemadam yang meninggal Minggu malam sewaktu berupaya memadamkan kebakaran di barat laut Spanyol.\n\n\nKebakaran hutan di Prancis memaksa lebih dari 16 ribu orang, warga dan wisatawan untuk mengungsi. Tujuh tempat penampungan darurat telah disiapkan untuk para pengungsi.\n\n\n\n\nKementerian dalam negeri Prancis mengumumkan tentang pengiriman tambahan tiga pesawat pemadam, 200 petugas pemadam dan lebih banyak lagi truk.\n\nDi Spanyol, petugas berusaha mengatasi kebakaran hutan yang merusak 2.000 hektare hutan dan semak-semak di kawasan selatan, Andalusia, kata pemimpin daerah itu Juan Manuel Moreno.\n\n\nKebakaran bermula pada hari Jumat di pegunungan Mijas dari kota pantai di bagian selatan, Malaga, dan mendorong evakuasi sekitar 3.000 orang. Sekitar 2.000 orang telah kembali ke rumah mereka dan kebakaran kini telah terkendali, kata Moreno.\n\n\n\n\nDi Portugal, hampir seluruh negara itu masih dalam kesiagaan tinggi terhadap kebakaran hutan meskipun ada sedikit penurunan suhu, setelah mencapai 47 derajat Celsius, rekor pada bulan Juli, pada hari Kamis.\n\n\nHanya satu kebakaran besar masih terjadi hari Minggu di bagian utara.\n\nKebakaran itu telah menewaskan dua orang, mencederai lebih dari 60 orang dan menghancurkan antara 12 ribu dan 15 ribu hektare lahan di Portugal.\n\n\nDi Inggris, kantor cuaca mengeluarkan peringatan â\u0080\u009cmerahâ\u0080\u009d untuk suhu panas ekstrem untuk pertama kalinya, berisi peringatan bahwa ada â\u0080\u009crisiko terhadap kehidupan.â\u0080\u009d Suhu diperkirakan mencapai 38 derajat Celsius di beberapa bagian Belanda pada hari Selasa. [uh/ab]"
    },
    {
        "title": "Persidangan terhadap Penasihat Trump Diawali dengan Pemilihan Juri",
        "link": "https://www.voaindonesia.com/a/persidangan-terhadap-penasihat-trump-diawali-dengan-pemilihan-juri/6663117.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlcnNpZGFuZ2FuLXRlcmhhZGFwLXBlbmFzaWhhdC10cnVtcC1kaWF3YWxpLWRlbmdhbi1wZW1pbGloYW4tanVyaS82NjYzMTE3Lmh0bWw=",
        "description": "Pemilihan juri dijadwalkan dimulai hari Senin (18/7) dalam persidangan Steve Bannon, penasihat mantan presiden AS Donald Trump yang menghadapi tuduhan penghinaan terhadap Kongres.\n\n\nTuduhan itu berakar dari penolakan Bannon untuk memberi kesaksian di hadapan komite Kongres yang menyelidiki serangan 6 Januari 2021 terhadap gedung Kongres AS, US Capitol, dan menyerahkan catatan. Kedua tuduhan penghinaan itu masing-masing disertai ancaman hukuman antara 30 hari dan satu tahun penjara, serta denda maksimal $100.000.\n\n\nPara pengacara Bannon berupaya menunda persidangan, dengan alasan ia tidak akan diperlakukan secara adil oleh juri mengingat liputan media mengenai proses investigasi komite itu.\n\n\nSeorang hakim pekan lalu memutuskan bahwa persidangan itu dapat dilakukan, dengan mengatakan ia akan menempatkan juri yang â\u0080\u009ctepat, jujur dan tidak memihak.â\u0080\u009d [uh/ab]"
    },
    {
        "title": "AS Bantah Penjelasan UEA tentang Penangkapan Pengacara Khashoggi",
        "link": "https://www.voaindonesia.com/a/as-bantah-penjelasan-uea-tentang-penangkapan-pengacara-khashoggi/6663136.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLWJhbnRhaC1wZW5qZWxhc2FuLXVlYS10ZW50YW5nLXBlbmFuZ2thcGFuLXBlbmdhY2FyYS1raGFzaG9nZ2kvNjY2MzEzNi5odG1s",
        "description": "Amerika Serikat, Senin (18/7), mengatakan tidak pernah mengupayakan penangkapan mantan pengacara jurnalis Saudi yang terbunuh Jamal Khashoggi. Pernyataan tersebut bertentangan dengan penjelasan resmi Uni Emirat Arab (UEA) atas penahanan warga negara Amerika itu.\n\n\nUEA, Sabtu lalu, menghukum pengacara hak-hak sipil, warga negara AS Asim Ghafoor, tiga tahun penjara diikuti dengan deportasi atas tuduhan pencucian uang dan penghindaran pajak. Ghafoor membantah tuduhan-tuduhan tersebut dan mengatakan ia tidak tahu bawa ia telah dihukum atas tuduhan-tuduhan tersebut pada masa lalu secara in absentia.\n\n\nPolisi menangkapnya di bandara Dubai, Kamis lalu, ketika ia sedang transit dalam perjalanan ke Istanbul untuk menghadiri pernikahan. Polisi kemudian membawanya ke pusat penahanan Abu Dhabi.\n\n\nUEA menggambarkan penangkapan Ghafoor sebagai langkah terkoordinasi dengan AS untuk memerangi kejahatan transnasional.\n\n\nUEA mengatakan pihak berwenang Amerika telah meminta bantuannya untuk menyelidiki dugaan penggelapan pajak dan transfer uang yang mencurigakan Ghafoor di itu.\n\n\n\n\nNamun AS membantah laporan itu, dengan Departemen Luar Negeri mengatakan \"tidak meminta penangkapan Mr. Ghafoor\" dan merujuk pertanyaan-pertanyaan lebih lanjut ke Departemen Kehakiman AS. Departemen Kehakiman AS belum menanggapi permintaan komentar Associated Press.\n\n\nGhafoor duduk di dewan direksi lembaga HAM yang berbasis di Washington, Democracy for the Arab World Now, dan merupakan teman dekat Khashoggi, penulis pembangkang dan kolumnis Washington Post yang dimutilasi oleh agen-agen Saudi di Istanbul pada 2018. Ia mewakili Khashoggi serta tunangannya, Hatice Cengiz.\n\n\nDepartemen Luar Negeri AS mengatakan, dalam sebuah pernyataan, telah mengangkat isu penahanan Ghafoor â\u0080\u009cdi tingkat pejabat tinggi otoritas Emirat'' dan memberikan dukungan konsuler. Beberapa pejabat Amerika diketahui menemui Ghafoor pada hari Minggu lalu. â\u0080\u009cKami telah menyampaikan harapan kami agar hak-hak Mr. Ghafoor atas pemeriksaan yang adil dan terbuka dan jaminan pengadilan yang adil sepenuhnya dihormati dan ia diperlakukan secara manusiawi,'' tambah pernyataan itu. [ab/uh]"
    },
    {
        "title": "Sri Lanka Tetapkan Keadaan Darurat",
        "link": "https://www.voaindonesia.com/a/sri-lanka-tetapkan-keadaan-darurat/6663111.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NyaS1sYW5rYS10ZXRhcGthbi1rZWFkYWFuLWRhcnVyYXQvNjY2MzExMS5odG1s",
        "description": "Penjabat presiden Sri Lanka Ranil Wickremesinghe pada Minggu (17/7) menetapkan keadaan darurat di negara pulau itu, yang telah dilanda krisis ekonomi yang melumpuhkan dan protes selama berpekan-pekan.\n\n\nDeklarasi itu menyatakan langkah tersebut diperlukan â\u0080\u009cdemi kepentingan keamanan masyarakat, mempertahankan ketertiban masyarakat dan dipertahankannya pasokan serta jasa yang penting bagi kehidupan masyarakat.â\u0080\u009d\n\n\nWickremesinghe, mantan perdana menteri, diambil sumpahnya sebagai penjabat presiden pekan lalu, setelah Gotabaya Rajapaksa mundur sebagai presiden setibanya di Singapura dari Maladewa, di mana ia pertama kali melarikan diri dari protes terkait kesulitan ekonomi negara itu.\n\n\nPengunduran diri Rajapaksa diterima resmi hari Jumat oleh ketua parlemen, yang mengatakan bahwa presiden baru akan dipilih dalam waktu sepekan untuk menjalani dua tahun sisa masa jabatan presiden.\n\n\n\n\nSeraya menyebut pemilu akan dilakukan dengan â\u0080\u009ccepat dan secara transparan,â\u0080\u009d ketua parlemen Mahinda Yapa Abeywardena, meminta rakyat agar â\u0080\u009cmenciptakan situasi damaiâ\u0080\u009d untuk menerapkan proses demokrasi.\n\n\nImbauannya itu disampaikan setelah satu pekan yang kacau, di mana para demonstran menyerbu kediaman dan kantor presiden serta perdana menteri, setelah Rajapaksa menentang seruan berbulan-bulan agar ia mengundurkan diri. Mereka baru meninggalkan gedung-gedung itu hari Kamis lalu, dengan mengatakan mereka telah mencapai tujuan mereka untuk menunjukkan kekuatan rakyat dan ingin memastikan perjuangan mereka tetap damai.\n\n\nPengunduran diri Rajapaksa yang berusia 73 tahun itu menandai kemenangan besar bagi gerakan protes yang menuntut pengunduran dirinya setelah krisis ekonomi menyebabkan negara itu berjuang mengatasi inflasi tak terkendali dan kelangkaan BBM serta obat-obatan yang parah, sementara cadangan devisa habis.\n\n\n\n\nRajapaksa dan keluarganya, yang memegang jabatan-jabatan penting di pemerintahan, termasuk perdana menteri dan menteri keuangan, menguasai sekitar 70 persen anggaran nasional dan secara luas dipersalahkan atas salah urus yang menyebabkan negara itu praktis bangkrut. Ini mengejutkan negara yang pernah dipuji sebagai kisah sukses di antara negara-negara berkembang dengan rakyatnya yang berpendidikan baik dan kelas menengah yang besar.\n\n\nDianggap dekat dengan keluarga Rajapaksa dan dituduh mengurangi tekanan terhadap Gotabaya Rajapaksa agar mengundurkan diri setelah ia menerima jabatan perdana menteri pada Mei lalu, Wickremesinghe juga di bawah tekanan demonstran untuk mundur. Wickremesinghe sebelumnya telah mengatakan bahwa ia akan mengundurkan diri jika pemerintahan baru telah dibentuk dan meminta partai-partai politik agar memilih pemerintah persatuan baru. Akan tetapi partai yang berkuasa telah menyatakan ia akan menjadi pilihan mereka untuk presiden berikutnya.\n\n\n\n\nPartai oposisi utama menginginkan ketuanya, Sajith Premadasa, untuk memimpin negara itu.Â \n\n\nPara pengamat politik menyatakan para anggota parlemen harus mengesampingkan perbedaan pendapat di antara mereka dan mencapai konsensus. [uh/ab]"
    },
    {
        "title": "Parlemen India Mulai Langsungkan Pemungutan Suara untuk Presiden Baru",
        "link": "https://www.voaindonesia.com/a/parlemen-india-mulai-langsungkan-pemungutan-suara-untuk-presiden-baru/6663104.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BhcmxlbWVuLWluZGlhLW11bGFpLWxhbmdzdW5na2FuLXBlbXVuZ3V0YW4tc3VhcmEtdW50dWstcHJlc2lkZW4tYmFydS82NjYzMTA0Lmh0bWw=",
        "description": "Parlemen India mulai melangsungkan pemungutan suara, Senin (18/7), untuk presiden baru, dengan politisi perempuan dari komunitas suku yang terpinggirkan di negara itu menjadi favorit untuk jabatan tersebut.\n\n\nDroupadi Murmu, dari suku Santhal, telah dinominasikan oleh Partai Bharatiya Janata (BJP) pimpinan Perdana Menteri Narendra Modi.\n\n\nJika terpilih, ia akan menjadi presiden pertama dari komunitas suku itu dan presiden perempuan kedua di India.\n\n\nMurmu, 64, memulai kariernya sebagai guru sekolah di negara bagian timur Odisha sebelum terjun ke dunia politik. Ia telah memegang posisi menteri di pemerintahan negara bagian, dan menjadi gubernur negara bagian Jharkhand.\n\n\n\n\nMurmu \"telah mengabdikan hidupnya untuk melayani masyarakat dan memberdayakan orang miskin, tertindas serta terpinggirkan,\" cuit Modi di Twitter setelah pencalonannya diumumkan.\n\n\nLawan utamanya untuk posisi presiden adalah politisi kawakan Yashwant Sinha, mantan anggota BJP serta mantan menteri keuangan dan urusan luar negeri, yang telah didukung oleh partai-partai oposisi termasuk Partai Kongres.\n\n\nIa sekarang menjadi pengecam keras pemerintah Modi. Akhir pekan lalu ia memposting pernyataan di Twitter: \"Pemilihan Presiden tahun ini bukan kontes antara dua individu tetapi dua ideologi.â\u0080\u009d\n\n\n\"Hanya ada satu pihak yang ingin melindungi ketentuan & nilai-nilai yang diabadikan dalam Konstitusi kita.\"\n\n\n\n\nPresiden India dipilih oleh hampir 5.000 anggota terpilih dari kedua majelis parlemen pusat dan parlemen-parlemen tingkat daerah di seluruh India.\n\n\nMasing-masing suara mereka dikaitkan dengan ukuran daerah pemilihan mereka, dan mereka mengurutkan kandidat berdasarkan preferensi.\n\n\nJika tidak ada yang mendapat dukungan lebih dari 50 persen, kandidat dengan skor terendah dieliminasi dan suara mereka didistribusikan kembali sampai mencapai sasaran.\n\n\nHasilnya akan diumumkan akhir pekan ini.\n\n\n\n\nPresiden di India hanyalah posisi seremonial. Perdana menterilah yang memegang kekuasaan eksekutif. Tetapi, presiden dapat mengirim kembali beberapa rancangan undang-undang parlemen untuk dipertimbangkan lagi.\n\n\nPresiden juga berperan sebagai pemandu dalam proses pembentukan pemerintahan.\n\n\nPemenangnya akan menggantikan Ram Nath Kovind, seorang pemimpin dari komunitas Dalit, suku terendah dalam hierarki kasta agama Hindu yang kompleks.\n\n\nKovind, 76, juga merupakan tokoh Rashtriya Swayamsevak Sangh, atau Korps Relawan Nasional, sebuah kelompok nasionalis Hindu yang telah lama dituduh memicu kebencian agama terhadap Muslim. Ia menjabat sebagai presiden sejak 2017. [ab/uh]"
    },
    {
        "title": "Laporan Sebut Aktivis Demokrasi Thailand Jadi Sasaran Spyware Pegasus",
        "link": "https://www.voaindonesia.com/a/laporan-sebut-aktivis-demokrasi-thailand-jadi-sasaran-spyware-pegasus/6663095.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2xhcG9yYW4tc2VidXQtYWt0aXZpcy1kZW1va3Jhc2ktdGhhaWxhbmQtamFkaS1zYXNhcmFuLXNweXdhcmUtcGVnYXN1cy82NjYzMDk1Lmh0bWw=",
        "description": "Puluhan aktivis demokrasi Thailand menjadi sasaran spyware kontroversial Israel yang dikenal sebagai Pegasus pada waktu protes antipemerintah yang intens memuncak, menurut laporan sebuah kelompok hak-hak digital internasional.\n\n\nDemonstrasi besar-besaran melanda Ibu Kota Thailand, Bangkok, dua tahun lalu, sewaktu ribuan orang menyerukan kebebasan sipil yang lebih luas, serta dilonggarkannya undang-undang lese majeste yang ketat, yang menghalangi kritik apa pun terhadap monarki.\n\n\nLaporan organisasi pengawas keamanan siber Kanada Citizen Lab yang bermitra dengan organisasi Thailand iLaw dan DigitalReach itu mengidentifikasi sekitar 30 aktivis, akademisi, pengacara dan pekerja LSM â\u0080\u0093 sebagian besar terkait dengan organisasi hak-hak sipil â\u0080\u0093 yang perangkat seluler mereka terimbas.\n\n\nâ\u0080\u009cPeretasan terjadi dari Oktober 2020 hingga November 2021, bersamaan dengan jangka waktu protes prodemokrasi meluas, dan sebagian besar menarget tokoh-tokoh kunci dalam gerakan prodemokrasi,â\u0080\u009d kata laporan itu.\n\n\n\n\nPerangkat lunak Pegasus, yang diciptakan oleh perusahaan Israel NSO Group, dapat mengambil data dan mengaktifkan kamera atau mikrofon begitu berhasil menyusup ke sebuah perangkat seluler.\n\n\nLaporan itu tidak menyebut-nyebut secara pasti siapa yang berada di belakang penggunaan spyware itu, meskipun menyebut bahwa NSO Group mengatakan hanya menjual teknologi itu ke pemerintah.\n\n\nDalam ringkasan eksekutif temuannya sendiri, LSM Thailand iLaw mengatakan, â\u0080\u009cDapat disimpulkan secara tidak langsung bahwa penggunaan Pegasus terhadap pembangkang akan bermanfaat secara signifikan bagi pemerintah Thailand.â\u0080\u009d\n\n\nMenurut Citizen Lab, di antara yang menjadi sasaran adalah pengacara lese majeste Arnon Nampa, pemimpin protes Panusaya Sithijirawattanakul dan aktivis Jatupat Boonpattararaksa.\n\n\n\n\nPanusaya sekarang ini bebas dengan jaminan dan menghadapi 10 tuduhan pencemaran nama baik kerajaan. Permohonan bebas dengan jaminan Jatupat ditolak awal tahun ini setelah ia juga dituduh menghina kerajaan.\n\n\nMereka yang terimbas Pegasus diberitahu pada November 2021 sewaktu Apple mengirimkan pemberitahuan bahwa ponsel mereka telah dijadikan sasaran serangan yang didukung negara.\n\n\nMenyusul investigasi independen, Amnesty International mengecam peretasan itu.\n\n\n\n\n\"Pengungkapan baru ini merupakan contoh mengejutkan betapa rendahnya moral otoritas sehingga mengontrol pembangkang yang bertindak damai,â\u0080\u009d kata pakar teknologi Etienne Maynier. â\u0080\u009cPatut diingat bahwa ini hanyalah yang ditemukan sejauh ini, dan skala upaya pengawasan bisa jadi lebih besar dan lebih merusak.â\u0080\u009d\n\n\nIni adalah kasus terbaru di mana perangkat lunak Israel itu digunakan untuk mengawasi pembangkang.\n\n\nNSO Group sekarang ini sedang digugat di AS oleh Apple, yang menuduh spyware perusahaan itu digunakan untuk menyusup ke sejumlah iPhone di seluruh dunia. [uh/ab]"
    }
]