[
    {
        "title": "Kapal Perusak AS Berlayar Dekat Pulau-pulau di Laut China Selatan yang Dikontrol China",
        "link": "https://www.voaindonesia.com/a/kapal-perusak-as-berlayar-dekat-pulau-pulau-di-laut-china-selatan-yang-dikontrol-china/6656700.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2thcGFsLXBlcnVzYWstYXMtYmVybGF5YXItZGVrYXQtcHVsYXUtcHVsYXUtZGktbGF1dC1jaGluYS1zZWxhdGFuLXlhbmctZGlrb250cm9sLWNoaW5hLzY2NTY3MDAuaHRtbA==",
        "description": "Angkatan Laut AS, Rabu (13/7), mengoperasikan sebuah kapal perusak di dekat pulau-pulau yang dikuasai China di Laut China Selatan. Washington menyatakan, kapal itu melakukan patroli yang bertujuan untuk menegaskan kebebasan navigasi melalui jalur laut strategis.\n\n\nKapal perusak berpeluru kendali USS Benfold berlayar melewati Kepulauan Paracel dan melanjutkan operasinya di Laut China Selatan.\n\n\nOperasi itu â\u0080\u009cmenegakkan hak, kebebasan, dan penggunaan laut yang sah,'' kata Armada ke-7 Angkatan Laut AS dalam sebuah pernyataan yang dirilisnya.\n\n\n\n\nOperasi semacam itu dianggap sebagai kunci bagi Angkatan Laut AS untuk mempertahankan kehadirannya di Indo-Pasifik, di mana China telah meningkatkan kehadirannya melalui pengerahan kapal besar-besaran.\n\n\nBeijing juga telah memicu kekhawatitan AS, Australia dan Selandia Baru dengan penandatanganan perjanjian pertahanan bersama dengan Kepulauan Solomon. Berdasarkan perjanjian itu, dalam keadaan darurat, China dapat mengirim pasukannya dan bahkan membangun kehadiran militer China yang permanen di sana.\n\n\nTerkait operasi Benfold, Komando Kawasan Selatan China melacak pergerakan kapal itu dan memerintahkannya untuk meninggalkan daerah itu, kata Kolonel Angkatan Udara China Tian Junli seperti dikutip di situs web Kementerian Pertahanan China.\n\n\n\n\nâ\u0080\u009cPasukan kami di daerah militer selalu berada dalam kondisi siaga tinggi untuk menjaga kedaulatan nasional, keamanan dan perdamaian dan stabilitas di Laut China Selatan,â\u0080\u009d kata kementerian itu.\n\n\nChina mengklaim kepemilikan atas hampir seluruh jalur laut strategis itu, yang dilalui perdagangan global sekitar $5 triliun setiap tahunnya dan menyimpan stok ikan dan sumber daya mineral bawah laut yang sangat berharga. Filipina, Brunei, Malaysia, Vietnam dan Taiwan juga memiliki klaim atas sebagian wilayah tersebut. [ab/uh]"
    },
    {
        "title": "Indonesia Tangguhkan Pengiriman Pekerja Migran ke Malaysia",
        "link": "https://www.voaindonesia.com/a/indonesia-tangguhkan-pengiriman-pekerja-migran-ke-malaysia-/6656660.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2luZG9uZXNpYS10YW5nZ3Voa2FuLXBlbmdpcmltYW4tcGVrZXJqYS1taWdyYW4ta2UtbWFsYXlzaWEtLzY2NTY2NjAuaHRtbA==",
        "description": "Pemerintah, Rabu (13/7), menghentikan sementara pengiriman pekerja migran ke Malaysia, termasuk di antaranya ribuan pekerja yang direkrut untuk sektor perkebunan. Penangguhan itu dilakukan menyusul adanya pelanggaran dalam kesepakatan perekrutan pekerja yang ditandatangani antara kedua negara.Â \n\n\nPenangguhan tersebut merupakan pukulan terbaru bagi Malaysia yang merupakan produsen minyak sawit terbesar kedua di dunia dan mata rantai utama dalam rantai pasokan global. Negeri jiran tersebut diketahui sedang menghadapi kekurangan sekitar 1,2 juta pekerja yangÂ berpotensiÂ merusak program pemulihan ekonomi pemerintah Malaysia.Â \n\n\nDuta Besar Indonesia untuk Malaysia, Hermono, mengatakan kepada Reuters bahwa penangguhan itu diberlakukan setelah otoritas imigrasi Malaysia terus menggunakan sistem rekrutmen online untuk pekerja rumah tanggaÂ di mana sistem tersebut sebelumnya diduga telah terkait dengan praktik perdagangan manusia dan kerja paksa.Â \n\n\n\n\nPengoperasianÂ yang berkelanjutan dari sistem tersebutÂ melanggar ketentuan perjanjian yang ditandatangani antara Malaysia dan Indonesia pada bulan April. Kesepakatan itu, kata Hermono, dibuat untuk meningkatkan perlindunganÂ terhadap paraÂ pekerja rumah tangga.Â \n\n\nMenteri Sumber Daya Manusia Malaysia S. Saravanan mengonfirmasi bahwa pihaknya telah menerima surat dari pihak berwenang Indonesia yang memberitahukan tentang penangguhan pekerja migran tersebut. Dia mengatakan kepada Reuters bahwa dia akan membahas masalah ini dengan Kementerian Dalam Negeri, yang mengawasi departemen imigrasi.Â \n\n\nPerusahaan Malaysia telah mengajukan sekitar 20.000 aplikasi untuk pekerja, sekitar setengahnya untuk pekerjaan di sektor perkebunan dan manufaktur, menurut Hermono.Â \n\n\n\n\nMalaysia bergantung pada jutaan pekerja asing, yang sebagian besar berasal dari Indonesia, Bangladesh, dan Nepal, untuk mengisi pekerjaan pabrik dan perkebunan. Warga Malaysia enggan untuk bekerja di kedua sektor tersebut. Â \n\n\nNamun, meskipun Malaysia telah mengizinkan kembali perekrutan tenaga kerja asing pasca pandemi pada Februari, negara berbahasa Melayu tersebut belum melihat kembalinya pekerja secara signifikan. Hal itu dikarenakan lambatnya persetujuan pemerintah dan pembicaraan yang berlarut-larut dengan negara-negara sumber mengenai perlindungan karyawan.Â \n\n\nAda kekhawatiran yang berkembang dalam beberapa tahun terakhir atas perlakuan terhadap pekerja migran. Bahkan Amerika Serikat (AS) selama dua tahun terakhir ini telah membelakukan larangan impor terhadap tujuh perusahaan Malaysia karena dianggap telah melakukan praktik \"kerja paksa.â\u0080\u009d [ah/rs]"
    },
    {
        "title": "2020, Kematian Akibat Bakteri 'Superbug' yang Kebal Antibiotik di AS Naik 15%",
        "link": "https://www.voaindonesia.com/a/kematian-di-as-akibat-bakteri-superbug-yang-kebal-antibiotik-naik-15-/6656652.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlbWF0aWFuLWRpLWFzLWFraWJhdC1iYWt0ZXJpLXN1cGVyYnVnLXlhbmcta2ViYWwtYW50aWJpb3Rpay1uYWlrLTE1LS82NjU2NjUyLmh0bWw=",
        "description": "Kematian akibat bakteri yang resisten terhadap antibiotik, yang juga dikenal sebagai 'superbug', di Amerika Serikat (AS) pada 2020 meningkat hingga 15 persen. Kenaikan tersebut terkait dengan banyaknya obat-obatan untuk memerangi COVID-19 yang dibagikan secara luas. Akibatnya, menurut laporan pemerintah AS pada Selasa (12/7), bakteri berevolusi sehingga kebal terhadap antibiotik.Â \n\n\nPusat Pengendalian dan Pencegahan Penyakit (CDC) AS mengatakan infeksi bakteri yang berasal dari rumah sakit juga naik lebih dari 15 persen pada 2020 dari 2019.Â \n\n\nCDC mengatakan bahwa lebih dari 29.400 orang meninggal karena infeksi yang resistan terhadap antimikroba pada tahun pertama pandemi. Dari jumlah tersebut, hampir 40 persen terjangkit infeksi di rumah sakit.Â \n\n\nResistensi obat terjadi akibat penggunaan antibiotik dan antimikroba lainnya secara berlebihan, yang memungkinkan beberapa bakteri berkembang menjadi \"superbug\" yang tidak bereaksi terhadap obat-obatan.Â \n\n\n\n\nKeberadaan antibiotik baru untuk memerangi bakteri resisten ini sudah lama dibutuhkan. Namun, hanya ada sedikit insentif bagiÂ produsenÂ obat untuk menciptakannya karena bisnis antibiotik tidak terlalu menguntungkan sertaÂ pencegahanÂ penggunaannyaÂ yang berlebihanÂ terus didorong,Â menyebabkanÂ penjualan antiobiotik tersebut tetap turun.Â \n\n\nHampir 80 persen pasien COVID-19 yang dirawat di rumah sakit menerima antibiotik karena sulitnya membedakan antara penyakit COVID-19 dengan pneumonia ketika pasien pertama kali tiba di rumah sakit, kata CDC. Padahal antibiotik tidak berguna untuk menyembuhan infeksi akibat virus.Â \n\n\nKematian akibat resistensi antimikroba turun 18 persen secara keseluruhan antara 2012 dan 2017,, menurut laporan CDC pada 2019.\n\n\n\n\nÂ \"Pencapaian historis yang dicapai dalam pengelolaan antibiotikÂ kembali gagalÂ karena antibiotik sering kali menjadi pilihan pertama,\" kata Direktur CDC Rochelle Walensky dalam laporan tersebut.Â â\u0080\u008b\n\n\nOrganisasi Kesehatan Dunia (WHO) secara terpisah pada Selasa merilis sebuah laporan yang mengidentifikasi 61 kandidat vaksin yang dikatakan harus dikembangkan untuk mencegah penyakit dan membantu mengendalikan infeksi bakteri dan penggunaan antibiotik yang berlebihan yang mengarah pada resistensi antimikroba.Â \n\n\nWHO mengatakan bahwa 1,27 juta kematian disebabkan oleh resistensi antimikroba setiap tahun.Â \n\n\nLaporan CDC mengatakan resep antibiotik membuat pasien menghadapi risiko efek samping dan resistensi terhadapnya akan berkembang. [ah/rs]"
    },
    {
        "title": "Indonesia Butuh Rp3.500 Triliun untuk Penuhi Komitmen Pengurangan Emisi Karbon",
        "link": "https://www.voaindonesia.com/a/indonesia-butuh-rp3-500-triliun-untuk-penuhi-komitmen-pengurangan-emisi-karbon-/6656625.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2luZG9uZXNpYS1idXR1aC1ycDMtNTAwLXRyaWxpdW4tdW50dWstcGVudWhpLWtvbWl0bWVuLXBlbmd1cmFuZ2FuLWVtaXNpLWthcmJvbi0vNjY1NjYyNS5odG1s",
        "description": "Sesuai target, Indonesia harus mampu menurunkan emisi karbon 29 persen secara mandiri, atau 41 persen dengan dukungan internasional pada 2030. Target itu tidak murah, dibutuhkan dana hingga Rp3.500 triliun untuk mencapainya."
    },
    {
        "title": "Iran Kembali Tangkap Filmmaker 'Pembangkang' Jafar Panahi",
        "link": "https://www.voaindonesia.com/a/iran-kembali-tangkap-filmmaker-pembangkang-jafar-panahi/6656612.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2lyYW4ta2VtYmFsaS10YW5na2FwLWZpbG1tYWtlci1wZW1iYW5na2FuZy1qYWZhci1wYW5haGkvNjY1NjYxMi5odG1s",
        "description": "Iran telah menangkap seorang pembuat film internasional terkenal, Jafar Panahi, demikian laporan beberapa surat kabar pada Selasa (12/7). Panahi adalah sutradara Iran ketiga yang dipenjara dalam waktu kurang dari seminggu ketika pemerintah meningkatkan tindakan keras terhadap industri perfilman terkenal di negara tersebut.\n\n\nPenangkapan terhadap sutradara pemenang penghargaan Panahi dan tekanan yang lebih luas pada pembuat film terjadi setelah gelombang penangkapan baru-baru ini ketika ketegangan meningkat antara pemerintah garis keras Iran dan pihak Barat.\n\n\n\n\nPasukan keamanan telah menahan beberapa warga asing dan seorang politisi reformis terkemuka ketika pembicaraan untuk menghidupkan kembali perjanjian nuklir Teheran dengan kekuatan dunia menemui jalan buntu dan kekhawatiran meningkat atas krisis ekonomi yang melanda negara itu.\n\n\nPanahi, salah seorang pembuat film pembangkang paling terkenal di Iran, pada Senin (11/7) malam pergi ke kantor kejaksaan di Teheran untuk memeriksa kasus dua rekannya yang ditahan pekan lalu, ketika pasukan keamanan juga menangkapnya, kata laporan itu.\n\n\nSeorang rekan Panahi, yang berbicara dengan syarat anonim karena takut akan pembalasan, kepada kantor berita Associated Press mengatakan pihak berwenang mengirimnya ke Penjara Evin yang terkenal di Iran untuk menjalani hukuman penjara yang dijatuhkan beberapa tahun lalu.\n\n\nPada tahun 2011, Panahi dijatuhi hukuman penjara enam tahun atas tuduhan menciptakan propaganda anti-pemerintah dan dilarang membuat film selama 20 tahun. Ia juga dilarang meninggalkan negara itu.\n\n\n\n\nNamun, hukuman itu tidak pernah benar-benar ditegakkan dan Panahi diam-diam terus membuat film â\u0080\u0094 tanpa persetujuan atau izin skrip dari pemerintah â\u0080\u0094 yang dirilis di luar negeri dan mendapat pujian luas.\n\n\nPanahi telah memenangkan beberapa penghargaan festival, termasuk Berlin Golden Bear 2015 untuk fim \"Taxi,\" sebuah renungan luas tentang kemiskinan, seksisme dan penyensoran di Iran, dan Venice Golden Lion pada tahun 2000 untuk film \"The Circle,\" sebuah kajian mendalam pada kehidupan perempuan dalam masyarakat patriarki Iran. [my/jm]"
    },
    {
        "title": "Presiden Sri Lanka Kabur di Tengah Krisis Ekonomi",
        "link": "https://www.voaindonesia.com/a/presiden-sri-lanka-kabur-di-tengah-krisis-ekonomi/6656603.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3ByZXNpZGVuLXNyaS1sYW5rYS1rYWJ1ci1kaS10ZW5nYWgta3Jpc2lzLWVrb25vbWkvNjY1NjYwMy5odG1s",
        "description": "Presiden Sri Lanka telah melarikan diri dari negara itu pada Rabu (13/7) pagi, beberapa hari setelah pengunjuk rasa menyerbu rumah dan kantornya serta kediaman resmi perdana menterinya di tengah krisis ekonomi yang telah berlangsung selama tiga bulan yang memicu kekurangan pasokan makanan dan bahan bakar yang parah.\n\n\nPresiden Gotabaya Rajapaksa, istri dan dua pengawalnya lari ke luar negeri dengan pesawat Angkatan Udara Sri Lanka menuju kota Male, ibu kota Maladewa, demikian informasi yang disampaikan seorang pejabat imigrasi yang berbicara dengan syarat anonim karena sensitifnya situasi.\n\n\n\n\nRajapaksa sebelumnya telah setuju untuk mundur di bawah tekanan. Perdana Menteri Ranil Wickremesinghe mengatakan ia akan pergi begitu pemerintahan baru terbentuk.\n\n\nPara anggota parlemen setuju untuk memilih presiden baru pada minggu depan tetapi, pada Selasa (12/7) mereka kesulitan untuk memutuskan susunan pemerintahan baru guna mengangkat negara yang bangkrut itu keluar dari keruntuhan ekonomi dan politik.\n\n\nJanji pengunduran diri itu tidak mengakhiri krisis, dan pengunjuk rasa telah bertekad untuk menduduki gedung-gedung resmi sampai para pemimpin pergi. Selama berhari-hari, warga berbondong-bondong datang ke istana kepresidenan seolah-olah itu adalah objek wisata. Mereka berenang di kolam renang, mengagumi lukisan dan bersantai di tempat tidur dengan tumpukan tinggi bantal. Pada satu kesempatan, mereka juga membakar rumah pribadi perdana menteri.\n\n\nMeskipun para anggota parlemen, pada Senin (11/7) malam, sepakat untuk memilih presiden baru dari jajaran mereka pada 20 Juli, namun mereka belum memutuskan siapa yang akan mengambil alih sebagai perdana menteri dan mengisi Kabinet.\n\n\n\n\nPresiden baru akan menjalani sisa masa jabatan Rajapaksa, yang berakhir pada 2024 dan berpotensi menunjuk perdana menteri baru, yang kemudian harus disetujui oleh Parlemen.\n\n\nPerdana menteri akan menjabat sebagai presiden sampai penggantinya dipilih, sebuah peengaturan yang pasti akan membuat marah para pengunjuk rasa yang ingin Wickremesinghe segera disingkirkan. [my/jm]"
    },
    {
        "title": "Prancis: Kesempatan untuk Selamatkan Kesepakatan Nuklir Iran Tinggal Beberapa Minggu Lagi",
        "link": "https://www.voaindonesia.com/a/prancis-kesempatan-untuk-selamatkan-kesepakatan-nuklir-iran-tinggal-beberapa-minggu-lagi/6656598.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3ByYW5jaXMta2VzZW1wYXRhbi11bnR1ay1zZWxhbWF0a2FuLWtlc2VwYWthdGFuLW51a2xpci1pcmFuLXRpbmdnYWwtYmViZXJhcGEtbWluZ2d1LWxhZ2kvNjY1NjU5OC5odG1s",
        "description": "Menteri Luar Negeri Prancis yang baru, pada Selasa (12/7), mengatakan waktu yang tersisa untuk menghidupkan kembali kesepakatan nuklir Iran 2015 antara Iran dan sejumlah negara-negara besarÂ hanya menyisakan waktu beberapa minggu lagi sebelum kesempatan tersebut berakhir.\n\n\nBerbicara kepada anggota parlemen, Catherine Colonna mengatakan situasinya tidak lagi bisa dipertahankan dan menuduh Iran menggunakan taktik penundaan dan kembali ke posisi yang disepakati sebelumnya selama pembicaraan di Doha pada awal bulan ini, sambil terus melakukan program pengayaan uraniumnya.\n\n\n\n\n\"Masih ada kesempatan bagi ... Iran untuk akhirnya memutuskan menerima sebuah kesepakatan yang diupayakan dan berfungsi. Tapi waktu yang tersisa sedikit lagi,\" kata Colonna, sambil memperingatkan bahwa jika Iran tetap pada jalurnya saat ini, Iran akan berada di ambang batas negara bersenjata nuklir.\n\n\n\"Waktu terus berlalu. Teheran harus menyadari hal ini,\" katanya, seraya menambahkan bahwa pemilihan sela yang akan berlangsung di Amerika Serikat semakin menyulitkan tercapainya kesepakatan itu.\n\n\n\"Jendela peluang akan ditutup dalam beberapa minggu. Tidak akan ada kesepakatan yang lebih baik dengan apa yang ada saat ini.\"\n\n\nPekan lalu, utusan AS untuk perundingan guna memberlakukan kembali kesepakatan itu mengatakan Iran telah menambahkan tuntutan yang tidak terkait pada diskusi tentang program nuklirnya selama pembicaraan terakhir dan telah membuat kemajuan yang mengkhawatirkan dalam pengayaan uranium.\n\n\nBerdasarkan perjanjian nuklir 2015, Iran membatasi program pengayaan uraniumnya, jalur yang berpotensi memiliki senjata nuklir, meskipun Teheran mengatakan hanya mengupayakan energi nuklir untuk tujuan sipil dengan imbalan pencabutan sanksi internasional.\n\n\n\n\nPada tahun 2018, Presiden AS ketika itu Donald Trump, mencampakkan kesepakatan itu, menyebutnya sebagai tindakan yang terlalu lunak terhadap Iran, dan menerapkan kembali sanksi keras AS, mendorong Teheran untuk melanggar batas nuklir dalam perjanjian tersebut.\n\n\nPara pejabat negara-negara Barat telah berulang kali mengatakan pembicaraan antara kekuatan dunia dan Iran tinggal menyisakan waktu beberapa minggu lagi untuk menyimpulkan kesepakatan, di mana pendahulu Colonna, Jean-Yves Le Drian pada bulan Februari lalu bahkan mengatakan hanya tinggal beberapa hari. [my/jm]"
    },
    {
        "title": "Laporan Sebut Tentara Inggris Lakukan Kejahatan Perang di Afghanistan",
        "link": "https://www.voaindonesia.com/a/laporan-sebut-tentara-inggris-lakukan-kejahatan-perang-di-afghanistan/6656609.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2xhcG9yYW4tc2VidXQtdGVudGFyYS1pbmdncmlzLWxha3VrYW4ta2VqYWhhdGFuLXBlcmFuZy1kaS1hZmdoYW5pc3Rhbi82NjU2NjA5Lmh0bWw=",
        "description": "Para pembela HAM menuntut penyelidikan segera atas laporan yang berisi sejumlah tuduhan bahwa pasukan khusus Inggris diduga telah mengeksekusi puluhan tahanan dan laki-laki tak bersenjata dalam situasi yang mencurigakan selama operasi anti-pemberontakan di Afghanistan satu dekade lalu.\n\n\nPenyelidikan BBC, mengutip dokumen militer yang baru diperoleh, pada Selasa (12/7), menyebutkan 54 orang telah dibunuh secara tidak sah di Provinsi Helmand, Afghanistan selatan, oleh satu unit Special Air Service (SAS), unit pasukan khusus tentara Inggris.\n\n\n\n\nBBC mengatakan penyelidikannya yang dilakukan selama empat tahun itu juga menemukan \"bukti yang menunjukkan mantan kepala pasukan khusus gagal membuktikan ada penyelidikan pembunuhan.\"\n\n\nDugaan kejahatan perang itu dilaporkan terjadi antara 2010 dan 2011 ketika pasukan Inggris masih memerangi gerilyawan Taliban bersama sekutunya di negara Asia Selatan itu.\n\n\n\n\nWarga Afghanistan yang tidak bersenjata secara rutin ditembak mati \"dengan darah dingin\" oleh pasukan SAS dalam serangan malam hari, dan senjata sengaja diletakkan pada mereka untuk membenarkan kejahatan tersebut, sebut laporan itu.\n\n\nDalam sebuah pernyataan, Amnesty International menyerukan penyelidikan â\u0080\u009cefektif dan transparanâ\u0080\u009d atas tuduhan terhadap pasukan khusus Inggris itu. [my/jm]"
    },
    {
        "title": "Gedung Putih Desak Warga agar Waspada pada Varian Baru COVID, Dorong Pemberian Booster",
        "link": "https://www.voaindonesia.com/a/gedung-putih-desak-warga-agar-waspada-pada-varian-baru-covid-dorong-pemberian-booster/6656590.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2dlZHVuZy1wdXRpaC1kZXNhay13YXJnYS1hZ2FyLXdhc3BhZGEtcGFkYS12YXJpYW4tYmFydS1jb3ZpZC1kb3JvbmctcGVtYmVyaWFuLWJvb3N0ZXIvNjY1NjU5MC5odG1s",
        "description": "Pemerintahan Presiden Joe Biden meminta para warga Amerika Serikat untuk kembali berhati-hati terhadap penyebaran COVID-19, menekankan pentingnya mendapatkan suntikan penguat atau booster bagi mereka yang memenuhi syarat dan penggunaan masker di dalam ruangan di tengah keberadaan dua varian baru yang sangat mudah menular yang dengan cepat menyebar di seluruh negeri.\n\n\nVarian baru, berlabel BA.4 dan BA.5, adalah cabang dari virus omicron yang menyebabkan hampir semua penyebaran virus di AS dan bahkan lebih menular daripada pendahulunya. Dokter Gedung Putih menekankan pentingnya mendapatkan dosis booster, termasuk bagi warga yang baru saja terinfeksi oleh virus tersebut.\n\n\n\n\nâ\u0080\u009cSaat ini, banyak orang Amerika yang kurang divaksinasi, artinya mereka tidak mengetahui informasi terbaru tentang vaksin COVID-19 mereka,â\u0080\u009d kata Dr. Rochelle Walensky, direktur Pusat Pengendalian dan Pencegahan Penyakit (CDC). \"Dengan terus memperbarui status vaksin COVID-19 Anda akan memberikan perlindungan terbaik terhadap dampak parah (dari virus tersebut).\"\n\n\n\n\nWalensky mengatakan AS telah mengalami peningkatan dalam jumlah rawat inap karena COVID-19 sebanyak dua kali lipat sejak April. Hal tersebut mencerminkan penyebaran subvarian baru, meskipun kematian tetap stabil pada kisaran angka sekitar 300 korban per hari.\n\n\nDr. Anthony Fauci, pakar penyakit menular terkemuka di AS, mengatakan meskipun varian baru mengkhawatirkan, dengan booster, masker dalam ruangan, dan perawatan, AS memiliki peralatan untuk mencegah varian baru tersebut agar tidak mengganggu.\n\n\n\"Kita seharusnya tidak membiarkan (kemunculan varian baru) itu mengganggu hidup kita,\" katanya, \"tetapi kita tidak bisa menyangkal bahwa itu adalah kenyataan yang harus kita hadapi.\"\n\n\nIa menambahkan meskipun seseorang baru saja menderita COVID-19, mereka tetap harus mendapatkan booster.\n\n\n\"Imunitas berkurang, jadi sangat penting untuk tetap up to date dengan vaksin COVID 19,\" katanya.\n\n\n\n\nMenurut CDC, semua orang Amerika Serikat berusia 5 tahun ke atas harus mendapatkan booster lima bulan setelah suntikan awal dan mereka yang berusia 50 dan lebih tua - atau yang mengalami gangguan kekebalan - harus mendapatkan booster kedua empat bulan setelah yang pertama.\n\n\nMenurut CDC, puluhan juta orang Amerika yang memenuhi syarat belum menerima booster pertama mereka, dan dari mereka yang berusia lebih dari 50 tahun yang mendapatkan booster pertama, hanya sekitar 28 persen yang telah menerima booster kedua. [my/jm]"
    },
    {
        "title": "Kota New York Rilis Iklan Layanan Masyarakat untuk Serangan Nuklir",
        "link": "https://www.voaindonesia.com/a/kota-new-york-rilis-iklan-layanan-masyarakat-untuk-serangan-nuklir/6656581.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tvdGEtbmV3LXlvcmstcmlsaXMtaWtsYW4tbGF5YW5hbi1tYXN5YXJha2F0LXVudHVrLXNlcmFuZ2FuLW51a2xpci82NjU2NTgxLmh0bWw=",
        "description": "Manajemen Darurat Kota New York telah merilis video baru yang menginstruksikan kepada warga New York apa yang harus dilakukan jika kota itu diserang nuklir.\n\n\nMenurut Christina Farrell, Wakil Komisaris Manajemen Darurat Kota New York, iklan layanan masyarakat (PSA) itu telah diposting di media sosial, YouTube, dan situs web Manajemen Darurat NYC dan akan ditampilkan selama presentasi keselamatan.\n\n\n\n\nDalam PSA itu, jika terjadi serangan nuklir, warga New York diinstruksikan untuk pergi ke bagian dalam gedung yang kokoh dan mencari panduan lebih lanjut tentang aplikasi smartphone 'Notify NYC' atau 'Beritahu NYC'.\n\n\nPeluncuran video instruksional itu dilakukan saat invasi Rusia di Ukraina telah memasuki bulan kelima.\n\n\nPekan lalu, seorang pejabat tinggi Rusia, Dmitry Medvedev, memperingatkan Amerika Serikat bisa menghadapi \"kemurkaan Tuhan\" jika berupaya membantu membentuk pengadilan internasional untuk menyelidiki tindakan Rusia di Ukraina.\n\n\n\n\nPeringatan Medvedev menyusul serangkaian pernyataan keras dari Putin dan pejabatnya yang menunjukkan persenjataan nuklir Rusia untuk memperingatkan Barat agar tidak mencampuri tindakan Moskow di Ukraina.\n\n\nFarrell dari Manajemen Darurat Kota New York mengatakan keputusan mereka untuk merilis video itu saat ini tidak terkait langsung dengan invasi Rusia ke Ukraina. [my/jm]"
    }
]