[
    {
        "title": "Bank Sentral AS Berharap Laporan Perekrutan Agustus Melambat",
        "link": "https://www.voaindonesia.com/a/bank-sentral-as-berharap-laporan-perekrutan-agustus-melambat/6727992.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Jhbmstc2VudHJhbC1hcy1iZXJoYXJhcC1sYXBvcmFuLXBlcmVrcnV0YW4tYWd1c3R1cy1tZWxhbWJhdC82NzI3OTkyLmh0bWw=",
        "description": "Inflasi yang tinggi telah mengacak-acak ekonomi sehingga jika laporan perekrutan pada Jumat (2/9) untuk Agustus menunjukkan perlambatan yang signifikan, Federal Reserve â\u0080\u0093 dan bahkan Gedung Putih â\u0080\u0093 kemungkinan akan menyambutnya dengan baik.\n\n\nPemerintah diperkirakan akan melaporkan bahwa pengusaha merekrut 300.000 pegawai bulan lalu, menurut survei ekonom penyedia data FactSet. Jumlah itu turun dari kenaikan 528.000 pada Juli dan rata-rata sekitar 440.000 dalam tiga bulan terakhir. Tingkat pengangguran diperkirakan tetap 3,5%, kata FactSet, menyamai level terendah dalam 50 tahun.\n\n\n\n\nLaju perekrutan yang lebih lemah akan membantu kenaikan upah yang lumayan moderat dan memunculkan harapan bahwa tekanan inflasi mulai mereda. Itu, pada gilirannya, akan membantu Bank Sentral Amerika, The Fed, melangkah ke tujuannya menaklukkan inflasi yang mendekati level tertinggi dalam 40 tahun.\n\n\nBanyak perusahaan membebani kenaikan upah karyawan kepada pelanggan melalui kenaikan harga. Sebaliknya, ketika upah naik lebih lambat, bisnis tidak perlu menaikkan harga. [ka/jm]"
    },
    {
        "title": "Putus Pasokan Gas, Putin Dituduh Gunakan Energi sebagai Senjata",
        "link": "https://www.voaindonesia.com/a/barat-tuduh-putin-mempersenjatai-energi-ketika-rusia-putus-dan-bakar-pasokan-gas/6727966.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JhcmF0LXR1ZHVoLXB1dGluLW1lbXBlcnNlbmphdGFpLWVuZXJnaS1rZXRpa2EtcnVzaWEtcHV0dXMtZGFuLWJha2FyLXBhc29rYW4tZ2FzLzY3Mjc5NjYuaHRtbA==",
        "description": "Rusia menutup pipa gas utama Nord Stream-1 ke Jerman hari Rabu (31/8), mengklaim bahwa penutupan selama tiga hari itu penting dilakukan untuk proses perawatan turbin. Eropa dan AS menyangsikan klaim tersebut dan menuduh Presiden Rusia Vladimir Putin â\u0080\u009cmempersenjataiâ\u0080\u009d energi.\n\n\nTahun lalu, Rusia memasok 40 persen kebutuhan gas Uni Eropa. Dalam beberapa pekan terakhir, Rusia mengurangi aliran gas Nord Stream 1 menjadi hanya 20 persen dari kapasitasnya. Moskow menyalahkan penutupan pipa gas terbaru pada sanksi Barat yang menyasar ekonominya.\n\n\nDalam kunjungan ke Kota Lubmin di pesisir Baltik Jerman hari Selasa (30/8), di mana pipa Nord Stream mendarat dari laut, perdana menteri negara bagian Bavaria di Jerman, Markus Soeder, mengatakan bahwa negaranya dalam posisi yang sulit.\n\n\nâ\u0080\u009cPutin bermain-main dengan Nord Stream 1 dan Nord Stream 2. Saya rasa ini semacam permainan. Masalah kami sekarang adalah kami tidak dalam posisi yang memadai untuk menanggapi permainan ini,â\u0080\u009d kata Soeder kepada wartawan.\n\n\n\n\nHarga gas Eropa saat ini telah melonjak menjadi sekitar 10 kali harga rata-rata mereka selama dekade terakhir. Jerman menyatakan krisis gas pada bulan Juni dan memperingatkan bahwa konsumen dan pelaku usaha harus memangkas konsumsi gas mereka. Sejak itu, tingkat konsumsi sudah berkurang sekitar 20 persen.\n\n\nDalam sebuah pidato yang keras dan suram pekan lalu, Presiden Prancis Emmanuel Macron memperingatkan akan berakhirnya masa-masa keberlimpahan â\u0080\u0093 dan mengatakan bahwa warga P\n\n\nâ\u0080\u009cKebebasan kita â\u0080\u0093 sistem kebebasan, yang sudah terbiasa kita jalani â\u0080\u0093 memiliki harga yang harus dibayar. Terkadang, jika harus dipertahankan, ia bisa menuntut pengorbanan untuk mencapai suatu akhir pertempuran yang harus kita lakukan,â\u0080\u009d kata Macron pada rapat kabinet 24 Agustus.\n\n\nDengan ditutupnya keran gas oleh Rusia, Eropa berebut mencari sumber energi alternatif. Impor gas alam cair (LNG) telah membantu Eropa mengisi tempat-tempat penyimpanan gas hingga kapasitas 80 persen, dua bulan lebih cepat dari target Uni Eropa. Hal itu telah menenangkan pasar dan menurunkan harga dalam beberapa hari terakhir. Tetapi simpanan itu tidak akan bertahan selamanya, kata Tom Oâ\u0080\u0099Donnell dari Free University di Berlin, yang juga pendiri kelompok analis energi The Global Barrel.\n\n\nâ\u0080\u009cSimpanan (gas alam cair) saja tidak akan cukup untuk musim dingin. Dengan diputusnya semua pipa â\u0080\u0093 yang mana harus kita perkirakan akan dilakukan Rusia: memutus semua pipa â\u0080\u0093 bahkan dengan semua gas alam cair yang bisa kita ambil, simpanan itu hanya akan bertahan selama dua setengah bulan pada musim di mana penghangat ruangan dinyalakan. Yang kemudian terjadi: Eropa terjebak,â\u0080\u009d kata Oâ\u0080\u0099Donnell kepada VOA.\n\n\n\n\nEropa sendiri sedang mencoba melepaskan diri dari pasokan gas Rusia. Namun hal itu memakan waktu setidaknya dua tahun, kata Oâ\u0080\u0099Donnell.\n\n\nâ\u0080\u009cUntuk sementara, ia memegang kendali dan ia akan menggunakan semuanya sebelum ia benar-benar kehilangan bisnisnya itu. Ketergantungan Eropa terhadap gas yang dikirim Rusia melalui pipa itu jauh lebih besar dari pada, katakanlah, pentingnya uang itu bagi Putin, karena ia mendulang pendapatan yang jauh lebih besar dari minyak.â\u0080\u009d\n\n\nSementara itu, ada kekhawatiran yang berkembang atas suar gas Rusia yang telah menyala di dekat perbatasan Finlandia selama dua bulan. Para pakar mengatakan, Rusia membakar gas senilai $10 juta setiap harinya, melepaskan 9.000 ton karbon dioksida ke atmosfer. [rd/jm]"
    },
    {
        "title": "Bocah 4 Tahun di Texas Bawa Pistol ke Sekolah",
        "link": "https://www.voaindonesia.com/a/bocah-4-tahun-di-texas-bawa-pistol-ke-sekolah/6727965.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JvY2FoLTQtdGFodW4tZGktdGV4YXMtYmF3YS1waXN0b2wta2Utc2Vrb2xhaC82NzI3OTY1Lmh0bWw=",
        "description": "Seorang anak berusia empat tahun di negara bagian Texas, AS, membawa sebuah pistol berpeluru penuh ke sekolah, kata pihak berwenang, ketika pada akhir liburan musim panas di Amerika kekhawatiran akan terjadinya aksi penembakan di sekolah muncul kembali.\n\n\nPeristiwa mengejutkan di Kota Corpus Christi hari Rabu (31/8) itu terjadi dua hari setelah peristiwa serupa terjadi di negara bagian Arizona, melibatkan seorang anak berusia tujuh tahun.\n\n\nDalam kasus di Texas, seorang polisi sekolah yang sedang tidak bertugas â\u0080\u009cdiminta masuk untuk membantu menangani seorang siswa berusia empat tahun yang membawa sebuah pistol berpeluru penuh ke sekolah,â\u0080\u009d kata polisi dalam sebuah pernyataan.\n\n\nPolisi tersebut lantas mengambil pistol itu.\n\n\nOrang tua anak itu diketahui merupakan pemilik senjata tersebut dan sang ayah, berusia 30 tahun, kemudian ditangkap dan didakwa karena menyebabkan senjata api dapat diakses oleh anak-anak dan membahayakan nyawa anak.\n\n\nWarga Amerika, tragisnya, menjadi semakin terbiasa dengan penembakan massal yang berulang kali terjadi di sekolah. Mei lalu, 19 murid SD dan dua guru mereka tewas dalam penembakan massal di sebuah sekolah dasar di Kota Uvalde, Texas.\n\n\n\n\nHari Senin (29/8) lalu, seorang anak berusia tujuh tahun di Arizona ditemukan membawa pistol kosong dan sebuah magasin bermuatan peluru di dalam ranselnya ke sekolah di Kota Cochise, kata kantor sheriff setempat.\n\n\nDiberitahu tentang kejadian itu, ayah anak tersebut pulang ke rumah dari kantornya untuk memeriksa koleksi senjata apinya. Ternyata satu pistolnya yang lain pun hilang.\n\n\nPistol kedua kemudian ditemukan di kantor administrasi sekolah, di mana anak itu tampaknya menyembunyikannya sambil menunggu pihak berwenang.\n\n\nâ\u0080\u009cOrang tuanya diwawancarai dan mengatakan bahwa senjata-senjata itu telah disimpan di tempat yang mereka yakini aman, jauh dari anak-anak, sepulang dari perjalanan berkemah belum lama ini. Tapi tampaknya anak kelas dua SD itu dapat memperoleh akses dan membawa pistol-pistol itu ke sekolah,â\u0080\u009d tambah pernyataan kantor sheriff.\n\n\nAnak itu menghadapi proses pendisiplinan menurut undang-undang yang berlaku, khusus untuk menangani anak-anak di bawah umur.\n\n\nHampir 400 juta senjata api berada di AS, lebih banyak ketimbang populasi negara itu. [rd/jm]"
    },
    {
        "title": "Sekjen PBB Desak Beijing untuk Ikuti Rekomendasi soal Xinjiang",
        "link": "https://www.voaindonesia.com/a/sekjen-pbb-desak-beijing-untuk-ikuti-rekomendasi-soal-xinjiang/6727961.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Nla2plbi1wYmItZGVzYWstYmVpamluZy11bnR1ay1pa3V0aS1yZWtvbWVuZGFzaS1zb2FsLXhpbmppYW5nLzY3Mjc5NjEuaHRtbA==",
        "description": "Sekretaris Jenderal PBB Antonio Guterres mendesak China hari Kamis (1/9) agar mengikuti rekomendasi laporan PBB yang menemukan tuduhan yang kredibel tentang penyiksaan dan kerja paksa di Provinsi Xinjiang.\n\n\nLaporan Kepala Hak Asasi Manusia PBB Michelle Bachelet â\u0080\u009cmengonfirmasi apa yang telah dikatakan sekretaris jenderal di Xinjiang selama ini, bahwa hak asasi manusia harus dihormati dan bahwa komunitas Uyghur perlu dihormati,â\u0080\u009d kata juru bicara Guterres, Stephane Dujarric, kepada wartawan.\n\n\nDujarric menambahkan bahwa Guterres merasa â\u0080\u009cprihatinâ\u0080\u009d akan apa yang ia baca dalam laporan tersebut, yang menyebut kemungkinan kejahatan terhadap kemanusiaan.\n\n\n\n\nâ\u0080\u009cSekjen PBB sangat berharap pemerintah China akan mengikuti rekomendasi yang diajukan dalam penilaian HCHR, Komisioner Tinggi HAM,â\u0080\u009d tambah Dujarric.\n\n\nLaporan yang telah lama dinantikan itu merekomendasikan agar Beijing â\u0080\u009cmengambil langkah cepat untuk membebaskan semua orang yang secara sewenang-wenang dirampas kebebasannyaâ\u0080\u009d di wilayah itu.\n\n\nLaporan itu juga merekomendasikan agar pemerintah China â\u0080\u009csegera mencabut semua undang-undang, kebijakan dan praktik yang diskriminatifâ\u0080\u009d yang mendiskriminasi warga Uyghur. [rd/jm]"
    },
    {
        "title": "AS Revisi Kebijakan Relokasi Warga Afghanistan ke AS",
        "link": "https://www.voaindonesia.com/a/as-revisi-kebijakan-relokasi-warga-afghanistan-ke-as/6727599.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLXJldmlzaS1rZWJpamFrYW4tcmVsb2thc2ktd2FyZ2EtYWZnaGFuaXN0YW4ta2UtYXMvNjcyNzU5OS5odG1s",
        "description": "Pemerintahan Presiden AS Joe Biden menghentikan â\u0080\u0093 dengan beberapa pengecualian â\u0080\u0093 relokasi sementara warga Afghanistan ke AS dan berfokus untuk melakukan upaya penyatuan kembali keluarga dekat dengan jalur penerimaan status penduduk tetap, menurut seorang pejabat senior pemerintahan.\n\n\nRevisi kebijakan itu diambil setelah kritikan beberapa anggota Kongres, organisasi pengungsi dan kelompok veteran yang menilai pemerintah AS gagal merencanakan dengan baik proses evakuasi warga Afghanistan yang berisiko dihadapkan pada aksi balas dendam Taliban ketika pemerintah AS menarik keluar pasukan militer terakhirnya dari Afghanistan setahun lalu.\n\n\nPemerintah mengatakan bahwa evakuasi yang diwarnai kekacauan di bandara Kabul dan sebuah aksi bom bunuh diri yang menewaskan 13 anggota militer AS dan lebih dari 170 warga Afghanistan itu merupakan sebuah kesuksesan, di mana hampir 90.000 warga Afghanistan dimukimkan kembali di AS melalui salah satu operasi evakuasi terbesar Amerika.\n\n\nâ\u0080\u009cKomitmen pemerintah AS terhadap sekutu Afghanistan kami terus berlanjut,â\u0080\u009d kata pejabat senior pemerintah itu saat memberi pengarahan kepada wartawan pada hari Rabu (31/8) mengenai perubahan kebijakan relokasi tersebut. â\u0080\u009cKomitmen itu tidak akan pernah berhenti.â\u0080\u009d\n\n\nRevisi kebijakan yang disebut sebagai kebijakan â\u0080\u009cPenyambutan Abadiâ\u0080\u009d alias Enduring Welcome itu akan dimulai pada 1 Oktober 2022.\n\n\n\n\nMelalui perubahan itu, katanya, Amerika Serikat akan berhenti â\u0080\u0093 dengan beberapa pengecualian â\u0080\u0093 menerima warga Afghanistan dengan pertimbangan kemanusiaan di bawah program khusus yang memberikan izin masuk sementara tetapi tanpa jalur untuk menjadi penduduk tetap yang sah.\n\n\nRevisi kebijakan itu akan berfokus merelokasi ke Amerika anggota keluarga dekat orang Afghanistan yang sudah warga negara Amerika, pemegang kartu hijau (penduduk tetap) maupun pemegang Visa Imigrasi Khusus (SIVs), yang diberikan kepada mereka yang terancam aksi balasan dari Taliban karena bekerja bagi pemerintah AS.\n\n\nAnggota keluarga yang diterima dari kategori-kategori tersebut akan memiliki â\u0080\u009cstatus imigrasi jangka panjang dengan durasi yang lama,â\u0080\u009d sehingga memungkinkan mereka untuk â\u0080\u009clebih cepat beradaptasi dan berintegrasi ke dalam komunitas baru mereka,â\u0080\u009d kata sang pejabat.\n\n\nâ\u0080\u009cKami tahu reunifikasi keluarga tetap menjadi prioritas yang sangat tinggi bagi warga Afghanistan sendiri dan bagi komunitas yang peduli tentang mereka dan bagi para pegiat di seluruh negeri, termasuk kelompok veteran,â\u0080\u009d katanya. â\u0080\u009cIni juga prioritas kami.â\u0080\u009d\n\n\nRevisi kebijakan itu diambil setelah perundingan selama berbulan-bulan antara pihak pemerintah dengan koalisi kelompok AfghanEvac, yang membantu mengevakuasi dan merelokasi warga Afghanistan di AS.\n\n\nâ\u0080\u009cIni adalah sebuah keputusan besar bagi kami,â\u0080\u009d kata Shawn VanDiver, ketua koalisi tersebut. Namun demikian, ia tetap menilai pemerintah perlu meningkatkan pemrosesan aplikasi SIV dan meningkatkan jumlah penerbangan relokasi. [rd/jm]"
    },
    {
        "title": "Diskusi Buku \"Diplomasi Santri\" di Universitas Yale",
        "link": "https://www.voaindonesia.com/a/diplomasi-santri-di-universitas-yale/6727515.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2RpcGxvbWFzaS1zYW50cmktZGktdW5pdmVyc2l0YXMteWFsZS82NzI3NTE1Lmh0bWw=",
        "description": "Sebuah buku berjudul Diplomasi Santri, yang mengkaji peranan para pemimpin ulama Indonesia dalam menyelesaikan berbagai konflik agama di dunia, menjadi bahan diskusi akademis di kampus ternama, Universitas Yale, Amerika Serikat."
    },
    {
        "title": "Kendaraan Penjelajah Mars Hasilkan Oksigen Secara Signifikan",
        "link": "https://www.voaindonesia.com/a/kendaraan-penjelajah-mars-hasilkan-oksigen-secara-signifikan/6727487.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlbmRhcmFhbi1wZW5qZWxhamFoLW1hcnMtaGFzaWxrYW4tb2tzaWdlbi1zZWNhcmEtc2lnbmlmaWthbi82NzI3NDg3Lmh0bWw=",
        "description": "Sebuah instrumen yang tersemat pada kendaraan penjelajah planet Mars buatan badan luar angkasa AS NASA, Perseverance, telah andal menghasilkan oksigen dari atmosfer tipis planet merah selama lebih dari setahun terakhir. Temuan itu menjadi pertanda baik untuk misi Mars lebih jauh ke depan.\n\n\nPenelitian yang diterbitkan hari Rabu (31/8) dalam jurnal Science Advances dan dipimpin oleh para peneliti Institut Teknologi Massachusetts meneliti instrumen Mars Oxygen In-Situ Resource Utilization Experiment, disingkat MOXIE.\n\n\nPenelitian itu menunjukkan bahwa sejak diaktivasi pada April 2021 â\u0080\u0093 dua bulan setelah Perserverance mendarat di Mars â\u0080\u0093 MOXIE mampu memproduksi oksigen pada tujuh percobaan dalam kondisi atmosfer beragam, termasuk pada siang dan malam hari, melalui berbagai musim di planet Mars. Dalam setiap percobaan, instrumen itu mencapai target produksi enam gram oksigen per jam â\u0080\u0093 setara dengan tingkat produksi oksigen oleh sebatang pohon di Bumi.\n\n\nPara peneliti, bersama para ilmuwan dan perencana NASA, membayangkan bahwa MOXIE dalam versi yang ditingkatkan dapat dikirim ke Mars sebelum misi manusia ke sana, untuk secara berkelanjutan memproduksi oksigen pada tingkat yang setara dengan yang dilakukan oleh ratusan pohon di Bumi. Sistem itu seharusnya dapat menghasilkan oksigen yang cukup untuk menopang kebutuhan manusia ketika mereka tiba di sana dan sebagai bahan bakar roket untuk megembalikan astronot ke Bumi.\n\n\n\n\nInvestigator utama penelitian itu, Dr. Michael Hecht dari MIT, mengatakan dalam sebuah pernyataan pers bahwa hasil yang stabil yang telah ditunjukkan MOXIE adalah langkah menjanjikan pertama untuk mewujudkan gol tersebut.\n\n\nHecht mengatakan, kinerja instrumen yang menghasilkan oksigen di Mars itu juga merupakan demonstrasi pertama â\u0080\u009cpemanfaatan sumber dayaâ\u0080\u009d setempat, yang merupakan proses yang memanfaatkan bahan yang ada di Mars [dalam hal ini karbon dioksida] untuk membuat sumber daya [seperti oksigen] yang biasanya harus dibawa dari Bumi.\n\n\nHecht dan rekan penulisnya di MIT termasuk di antara peneliti dari beberapa institusi, termasuk Jet Propulsion Laboratory, yang membantu mengembangkan dan mengelola MOXIE. [rd/jm]"
    },
    {
        "title": "Pengusaha Minyak Rusia yang Menentang Perang Ukraina Meninggal Misterius",
        "link": "https://www.voaindonesia.com/a/pengusaha-minyak-rusia-yang-menentang-perang-ukraina-meninggal-misterius/6727473.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Blbmd1c2FoYS1taW55YWstcnVzaWEteWFuZy1tZW5lbnRhbmctcGVyYW5nLXVrcmFpbmEtbWVuaW5nZ2FsLW1pc3Rlcml1cy82NzI3NDczLmh0bWw=",
        "description": "LUKoil, perusahaan minyak swasta terbesar di Rusia dan satu dari sedikit perusahaan yang menentang perang Kremlin di Ukraina, menyatakan bahwa pemimpin perusahaannya telah meninggal dunia setelah â\u0080\u009csakit parah,â\u0080\u009d membantah laporan media setempat yang menyebut sang pengusaha tewas setelah terjun dari jendela rumah sakit.\n\n\nâ\u0080\u009cDengan sangat menyesal kami mengumumkan bahwa Ravil Maganov meninggal dunia setelah sakit parah,â\u0080\u009d kata LUKoil dalam sebuah pernyataan pada 1 September, beberapa jam setelah media lokal mengutip sejumlah sumber dan pejabat penegak hukum yang tidak disebutkan namanya bahwa pria berusia 67 tahun itu jatuh dari jendela Rumah Sakit Klinik Pusat di ibu kota Rusia dan tewas.\n\n\nKantor berita milik pemerintah Rusia, TASS, mengutip seorang sumber penegak hukum anonim yang mengatakan bahwa Maganov bunuh diri dengan melompat dari jendela lantai enam setelah dibawa ke rumah sakit karena serangan jantung. Situs berita RBK juga menyebut polisi tengah menyelediki kemungkinan kasus bunuh diri.\n\n\n\n\nMaganov telah bekerja di LUKoil sejak awal tahun 1990-an dan dianggap sebagai loyalis Kremlin.\n\n\nNamun demikian, LUKoil mengeluarkan pernyataan yang mengejutkan pada bulan Maret, hanya beberapa minggu setelah Rusia menginvasi Ukraina, sebagai satu dari sedikit perusahaan yang mengutuk perang tersebut, menyebutnya â\u0080\u009ctragisâ\u0080\u009d sambil mendesak agar â\u0080\u009csegera diakhirinya konflik bersenjata.â\u0080\u009d\n\n\nPernyataan LUKoil pada hari Kamis (1/9) tidak merinci lebih jauh mengenai kematian Maganov, yang menambah daftar kasus kematian misterius para pebisnis Rusia semenjak Moskow meluncurkan invasi tak beralasan ke Ukraina pada 24 Februari lalu.\n\n\nMei lalu, media Rusia melaporkan bahwa seorang mantan manager tinggi LUKoil, Aleksandr Subbotin, ditemukan meninggal dunia di rubanah sebuah rumah di kota Mytishchi, dekat Moskow.\n\n\n\n\nMenurut sejumlah sumber, pemilik rumah tempat ditemukannya jasad sang miliuner, Aleksei Pindyurin, yang juga dikenal dengan sebutan Dukun Magua, bersaksi kepada polisi bahwa Subbotin datang ke rumahnya dalam kondisi terpengaruh minuman beralkohol dan obat-obatan untuk meminta Pindyurin melakukan ritual untuk menghilangkan gejala mabuk, sesuatu yang sering dimintanya.\n\n\nBeberapa minggu sebelumnya, Vagit Alekperov, pendiri sekaligus pemilik bersama LUKoil, mengundurkan diri setelah ia dan taipan Rusia lainnya terkena sanksi oleh Australia dan Inggris atas invasi Moskow ke Ukraina.\n\n\nPada hari yang sama, media melaporkan bahwa seorang mantan manager tinggi di perusahaan gas raksasa Rusia Novatek, Sergei Protosenya, sang istri dan putri mereka ditemukan tak bernyawa di sebuah vila sewaan di kota Lloret de Mar, dekat Barcelona.\n\n\nBeberapa pengusaha senior Rusia lainnya dan keluarga mereka juga telah ditemukan meninggal dunia dalam keadaan yang tidak jelas. [rd/jm]"
    },
    {
        "title": "Masa Jabatan Boris Johnson Berakhir, Penggantinya Hadapi Tantangan Berat",
        "link": "https://www.voaindonesia.com/a/masa-jabatan-boris-johnson-berakhir-apa-pr-yang-ditinggalkan-/6727428.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21hc2EtamFiYXRhbi1ib3Jpcy1qb2huc29uLWJlcmFraGlyLWFwYS1wci15YW5nLWRpdGluZ2dhbGthbi0vNjcyNzQyOC5odG1s",
        "description": "Inggris akan memiliki PM baru minggu depan, hampir dua bulan setelah pengunduran diri Boris Johnson Juli lalu, menyusul serangkaian skandal. Pengganti Johnson diprediksi akan hadapi serangkaian tantangan mencemaskan, sementara sekutu Inggris, termasuk Ukraina, mengamati suksesi ini dengan seksama."
    },
    {
        "title": "Atlet Wushu AS Keturunan Indonesia Raih 4 Emas di Kejuaraan “Pan America”",
        "link": "https://www.voaindonesia.com/a/atlet-wushu-as-keturunan-indonesia-raih-4-emas-di-kejuaraan-pan-america-/6726684.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2F0bGV0LXd1c2h1LWFzLWtldHVydW5hbi1pbmRvbmVzaWEtcmFpaC00LWVtYXMtZGkta2VqdWFyYWFuLXBhbi1hbWVyaWNhLS82NzI2Njg0Lmh0bWw=",
        "description": "Sejak usia 5 tahun, Kaika Kusuma, remaja Diaspora Indonesia, telah mempelajari seni bela diri Wushu. Kini berusia 18 tahun, ia berlatih di Sekolah Wushu di Fairfax, negara bagian Virginia. Baru-baru ini Kaika bertanding di kejuaraan Pan America di Brazil dan berhasil meraih 4 medali emas."
    }
]