[
    {
        "title": "Mahkamah Agung AS Singkirkan Aturan yang Batalkan Tiga UU Aborsi di Negara Bagian",
        "link": "https://www.voaindonesia.com/a/mahkamah-agung-as-singkirkan-aturan-yang-batalkan-tiga-uu-aborsi-di-negara-bagian/6640307.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21haGthbWFoLWFndW5nLWFzLXNpbmdraXJrYW4tYXR1cmFuLXlhbmctYmF0YWxrYW4tdGlnYS11dS1hYm9yc2ktZGktbmVnYXJhLWJhZ2lhbi82NjQwMzA3Lmh0bWw=",
        "description": "Mahkamah Agung AS setelah keputusannya pekan lalu membatalkan keputusan bersejarah Roe vs Wade yang mensahkan aborsi secara nasional, hari Kamis (30/6) menyingkirkan keputusan pengadilan lebih rendah yang membatalkan tiga undang-undang aborsi di tingkat negara bagian.\n\n\nKetiga undang-undang dari Arizona, Arkansas dan Indiana itu diblok oleh pengadilan yang lebih rendah berdasarkan Roe dan keputusan 1992 berikutnya yang mempertegasnya kembali.\n\n\nKeputusan itu, Planned Parenthood vs Casey (hak yang mensahkan aborsi), juga dibatalkan sebagai bagian dari keputusan pengadilan 24 Juni yang menegakkan hukum di Mississippi yang melarang aborsi setelah kehamilan 15 minggu.\n\n\n\n\nDalam satu kasus, pengadilan hari Kamis, menyingkirkan keputusan yang memblok undang-undang Arizona yang melarang aborsi dilakukan karena kelainan genetik janin seperti sindrom Down.\n\n\nPengadilan melakukan hal yang sama dengan UU serupa di Arkansas yang melarang aborsi dilakukan karena ada bukti janin menunjukkan kehadiran sindrom Down dan juga dengan naik banding yang diajukan oleh Indiana yang hendak memperluas cakupan undang-undang negara bagian yang mengharuskan orang tua dari anak di bawah umur yang memerlukan aborsi diberitahu. [ps/jm]"
    },
    {
        "title": "Biden: AS akan Kirim Bantuan $800 Juta ke Ukraina",
        "link": "https://www.voaindonesia.com/a/biden-as-akan-kirim-bantuan-800-juta-ke-ukraina/6640296.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JpZGVuLWFzLWFrYW4ta2lyaW0tYmFudHVhbi04MDAtanV0YS1rZS11a3JhaW5hLzY2NDAyOTYuaHRtbA==",
        "description": "Presiden AS Joe Biden mengatakan pada hari terakhir KTT NATO di Madrid, Spanyol Kamis (30/6), bahwa pemerintahannya akan segera memberi bantuan keamanan senilai $800 juta lagi untuk Ukraina guna melawan invasi Rusia.\n\n\nBiden mengatakan bantuan baru itu mencakup sistem pertahanan udara canggih, radar dan amunisi tambahan untuk Sistem Roket Artileri Mobilitas Tinggi atau HIMARS yang telah dikirim AS ke Ukraina.\n\n\nBantuan putaran terbaru ini adalah bagian dari paket bantuan keamanan dan ekonomi bernilai $40 miliar yang disahkan bulan lalu oleh Kongres AS dan ditandatangani menjadi UU oleh Biden. Ini adalah paket ke-14 bantuan senjata dan peralatan militer yang diserahkan ke Ukraina sejak perang dimulai.\n\n\nDengan bantuan paket terbaru ini, AS telah memberi sekitar $7 miliar bantuan keamanan ke Ukraina sejak akhir Februari ketika Rusia menyerang negara tetangganya itu.\n\n\n\n\nBiden berbicara dengan sekutu-sekutu AS tentang penetapan batas harga minyak Rusia, agar membatasi uang yang diperoleh Moskow dari hasil ekspornya.\n\n\nBiden menekankan dukungan jangka panjangna untuk Ukraina sementara perang terus berlarut-larut, katanya, â\u0080\u009cKita akan tetap bersama Ukraina.â\u0080\u009d\n\n\nâ\u0080\u009cKami memasok mereka dengan kapasitas untuk melawan Rusia dan keberanian luar biasa yang telah mereka tunjukkan menunjukkan, mereka dapat terus melawan serangan Rusia,â\u0080\u009d tambah Biden.\n\n\nMeskipun harga BBM tetap menjadi tantangan politik bagi Biden, ia mengatakan, tidak akan memanfaatkan lawatannya ke Arab Saudi bulan depan untuk meminta Saudi memproduksi lebih banyak minyak. [ps/jm]"
    },
    {
        "title": "Israel akan Adakan Pemilu Kelima dalam Empat Tahun pada 1 November",
        "link": "https://www.voaindonesia.com/a/israel-akan-adakan-pemilu-kelima-dalam-empat-tahun-pada-1-november/6640290.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2lzcmFlbC1ha2FuLWFkYWthbi1wZW1pbHUta2VsaW1hLWRhbGFtLWVtcGF0LXRhaHVuLXBhZGEtMS1ub3ZlbWJlci82NjQwMjkwLmh0bWw=",
        "description": "Israel akan mengadakan pemilu baru untuk kelima kalinya dalam lebih dari tiga tahun, setelah parlemen membubarkan diri dan Perdana Menteri Israel Naftali Bennett mengundurkan diri.\n\n\nMantan mitra koalisi Bennett, Yair Lapid, mengambil alih sebagai penjabat perdana menteri hingga pemilu tanggal 1 November. Kekacauan politik terjadi beberapa pekan sebelum Presiden Joe Biden mengunjungi wilayah itu.\n\n\nParlemen Israel memberi suara 92 lawan nol dan sepakat untuk bubar dan mengadakan pemilu baru untuk kelima kalinya. Perdana Menteri Israel Naftali Bennett yang akan mengundurkan diri, dan yang pemerintahan koalisinya hanya bertahan sedikit lebih dari satu tahun mengatakan, ia tidak akan mencalonkan dalam pemilu berikutnya.\n\n\n\n\nBennett, tampak emosional, menyerahkan kekuasaan kepada mitra koalisi tengahnya, Yair Lapid, dalam sebuah upacara di kantor perdana menteri.\n\n\nâ\u0080\u009cSaya serahkan kepada Anda tongkat suci dan tanggung jawab untuk Negara Israel. Saya harap Anda melindunginya dan Tuhan akan melindungi Anda,â\u0080\u009d katanya.\n\n\nLapid mengatakan, ia akan melakukan apapun semampunya untuk memastikan agar Israel tetap menjadi sebuah negara Yahudi dan demokratis.\n\n\nSebelum upacara serah terima jabatan, Lapid mengunjungi Memorial Holocaust Israel untuk menghormati mendiang ayahnya, seorang penyintas Holocaust (pembantaian orang Yahudi oleh Nazi). Dalam sebuah pernyataan, Lapid mengatakan ia berjanji kepada ayahnya untuk selalu membuat Israel kuat dan mampu membela diri serta melindungi rakyatnya. [ps/jm]"
    },
    {
        "title": "Perusahaan Rintisan  Inggris Tawarkan Kendaraan Listrik Hasil Hibrida Sepeda dan Mobil",
        "link": "https://www.voaindonesia.com/a/perusahaan-rintisan-inggris-tawarkan-kendaraan-listrik-hasil-hibrida-sepeda-dan-mobil/6639769.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlcnVzYWhhYW4tcmludGlzYW4taW5nZ3Jpcy10YXdhcmthbi1rZW5kYXJhYW4tbGlzdHJpay1oYXNpbC1oaWJyaWRhLXNlcGVkYS1kYW4tbW9iaWwvNjYzOTc2OS5odG1s",
        "description": "Sebuah perusahaan rintisan di Inggris menciptakan kendaraan yang merupakan hasil perpaduanÂ  antara sepada dan mobil.Â  Perusahaan itu berharap, kendaraan hibridanya ini bisa membuka jalan bagi terciptanya mobil-mobil listrikÂ  dengan harga yangÂ  lebih terjangkau."
    },
    {
        "title": "Masyarakat Pesisir Peroleh Uang Dengan Lindungi Hutan Bakau",
        "link": "https://www.voaindonesia.com/a/masyarakat-pesisir-peroleh-uang-dengan-lindungi-hutan-bakau/6639737.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21hc3lhcmFrYXQtcGVzaXNpci1wZXJvbGVoLXVhbmctZGVuZ2FuLWxpbmR1bmdpLWh1dGFuLWJha2F1LzY2Mzk3MzcuaHRtbA==",
        "description": "Hutan bakau dapat membantu memerangi perubahan iklim karena hutan tersebut dapat menangkap sejumlah besar karbon. Di Kenya, masyarakat pesisir memperoleh uang dengan melindungi dan memulihkan ekosistem."
    },
    {
        "title": "Jokowi: Indonesia Siap Menjembatani Komunikasi Rusia-Ukraina",
        "link": "https://www.voaindonesia.com/a/jokowi-indonesia-siap-menjembatani-komunikasi-rusia-ukraina/6639984.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2pva293aS1pbmRvbmVzaWEtc2lhcC1tZW5qZW1iYXRhbmkta29tdW5pa2FzaS1ydXNpYS11a3JhaW5hLzY2Mzk5ODQuaHRtbA==",
        "description": "Setelah bertemu Presiden Ukraina Volodymyr Zelenskyy, Presiden Joko Widodo melakukan pertemuan dengan Presiden Rusia Vladimir Putin. Apa saja hasil pertemuan kedua kepala negara tersebut?"
    },
    {
        "title": "AS Berjanji Tingkatkan Jumlah Tentara di Eropa",
        "link": "https://www.voaindonesia.com/a/as-berjanji-tingkatkan-jumlah-tentara-di-eropa/6639811.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLWJlcmphbmppLXRpbmdrYXRrYW4tanVtbGFoLXRlbnRhcmEtZGktZXJvcGEvNjYzOTgxMS5odG1s",
        "description": "Amerika Serikat akan menambah jumlah pasukannya di Eropa sementara NATO menghadapi ancaman dari Rusia menyusul invasinya ke Ukraina. Presiden Joe Biden mengumumkan rencana pengerahan pasukan itu pada KTT NATO di Madrid."
    },
    {
        "title": "Kemlu Tidak Keberatan Hadirnya Timnas Israel Dalam Piala Dunia U-20 di Indonesia",
        "link": "https://www.voaindonesia.com/a/kemlu-tidak-keberatan-hadirnya-timnas-israel-dalam-piala-dunia-u-20-di-indonesia/6639704.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlbWx1LXRpZGFrLWtlYmVyYXRhbi1oYWRpcm55YS10aW1uYXMtaXNyYWVsLWRhbGFtLXBpYWxhLWR1bmlhLXUtMjAtZGktaW5kb25lc2lhLzY2Mzk3MDQuaHRtbA==",
        "description": "Kementerian Luar Negeri menyatakan kehadiran atlet-atlet dari negara yang tidak memiliki hubungan diplomatik dengan Indonesia, seperti Israel, dimungkinkan terjadi. Sementara Majelis Ulama Indonesia meminta pemerintah memberikan keputusan secara cermat dan hati-hati dengan melibatkan berbagai elemen terkait izin masuk bagi tim sepak bola Israel yang akan bertanding pada Piala Dunia FIFA U-20 tahun depan.\n\n\n\nJuru Bicara Kementeri Luar Negeri Teuku Faizasyah dalam jumpa pers, Kamis (30/6) mengatakan pemerintah tidak keberatan dengan partisipasi tim nasional sepak bola Israel dalam putaran final Piala Dunia FIFA U-20 yang akan digelar tahun depan di Indonesia.\n\n\n\n\"Ada preseden beberapa event yang kita hanya menjadi tuan rumah dan mereka (delegasi Israel) datang atas undangan badan-badan internasional. Secara preseden, dimungkinkan,\" kata Faizasyah.\n\n\n\n\nFaizasyah mencontohkan dalam pertemuan Inter-Parliamentary Union (IPU) di Bali Maret lalu, dua anggota Knesset (parlemen Israel) juga datang. Pengundangnya adalah IPU, bukan pemerintah Indonesia. Kedua anggota Knesset itu adalah Avi Dichter dari Partai Likud dan Nira Shefek dari Partai Yesh Atid.\n\n\n\nMeski begitu, Faizasyah menekankan pemberian visa terhadap anggota tim sepak bola Israel dan ofisialnya akan dilakukan sesuai prosedur yang berlaku.\n\n\n\nIsu terkait Israel memang selau sensitif di Indonesia. Sebab kedua negara tidak memiliki hubungan diplomatik. Karena itulah, rencana partisipasi tim sepak bola Israel tahun depan di Indonesia mengundang polemik beragam kalangan.\n\n\n\nSementara itu Ketua Bidang Hubungan Luar Negeri dan Kerjasama Internasional Majelis Ulama Indonesia Sudarnoto Abdul Hakim menegaskan pemerintah harus memberikan keputusan secara cermat dan hati-hati dengan melibatkan berbagai elemen mengenai izin masuk bagi tim sepak bola Israel yang akan bertanding pada Piala Dunia FIFA U-20 tahun depan.\n\n\n\n\nDia mengakui ajang olahraga memang tidak boleh dikaitkan dengan isu politik Palestina-Israel. Tapi dia mengingatkan genosida yang dilakukan Israel terhadap rakyat Palestina sudah berlangsung lama.\n\n\n\nSudarnoto meminta Kementerian Pemuda dan Olahraga membahas soal partisipasi tim sepak bola Israel dalam Piala Dunia FIFA U-20 dengan berbagai elemen termasuk Kementerian Luar Negeri.\n\n\n\n\"(Kementerian Luar Negeri) yang selama ini memperjuangkan dengan sangat maksimal di berbagai forum internasional dan pembicaraan-pembicaraan bilateral untuk penyelesaian soal Palestina-Israel ini, diminta pertimbangan. Bahkan elemen-elemen masyarakat, dari ormas-ormas, termasuk MUI, juga sangat penting untuk didengar,\" ujar Sudarnoto.\n\n\n\n\nPembicaraan dengan berbagai pihak ini, tambahnya, sangat penting untuk menghindari terjadinya hal-hal yang tidak diinginkan yang bisa mencederai nama bangsa Indonesia. Dia mengingatkan pemerintah perlu membuat keputusan yang bijak dan baik terkait keikutsertaan tim sepak bola Israel dalam Piala Dunia FIFA U-20 di Indonesia tahun depan.\n\n\nSudarnoto menegaskan jangan sampai keputusan pemerintah melukai perasaan masyarakat Indonesia yang mendukung perjuangan bangsa Palestina untuk merdeka. Juga, Katanya, jangan sampai menyakiti perasaan rakyat Palestina yang memahami bangsa Indonesia menyokong perjuangan mereka.\n\n\n\nMenteri Pemuda dan Olahraga Zainudin Amali sudah menjamin tim sepak bola Israel dapat berlaga dalam Piala Dunia U-20 yang akan diselenggarakan di Indonesia pada 2023. Dia menegaskan olahraga tidak boleh dikaitkan dengan politik.\n\n\n\n\nIsrael termasuk ke dalam delapan negara yang sejauh ini dipastikan lolos dalam turnamen Piala Dunia U-20 pada 2023. Tujuh negara lainnya yang juga lolos adalah Indonesia sebagai tuan rumah, Inggris, Prancis, Italia, Slowakia, Amerika Serikat dan Honduras.\n\n\n\nPiala Dunia U-20 itu akan berlangsung selama 20 Mei hingga 11 Juni 2023 di enam kota, yakni tadion Utama Gelora Bung Karno (Jakarta), Stadion Jakabaring (Palembang), Stadion Jalak Harupat (Bandung), Stadion Manahan (Solo), Stadion Gelora Bung Tomo (Surabaya), dan Stadion Kapten I Wayan Dipta (Gianyar, Bali). [fw/ab]"
    },
    {
        "title": "Suka Duka Bekerja Menjadi Pekerja Rumah Tangga di AS",
        "link": "https://www.voaindonesia.com/a/suka-duka-bekerja-menjadi-pekerja-rumah-tangga-di-as/6639575.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3N1a2EtZHVrYS1iZWtlcmphLW1lbmphZGktcGVrZXJqYS1ydW1haC10YW5nZ2EtZGktYXMvNjYzOTU3NS5odG1s",
        "description": "Menjadi pekerja rumah tangga di AS adalah pekerjaan yang dilakoni Misiyah Rani atau May, dengan sepenuh hati. Selain memberinya penghasilan yang cukup untuk membiayai orang tua dan keluarga besarnya di Ponorogo, pekerjaan ini juga memberinya keluarga kedua di negara yang jauh dari tanah airnya"
    },
    {
        "title": "Dampak Harga BBM Tinggi dan Inflasi Bagi Diaspora Indonesia di AS",
        "link": "https://www.voaindonesia.com/a/dampak-harga-bbm-tinggi-dan-inflasi-bagi-diaspora-indonesia-di-as/6638125.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2RhbXBhay1oYXJnYS1iYm0tdGluZ2dpLWRhbi1pbmZsYXNpLWJhZ2ktZGlhc3BvcmEtaW5kb25lc2lhLWRpLWFzLzY2MzgxMjUuaHRtbA==",
        "description": "Inflasi tinggi dan harga bensin yang sempat naik hampir dua kali lipat berdampak besar bagi kehidupan kebanyakan rakyat Amerika. Bukan hanya karyawan biasa, mereka yang memiliki atau mengurusi bisnis pun merasakannya. Apa perubahan yang mereka hadapi dalam hidup? Bagaimana mereka mencari jalan untuk mengatasinya dan apa pandangan mengenai masa depan mereka sewaktu menghadapi situasi seperti sekarang ini?\n\n\n\nAwal tahun ini, harga rata-rata ritel BBM semua grade di AS tercatat di kisaran $3,413 per galon, menurut data US Energy Information Administration. Harga yang telah perlahan-lahan naik terus sejak tahun lalu itu kemudian menembus angka $5 per galon pada 11 Juni lalu. Kenaikan harga BBM, ditambah dengan laju inflasi 8,6 persen pada Mei lalu, angka tertinggi dalam 40 tahun lebih, diiringi dengan berbagai kenaikan harga barang dan jasa lainnya.\n\n\n\n\nIrma Meitia, pegawai negeri di ibu kota negara bagian New York, Albany. Baginya, â\u0080\u009cInflasi sangat memukul dari segi keuangan. Cukup berat. Sebagai contoh, penghasilan tidak naik, dan untuk memenuhi kebutuhan saya sampai kerja (di) tiga (tempat).â\u0080\u009d\n\n\n\nMemiliki dua pekerjaan sampingan sudah ia lakukan sejak sebelum inflasi melonjak tinggi. Namun kini, lanjutnya, ia selalu menyambar setiap kesempatan untuk bekerja lembur. Pasalnya, Irma mengaku tidak dapat menghilangkan kebiasaan menyisihkan sebagian penghasilan untuk ditabung, dan ia tidak ingin tabungannya terkuras untuk biaya hidupnya. Dengan harga BBM yang sekarang ini, misalnya, Irma harus mengeluarkan dana bensin 100-115 persen lebih banyak daripada biasanya. Ia tetap mengendarai mobilnya sendiri meskipun harga BBM naik, karena ini hal yang paling praktis baginya.\n\n\n\nâ\u0080\u009cKalau pekerjaan itu hanya satu, cukup naik bus. Jauh lebih murah. Tetapi untuk menghemat waktu, mobil sangat dibutuhkan jika kita punya pekerjaan lebih dari satu dan sibuk setiap hari,â\u0080\u009d jelasnya.\n\n\n\nTidak bisa berhemat dari pengeluaran untuk bensin juga dirasakan oleh Tri Narmini, shift manager di restoran cepat saji Arbyâ\u0080\u0099s di bandara BWI Baltimore, Maryland.\n\n\n\n\nTri mengatakan tidak ada kendaraan umum ke tempat kerjanya dari tempat tinggalnya di ibu kota negara bagian itu, Annapolis. Namun ketika harga BBM naik sedemikian tinggi, ia bersyukur tidak lagi menjadi supir Uber, pekerjaan yang sempat ditekuninya selama sekitar enam tahun.\n\n\nSebagai manajer, ia mengikuti perkembangan kenaikan harga bahan-bahan kebutuhan restorannya. Bukan hanya itu, sekarang setiap pesanan ke pemasok disertai dengan fuel surcharge, atau tarif tambahan untuk mengimbangi harga BBM. Ini menambah biaya produksi, yang kemudian diatasi oleh perusahaannya dengan menaikkan harga jual makanan.\n\n\nReaksi pelanggan, kata Tri, â\u0080\u009cItâ\u0080\u0099s okay, (itu) kalau mereka yang mengerti, ya mengerti. Tapi sebagian orang enggak mengerti. Masya Allah, marahnya. â\u0080\u0098Whaaat?â\u0080\u0099 sampai seperti itu.â\u0080\u009d\n\n\n\n\nTri memaklumi jika pelanggan restorannya mengeluh. Harga salah satu menu paket kombo sarapan yang sebelum inflasi berkisar $7-8, misalnya kini naik menjadi sekitar $12. Tidak ada lagi menu sekitar 1 dolar, harga setiap makanan dalam paket kombo dihitung untuk setiap jenisnya. Meski demikian, ia menjamin rasa dan porsi makanan di tempat kerjanya itu tidak berubah.\n\n\nAdiwi Ayundari bisa menjamin kualitas dan rasa masakan yang ditawarkan usaha kateringnya tidak berubah. Tapi untuk mempertahankan porsinya, ia susah melawan harga yang naik terus. Pengusaha catering di kota Rockville, Maryland, ini, mengatakan hampir semua bahan baku naik, termasuk kontener makanannya.\n\n\n\n\nâ\u0080\u009cSemuanya serba naik, kasihan juga customer, kalau misalkan mahal-mahal. Tapi ya bagaimana, saya juga bingung. Saya misalkan baru kemarin menaikkan harga, tahu-tahu harga sudah naik lagi. Apa saya harus berubah-ubah terus? Kan nggak enak juga berjualan seperti itu,â\u0080\u009d komentarnya.\n\n\n\nAdiwi punya kiat mengatasinya. Ia mencermati toko-toko yang sedang mendiskon harga keperluan dapurnya dan mengatur rute belanjanya untuk menghemat BBM. Selain itu, ia terpaksa mengurangi sedikit porsi masakannya. Untuk jajanan pasar misalnya, dari semula tujuh kue dalam satu paket, ia menguranginya menjadi enam. Potongan ayam olahannya, ia kurangi sedikit ukurannya. Untuk biaya pengiriman makanan, ia menaikkannya dari $5 hingga $8-$10 tergantung jaraknya. Adiwi mengatakan, pelanggan ternyata lebih mengeluhkan kenaikan biaya pengiriman itu daripada harga makanannya.\n\n\nDi luar bisnisnya, ia menyatakan kenaikan harga telah memengaruhi beberapa aktivitas dan rencana keluarganya. Adiwi yang biasa makan di luar rumah bersama suami dan kedua anaknya pada akhir pekan, kini harus berhitung ulang. Rencana berlibur ke LA, ia tunda sampai situasinya memungkinkan. Dan hobi touring pada musim panas dengan motor besar bersama suaminya, tidak akan seaktif musim-musim sebelumnya.\n\n\n\n\nMembatasi perjalanan berlibur juga diterapkan oleh Tri dan Irma. Pada masa libur musim panas seperti sekarang, Tri membatasi perjalanan liburan hanya ke kota-kota yang dapat ditempuh sekitar satu jam. Ia dan suaminya bertindak cepat ketika kontrak apartemennya berakhir. Bukannya memperpanjang kontrak, ia memilih pindah ke apartemen yang jauh lebih kecil, yang membuatnya berhemat beberapa ratus dolar setiap bulan.\n\n\n\n\nSementara itu Irma, yang biasanya senang berlibur dengan melakukan road trip, hingga kini bahkan belum merencanakan liburan. Padahal ia sudah melakukan penghematan dalam banyak hal. Misalnya, membeli baju kerja profesionalnya di thrift store untuk busana kelas butik, dan membeli makanan dengan harga murah di supermarket karena sudah hampir kedaluwarsa.\n\n\nYang jelas, ia tidak takut menghadapi situasi ekonomi mendatang. Irma pernah menjalani situasi yang jauh lebih sulit beberapa tahun silam, ketika tidak memiliki pekerjaan dan nyaris tinggal di jalan karena tidak bisa membayar sewa rumah.\n\n\nSekarang, lanjutnya, â\u0080\u009cPaling tidak saya akan bertahan sebagai pegawai negeri. Ada gaji tetap. Alhamdulillah banget. Optimis situasi akan membaik, kita harus selalu optimis ya.â\u0080\u009d\n\n\n\nYang ia khawatirkan adalah apabila pemerintah tidak segera bertindak dan situasi ekonomi terus memburuk, kriminalitas akan meningkat.\n\nSenada dengan Irma, Adiwi menyatakan, â\u0080\u009cAku tetap semangat, optimis. Semangat. Yang namanya cari uang harus senang.â\u0080\u009d\n\n\n\nBegitu pula Tri, yang tidak mengkhawatirkan pekerjaannya. â\u0080\u009cKalau saya insyaAllah niat baik, rezeki ada saja. yang penting sehat. Kalau sering takut, hidup jadi stress. Yang penting jalani saja.â\u0080\u009d [uh/ab]"
    }
]