[
    {
        "title": "Serang Wartawan, Pengadilan Belanda Vonis Dua Pria 5 Tahun Penjara",
        "link": "https://www.voaindonesia.com/a/serang-wartawan-pengadilan-belanda-vonis-dua-pria-5-tahun-penjara/6665613.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NlcmFuZy13YXJ0YXdhbi1wZW5nYWRpbGFuLWJlbGFuZGEtdm9uaXMtZHVhLXByaWEtNS10YWh1bi1wZW5qYXJhLzY2NjU2MTMuaHRtbA==",
        "description": "Pengadilan Belanda hari Selasa (19/7) menjatuhkan hukuman lima tahun penjara terhadap dua laki-laki, memvonis mereka bersalah atas percobaan pembunuhan dan pembakaran karena melemparkan bom molotov ke rumah seorang wartawan tahun lalu.\n\n\nPengadilan mengatakan kedua laki-laki, yang sejalan dengan pedoman privasi hanya diidentifikasi oleh media Belanda sebagai Tjeerd P. dan Jaimy W., melancarkan serangan pada larut malam karena keberatan dengan apa yang mereka nilai sebagai liputan bernada negatif tentang demonstrasi menentang kebijakan penutupan sebagian wilayah dan penghentian kegiatan atau lockdown untuk meredam perebakan Covid-19 oleh pemerintah Belanda ketika itu.\n\n\n\n\nPengadilan di utara kota Groningen itu menambahkan kedua penyerang melemparkan satu botor bir berisi minyak tanah melalui jendela pintu depan rumah wartawan itu pada 19 Agustus 2021, yang kemudian menimbulkan kebakaran kecil.\n\n\nTidak ada yang cedera dalam serangan itu, tetapi wartawan Willem Groeneveld mengatakan dampak serangan itu membuat ia â\u0080\u009cselalu waspada dan merasa sebagian kebebasan jurnalistiknya telah dirampas.â\u0080\u009d\n\n\nGroeneveld menambahkan â\u0080\u009ckebebasan pers adalah pilar penting suatu negara konstitusional yang demokratis. Wartawan memiliki peran penting dalam membentuk dialog sosial dan seharusnya dapat mengekspresikan diri secara bebas tanpa harus mengkhawatirkan keselamatan mereka.â\u0080\u009d [em/jm]"
    },
    {
        "title": "Warga Ukraina Belajar Menertawakan Kengerian Perang",
        "link": "https://www.voaindonesia.com/a/warga-ukraina-belajar-menertawakan-kengerian-perang/6665584.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3dhcmdhLXVrcmFpbmEtYmVsYWphci1tZW5lcnRhd2FrYW4ta2VuZ2VyaWFuLXBlcmFuZy82NjY1NTg0Lmh0bWw=",
        "description": "Di tengah perang yang berkecamuk pasca invasi Rusia lebih dari empat bulan lalu, warga Ukraina belajar menertawakan kengerian yang mereka hadapi setiap hari. Bukan karena mereka mau, tapi karena mereka harus melakukannya agar tetap waras menghadapi hari demi hari di bawah ancaman serangan Rusia."
    },
    {
        "title": "Inflasi dan Ancaman Kekurangan Pangan Dorong Rusia Berunding dengan Turki",
        "link": "https://www.voaindonesia.com/a/inflasi-ancaman-kekurangan-pangan-dorong-rusia-berunding-dengan-turki/6665570.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2luZmxhc2ktYW5jYW1hbi1rZWt1cmFuZ2FuLXBhbmdhbi1kb3JvbmctcnVzaWEtYmVydW5kaW5nLWRlbmdhbi10dXJraS82NjY1NTcwLmh0bWw=",
        "description": "Dengan krisis pangan yang membayangi seluruh dunia akibat invasi Rusia ke Ukraina, Presiden Rusia Vladimir Putin bertemu Presiden Turki Recep Tayyip ErdoÄ\u009fan di ibukota Iran, Teheran. Pertemuan Selasa (19/7) bertujuan mencapai kesepakatan guna memulihkan aliran gandum dari Ukraina melalui Laut Hitam."
    },
    {
        "title": "Bekerja di AS dengan Keahlian di Luar Bidang Studi",
        "link": "https://www.voaindonesia.com/a/bekerja-di-as-dengan-keahlian-di-luar-bidang-studi/6663692.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Jla2VyamEtZGktYXMtZGVuZ2FuLWtlYWhsaWFuLWRpLWx1YXItYmlkYW5nLXN0dWRpLzY2NjM2OTIuaHRtbA==",
        "description": "Ada banyak alasan sarjana bekerja di luar bidang yang ditekuninya semasa di bangku kuliah. Mengapa ini terjadi dan bagaimana kisah pengalaman diaspora Indonesia di Amerika meniti karier sehingga sukses bekerja di luar bidang ilmunya?"
    },
    {
        "title": "Di Lebanon yang Dililit Krisis, Warga Kini Bisa Kirim Buket Uang",
        "link": "https://www.voaindonesia.com/a/di-lebanon-yang-dililit-krisis-warga-kini-bisa-kirim-buket-uang/6665176.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2RpLWxlYmFub24teWFuZy1kaWxpbGl0LWtyaXNpcy13YXJnYS1raW5pLWJpc2Eta2lyaW0tYnVrZXQtdWFuZy82NjY1MTc2Lmh0bWw=",
        "description": "Di Lebanon yang sedang dilanda krisis keuangan, sejumlah orang kini dapat memberi hadiah buket yang bukan terdiri dari bunga. Buket itu dibuat dari uang kertas pound Lebanon dan dolar AS."
    },
    {
        "title": "Lima Tahun Berlalu, Upaya Satukan Keluarga yang Terpisah di Perbatasan AS-Meksiko Belum Usai",
        "link": "https://www.voaindonesia.com/a/lima-tahun-berlalu-upaya-satukan-keluarga-yang-terpisah-di-perbatasan-as-meksiko-belum-usai/6664914.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2xpbWEtdGFodW4tYmVybGFsdS11cGF5YS1zYXR1a2FuLWtlbHVhcmdhLXlhbmctdGVycGlzYWgtZGktcGVyYmF0YXNhbi1hcy1tZWtzaWtvLWJlbHVtLXVzYWkvNjY2NDkxNC5odG1s",
        "description": "Pada tahun 2018, pemisahan keluarga di perbatasan Amerika dan Meksiko menjadi berita utama internasional setelah muncul rekaman video dari fasilitas penahanan federal AS yang memperlihatkan anak-anak yang berteriak memanggil orang tua mereka. Lima tahun berikutnya, beberapa keluarga belum bersatu kembali dan lainnya masih belum memiliki kepastian.Â \n\n\nHampir sekitar 5.000 keluarga terpisah di bawah sebuah program yang disebut sebagai kebijakan tanpa toleransi saat mengajukan aplikasi suaka di perbatasan AS-Meksiko. Kebijakan itu telah dicabut. Lima tahun sudah berlalu namun 180 anak-anak masih terpisah dari orang tua mereka. Mereka yang sudah bersatu dengan orang tuanya, juga masih hidup dalam ketidakpastian.\n\n\nLee Gelernt, pengacara terkemuka di American Civil Liberties Union, yang mewakili keluarga-keluarga yang menuntut pemerintah Amerika, mengatakan, \"Dan poin terbesarnya, yang masih kami negosiasikan, apakah akan ada jalan bagi mereka untuk tetap tinggal di Amerika secara permanen? Kami berharap, pada akhirnya kami dapat memikirkan cara untuk memberi kesempatan yang adil bagi mereka untuk mengajukan permohonan untuk tinggal secara permanen. Kalau tidak, mereka akan dipulangkan ke tempat yang berbahaya atau orang tua mereka akan dipulangkan.\"\n\n\n\n\nPemerintahan mantan presiden Amerika Donald Trump menyatakan tidak memberi toleransi bagi para imigran yang melewati perbatasan secara ilegal. Para orang tua didakwa atas tuduhan kejahatan dan dipenjarakan sedangkan anak-anak mereka dibawa pergi ke tempat terpisah. Kebijakan itu membuat ribuan keluarga terpisah dari anak-anak mereka.\n\n\n\nLee Gelernt menambahkan, \"Kami mulai menerima telepon dari orang-orang di lapangan yang mengatakan, mereka berpikir anak-anak tersebut diambil dari orang tua mereka. Kami mulai melakukan investigasi. Kemudian hal itu menjadi jelas bahwa itulah yang benar-benar terjadi.\"\n\n\n\nSeperti ribuan migran lainnya, Luis dan putranya yang masih remaja meninggalkan Guatemala pada bulan Mei 2018 untuk menghindari geng-geng lokal, berjalan sejauh lebih dari 2.000 km menuju perbatasan Amerika-Meksiko. Mereka tiba pada saat diterapkannya kebijakan nol toleransi.\n\n\nPutra Luis bergabung dengan ribuan anak-anak migran lainnya, beberapa di antaranya balita, yang ditahan di fasilitas penampungan. Melalui Skype, Luis, bukan nama sebenarnya, mengungkapkan, \"Saya bertemu petugas patroli perbatasan yang menangkap saya dan putra saya. Mereka mengatakan, anak saya harus dipisahkan karena saya akan dibawa ke tempat tahanan bagi para kriminal.\"\n\n\n\n\nPetugas tersebut mengatakan, \"Anda tidak dapat bertanya tentang apa pun. Jika Anda mengajukan pertanyaan, kami akan mengajukan lebih banyak tuntutan terhadap Anda.\"\n\n\nLebih dari 20 gugatan telah diajukan oleh para migran yang terpisah dari keluarga mereka di perbatasan. Kebijakan tersebut memicu kemarahan bipartisan. Hal itu mendorong Presiden Trump pada waktu itu, untuk mengakhiri praktik tersebut.\n\n\n\nSebagian anak-anak berada di tempat penampungan. Yang lainnya dikirim ke kerabat jauh yang belum pernah mereka temui sebelumnya.\n\n\n\nSetelah beberapa minggu menjabat, Presiden Joe Biden membentuk sebuah satuan tugas untuk menyatukan anak-anak yang terpisah dari keluarga mereka.\n\n\n\n\nPembicaraan telah dimulai untuk menyelesaikan beberapa dari 20 gugatan itu, namun pemerintahan Biden meninggalkan pembicaraan tersebut pada bulan November 2021. Kongres belum menyetujui RUU untuk membantu keluarga migran yang terpisah itu.\n\n\n\nPara konservatif mengecam ide yang menawarkan pembayaran kepada keluarga-keluarga tersebut. Bulan November lalu, beberapa anggota partai Republik di Senat mendesak Presiden Biden untuk menghentikan kompensasi finansial apa pun. Mereka menyebut ide tersebut tidak masuk akal dan dapat mendorong lebih banyak orang melewati perbatasan Amerika Meksiko secara ilegal. [lj/uh]"
    },
    {
        "title": "Aston Martin Hadirkan Mobil Bersejarah di Arena Grand Prix Perancis",
        "link": "https://www.voaindonesia.com/a/aston-martin-hadirkan-mobil-bersejarah-di-arena-grand-prix-perancis/6665196.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzdG9uLW1hcnRpbi1oYWRpcmthbi1tb2JpbC1iZXJzZWphcmFoLWRpLWFyZW5hLWdyYW5kLXByaXgtcGVyYW5jaXMvNjY2NTE5Ni5odG1s",
        "description": "Aston Martin berusaha mengajak banyak orang mengenang kembali kejayaan masa lalunya di ajang Grand Prix.Untuk merayakan 100 tahun keterlibatannya di arena balap mobil paling glamor dan berbahaya ini, mobil balap pertamanya akan melakukan victory lap di ajang yang digelar di Prancis akhir pekan ini."
    },
    {
        "title": "Pasien Cacar Monyet Dorong Vaksinasi Massal Segera",
        "link": "https://www.voaindonesia.com/a/pasien-cacar-monyet-dorong-vaksinasi-massal-segera/6665023.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Bhc2llbi1jYWNhci1tb255ZXQtZG9yb25nLXZha3NpbmFzaS1tYXNzYWwtc2VnZXJhLzY2NjUwMjMuaHRtbA==",
        "description": "Klinik-klinik kesehatan di Inggris memperingatkan tanggapan pemerintah negara itu terhadap wabah cacar monyet tidak memadai, dan lonjakan kasus COVID-19 membuat penanganan wabah itu semakin sulit. Asosiasi Kesehatan Seksual dan HIV di Inggris (The British Association of Sexual Health & HIV) mengatakan strategi membatasi vaksin cacar monyet hanya untuk sekelompok kecil orang bukan pendekatan yang tepat, dan jutaan poundsterling diperlukan untuk memastikan agar wabah cacar monyet di Inggris tidak menjadi endemik.\n\n\nSetelah menderita selama beberapa minggu karena cacar monyet, Harun Tulunay akhirnya diijinkan kembali ke rumahnya di London.\n\n\n\nTulunay merupakan salah satu dari hampir 1.800 kasus cacar monyet yang dikonfirmasi di Inggris.\n\n\n\n\nTulunay, yang berprofesi sebagai pekerja kesehatan seksual di Positively UK, positif HIV. Ketika ia pertama kali terinfeksi virus cacar monyet, para dokter mengira demam tinggi yang dideritanya mungkin berhubungan dengan kondisinya akibat HIV. Ia dirawat di salah satu rumah sakit di London dan kemudian diijinkan pulang, tetapi diminta mengisolasi diri. Ia juga diberi alat uji medis untuk cacar monyet. Ketika didiagnosis positif menderita cacar monyet, ia dikirim ke Royal Free Hospital di London, sebuah fasilitas khusus yang memiliki bangsal penyakit menular.\n\n\n\nSelama 10 hari Tulunay tidak diijinkan keluar kamarnya. Apapun yang masuk ke kamarnya tidak diijinkan keluar kembali. Ia dipisahkan dari pasien dan staf lain dengan dua pintu.\n\n\n\nTulunay mengatakan ia mengalami ruam-ruam, yang menurut dokter disebabkan oleh demam. Lalu muncul beberapa luka, yang merupakan gejala klasik cacar monyet.\n\n\n\n\nâ\u0080\u009cSekujur tubuh saya ruam-ruam, tetapi sekali lagi dokter mengatakan ruam ini akibat demam tinggi. Mengingat demam saya mencapai 39 derajat Celsius, saya menderita ruam-ruam di kaki, tangan, dada, dan tenggorokan. Semuanya seperti separuh putih, separuh merah. Ketika melihat cermin, saya bisa melihat seluruh tenggorokan saya semuanya putih. Sepertinya diselimuti bekas luka baru dan menyumbat tenggorokan, saya bahkan tidak bisa meludah dan ini sangat menyakitkan,\" jelasnya.\n\n\n\"Luka juga terjadi di bagian hidung saya. Saya tidak mengalami luka-luka ini hingga saat saya masuk rumah sakit dan mulai mengkonsumsi antibiotik dan parasetamol. Saya kira beberapa hari setelah itu baru saya mengalami luka-luka di bagian tangan dan kaki,â\u0080\u009d lanjut Tulunay.\n\n\n\nTulunay mengatakan para staf rumah sakit tidak memberitahu mengapa gejala yang dialaminya sangat parah, tetapi ada beberapa pasien cacar monyet lain yang dirawat di rumah sakit itu.\n\n\n\nâ\u0080\u009cTidak ada satu orang pun yang bicara langsung dengan saya soal luka ini, soal seberapa parahnya gejala saya atau apakah ada pasien lain dengan gejala separah saya. Saya tahu ada beberapa kasus cacar monyet lain. Saya tahu ini bukan pertama kali para petugas medis melihat kasus cacar monyet. Tetapi saya tidak tahu jika ada kasus cacar monyet lain yang separah saya,â\u0080\u009d paparnya.\n\n\n\nVaksinasi Cacar Monyet\n\n\n\nKetika berada di rumah sakit dan juga saat isolasi di rumah, Tulunay berkomunikasi dengan orang-orang melalui media sosial. Ia mengatakan telah berupaya menjelaskan pengalaman dan gejala yang dialaminya kepada orang-orang di seluruh belahan dunia, di mana banyak diantara mereka yang frustrasi dan bingung seperti dirinya.\n\n\n\nTulunay mengatakan yang paling membingungkan adalah soal kebijakan vaksinasi.\n\n\n\n\nâ\u0080\u009cSaya tidak tahu apa yang membuat pemerintah atau pihak berwenang menunggu? Sejak tanggal 14 Mei lalu tidak ada langkah apapun yang diambil. Tidak ada stok vaksin yang disediakan bagi warga. Kini mereka mengatakan vaksin telah tersedia dan diserahkan pada NHS. Tetapi ketika kita pergi ke klinik, para petugas medis ini mengatakan saya hanya dapat divaksinasi jika selama tiga minggu terakhr ini melakukan perjalanan ke luar negeri. Ada pula petugas medis yang secara terang-terangan mengatakan tidak ada vaksin, atau berjanji akan menelpon saya jika vaksin tersedia. Tetapi tetap tidak ada rencana dan semua berjalan sangat lambat,â\u0080\u009d terang Tulunay.\n\n\n\nMiskonsepsi Soal Cacar Monyet\n\n\n\nAnggota-anggota British Association of Sexual Health & HIV (BASHH) atau Asosiasi Kesehatan Seksual dan HIV di Inggris, semacam koalisi para pakar kesehatan seksual dan kesehatan publik, mendukung seruan Tulunay. Cacar monyet bukan penyakit yang ditularkan lewat hubungan seks, tetapi seakan-akan tampak demikian. Sejumlah klinik kesehatan seksual biasanya pertama kali mengidentifikasi gejala-gejalanya.\n\n\n\nSelama dua minggu terakhir ini kasus cacar monyet telah meluas ke seluruh Eropa. Badan Kesehatan Dunia WHO mengingatkan tidak ada lagi ruang untuk berpuas diri.\n\n\n\n\nVaksinasi cacar monyet kini ditawarkan di sejumlah komunitas di Inggris, tetapi yang mengkhawatirkan adalah tawaran vaksinasi ini tidak cukup cepat.\n\n\n\nBASHH mengatakan pemodelan menunjukkan dalam wabah cacar monyet saat ini, kasus berlipat ganda setiap 15 hari. BASHH menegaskan diperlukan tindakan mendesak untuk mencegah cacar monyet di Inggris menjadi endemik, dan cara untuk melakukannya adalah program vaksinasi bagi laki-laki gay dan biseksual.\n\n\n\nPerlu Upaya Segera Untuk Cegah Perebakan Luas Cacar Monyet\n\n\n\nKetua BASHH Dr. Claire Dewsnap, yang juga spesialis yang mendiagnosa dan merawat pasien yang mengidap penyakit seksual menular â\u0080\u0093 termasuk HIV â\u0080\u0093 mengatakan kekhawatiran tentang virus cacar monyet menjadi endemik adalah hal yang serius.\n\n\nâ\u0080\u009cIni berarti penularan dari manusia ke manusia dapat terjadi di seluruh populasi, dan kami tidak dapat sepenuhnya memberantas hal ini. Itulah sebabnya mengapa kami mengeluarkan konsensus bersama dengan mitra-mitra kami di sektor kesehatan masyarakat dan kelompok-kelompok masyarakat dan sukarelawan. Kami menilai inilah saatnya untuk benar-benar melipatgandakan upaya kita karena masih ada peluang potensial untuk memberantas sepenuhnya penularan dari manusia ke manusia di Inggris,\" jelasnya.\n\n\n\n\nDitambahkannya, Inggris membutuhkan 3-4 kali lebih banyak vaksin yang saat ini ada.\n\n\n\nVaksinasi dan Distribusi Vaksin\n\n\n\nSejauh ini Layanan Kesehatan Nasional (NHS) Inggris telah membeli 30.000 dosis vaksin cacar monyet, sementara 90.000 lainnya didatangkan dari produksen obat-obatan Denmark, dalam beberapa bulan. Padahal, ujar Dewsnap, vaksin ini dibutuhkan sekarang.\n\n\n\nâ\u0080\u009cMaksud saya, kita membutuhkan vaksin itu sekarang juga. Jika kita memerlukan 120.000 vaksin sekarang, kita mungkin tidak mengalami kekisruhan saat ini. Bagaimana masyarakat mempertanyakan mengapa mereka tidak dapat mengakses vaksin yang mereka perlukan. Kita tidak memiliki vaksin itu sekarang, dan banyak klinik yang hanya mendapatkan jatah vaksin dalam jumlah sangat kecil. Saya kira kita harus mendistribusikan vaksin itu ke klinik sekarang, meskipun saya tahu bakal ada keengganan karena organisasi-organisasi besar tidak ingin mengembangkan vaksin yang kemudian tidak dipakai siapa pun. Tetapi kami sudah sangat jelas mengatakan akan ada permintaan besar dan inilah yang terjadi sekarang,â\u0080\u009d kata Dr. Claire Dewsnap.\n\n\n\nMasalah lain adalah bagaimana mendistribusikan vaksin cacar monyet itu.\n\n\n\n\nDewsnap dan sejumlah dokter telah mengalami lonjakan kasus Covid-19 yang memicu kekuranggan SDM yang kini harus diisolasi, dan juga lonjakan pasien yang dirawat di rumah sakit.\n\n\n\nDewsnap, yang bekerja di sebuah rumah sakit di Sheffield, di British Midlands, mengatakan sedikitnya dibutuhkan 50 juta poundsterling untuk mengatasi wabah ini dan menambah staf untuk meluncurkan vaksin.\n\n\n\nâ\u0080\u009cSaya mempertanyakan strategi yang tepat dalam hal vaksin. Ada strategi awal bahwa kita akan memvaksinasi sekelompok orang yang sangat spesifik dan memperluas strategi vaksinasi sehingga dapat menjangkau lebih banyak laki-laki gay dan biseksual, juga mereka yang berhubungan dengan pasien sebelum ia didiagnosa,â\u0080\u009d lanjutnya.\n\n\n\n\nBASHH mengatakan diperlukan tindakan segera untuk membasmi cacar monyet di Inggris, sebelum menyebar pada orang lain yang kesehatannya rentan, seperti orang yang mengalami imunosupresmi â\u0080\u0093 atau yang kekebalan tubuhnya lemah â\u0080\u0093 dan anak-anak yang sistem kekebalan tubuhnya belum sepenuhnya berkembang.\n\n\n\nDokter mengatakan gejala pada kelompok rentan ini bisa jauh lebih parah.\n\n\n\nSetelah infeksi yang dialaminya dan gejala dramatis yang menyertainya, Tulunay kini menunggu pemulihan sepenuhnya. [em/jm]"
    },
    {
        "title": "Hillary Clinton, Sejumlah Tokoh Perempuan Ramaikan\nBroadwayCon",
        "link": "https://www.voaindonesia.com/a/hillary-clinton-sejumlah-tokoh-perempuan-ramaikan-broadwaycon/6665063.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2hpbGxhcnktY2xpbnRvbi1zZWp1bWxhaC10b2tvaC1wZXJlbXB1YW4tcmFtYWlrYW4tYnJvYWR3YXljb24vNjY2NTA2My5odG1s",
        "description": "Hillary Clinton, yang mengatakan sangat menyukai Broadway, akhir pekan lalu didaulat memoderatori sebuah panel tokoh-tokoh perempuan terkemuka dalam dunia teater dalam acara â\u0080\u009cBroadwayConâ\u0080\u009d di New York. Clinton dan panel itu mengakui bahwa sains telah menghidupkan kembali Broadway yang menghentikan operasinya dalam waktu cukup lama karena perebakan luas pandemi virus corona.Â \n\n\nBukan Hillary Clinton namanya jika tidak dapat segera menghangatkan suasana dialog bersama empat tokoh perempuan berpengaruh dalam dunia teater, tak lama setelah ia diundang ke panggung untuk menjadi moderator acara. Mantan calon presiden dari Partai Demokrat ini memancing dialog yang langsung disambut gelak tawa, ketika ia mengatakan.\n\n\n\nâ\u0080\u009cSaya menantikan pertunjukan yang menghadirkan satu karakter yang mendorong kita minum pemutih pakaian untuk mengatasi virus corona,â\u0080\u009d kataÂ Hillary Clinton.\n\n\nVanessa Williams, Julie White, dan LaChanze, sebagian perempuan paling disegani di Broadway, membahas kinerja, pencapaian dan tantangan yang harus mereka hadapi di industri teater.\n\n\n\nâ\u0080\u009cSaya tidak tahu semua tentang Anda tetapi saya merasa sangat beruntung berada di sini bersama empat perempuan luar biasa ini, dan saya tahu dari tepuk tangan mereka yang hadir di sini, mereka mengenal Anda semua dengan peran yang berbeda. Saya juga menantikan apa yang akan terjadi di masa depan karena ada banyak hal yang mengkhawatirkan di negara kita dan juga dunia, dan saya rasa kita membutuhkan teater dan seni lebih dari sebelumnya,â\u0080\u009d jelasnya.\n\n\n\n\n\n\nâ\u0080\u009cBroadwayConâ\u0080\u009d adalah sebuah forum pertemuan para penggemar Broadway untuk merayakan pertunjukan yang mereka sukai bersama orang-orang yang menghidupkan pertunjukkan itu.\n\n\n\nMelissa Anelli, CEO Broadway Con mengatakan para fans merasakan langsung rasa suka cita luar biasa, yang sudah lama tidak dirasakan karena perebakan luas pandemi.\n\n\n\nâ\u0080\u009cAda sesuatu yang tidak tergantikan tentang kumpul-kumpul secara langsung, menjalin hubungan, berteman, mendapat pengalaman baru, membuat kenangan, memiliki interaksi yang tak terlupakan, melihat bintang-bintang Broadway favorit mereka dengan situasi yang berbeda dan dapat berdiskusi secara langsung. Sudah lama sekali kami tidak melakukan hal ini, dan kami sangat bersemangat untuk memulai hal itu kembali,â\u0080\u009d katanya.\n\n\n\nNaia Morgan datang langsung dari Atlanta ke New York untuk mengikuti â\u0080\u009cBroadwayCon.â\u0080\u009d â\u0080\u009cSaya ikut cosplay yang saya buat berdasarkan drama musik â\u0080\u009cHead Over Heels.â\u0080\u009d\n\nÂ \n\n\n\n\nSementara penggemar lokal Tori Sostre dari New York terhubung dengan penggemar lain karena mengenakan dan saling tukar pita dengan frasa pertunjukkan favorit mereka.\n\n\n\nâ\u0080\u009cSaya rasa ini cara yang menyenangkan untuk kembali berinteraksi dengan orang-orang. Pertunjukkan Broadway apa yang mereka suka dan sebagainya.â\u0080\u009d\n\n\n\nAda banyak vendor di acara ini, antara lain Lithia Knope dari Broadway Buttons yang membuat berbagai barang dari â\u0080\u009cPlaybillâ\u0080\u009d yang dibuang.\n\n\n\nBroadwayCon berlangsung selama satu minggu pada awal Juli lalu. [em/jm]"
    },
    {
        "title": "Taliban Katakan Gempa Guncang Afghanistan, 31 Cedera",
        "link": "https://www.voaindonesia.com/a/taliban-katakan-gempa-guncang-afghanistan-31-cedera/6664905.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RhbGliYW4ta2F0YWthbi1nZW1wYS1ndW5jYW5nLWFmZ2hhbmlzdGFuLTMxLWNlZGVyYS82NjY0OTA1Lmh0bWw=",
        "description": "Gempa bumi mengguncang daerah terpencil di Afghanistan Timur, mencederai sedikitnya 13 orang, kata seorang pejabat Taliban hari Selasa.\n\n\n\nGempa itu mengguncang daerah yang sama di mana gempa bulan lalu menewaskan ratusan orang dan menyebabkan kerusakan luas. Berbagai laporan sebelumnya mengatakan 10 orang cedera. Survei Geologi AS (USGS) mengatakan gempa hari Senin itu berkekuatan 5,1.\n\n\n\nAbdul Wahid Rayan, direktur kantor berita Taliban Bakhtar, mengatakan gempa itu melanda dua distrik di provinsi Paktika, Afghanistan Timur. Ia mengatakan 18 orang cedera di Gayan dan 13 lainnya di distrik Ziruk. â\u0080\u009cAda perempuan dan anak-anak di antara korban cedera akibat gempa,â\u0080\u009d tambah Rayan. Puluhan rumah tinggal hancur dan terjadi beberapa gempa susulan sejak Senin malam, lanjutnya.\n\n\n\n\nGempa yang lebih kuat bulan lalu memicu krisis lainnya di negara itu, semakin menegaskan isolasi dan kemampuan Taliban yang terbatas. Para pejabat PBB mengatakan pada waktu itu bahwa 770 orang tewas sementara menurut Taliban jumlah korban tewas mencapai 1.150.\n\n\n\nKelompok-kelompok bantuan yang kewalahan dalam membantu kehidupan jutaan warga Afghanistan telah bergegas mengirim pasokan untuk para korban gempa bulan Juni. Tetapi sebagian besar negara dengan separuh hati menanggapi permintaan Taliban akan bantuan internasional.\n\n\n\nPemutusan dana internasional untuk Afghanistan telah memperdalam keruntuhan ekonomi negara itu dan memicu krisis kemanusiaannya. [uh/ab]"
    }
]