[
    {
        "title": "KCNA: Rusia dan Korea Utara akan Perluas Kerjasama Bilateral",
        "link": "https://www.voaindonesia.com/a/kcna-rusia-dan-korea-utara-akan-perluas-kerjasama-bilateral/6701742.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tjbmEtcnVzaWEtZGFuLWtvcmVhLXV0YXJhLWFrYW4tcGVybHVhcy1rZXJqYXNhbWEtYmlsYXRlcmFsLzY3MDE3NDIuaHRtbA==",
        "description": "Presiden Rusia Vladimir Putin mengatakan kepada pemimpin Korea Utara Kim Jong Un bahwa kedua negara itu akan \"memperluas hubungan bilateral yang komprehensif dan konstruktif melalui upaya bersama,\" kata laporan media milik pemerintah Korea Utara pada Senin (15/8).\n\n\n\nDalam sebuah surat yang ditujukan kepada Kim dalam peringatan hari pembebasan Korea, Putin mengatakan ikatan yang lebih erat merupakan kepentingan kedua negara dan akan membantu memperkuat keamanan dan stabilitas semenanjung Korea dan wilayah Asia timur laut, kata kantor berita Korea Utara KCNA.\n\n\nKim juga mengirimkan surat kepada Putin, mengatakan persahabatan Rusia-Korea Utara terbentuk dalam Perang Dunia II dengan kemenangan atas Jepang, yang pernah menduduki wilayah semenanjung Korea.\n\n\n\n\n\"Kerjasama yang strategis dan taktis, dukungan dan solidaritas\" antara kedua negara sejak itu mencapai tingkat baru, dan itu adalah upaya bersama untuk membuat frustrasi ancaman dan provokasi dari pasukan militer musuh, kata Kim dalam surat itu.\n\n\nKCNA tidak menyebut pasukan musuh yang dimaksud, tapi istilah itu biasa digunakan untuk merujuk pada AS dan sekutu-sekutunya.\n\n\nKim memprediksi kerja sama antara Rusia dan Korea Utara akan tumbuh berdasarkan perjanjian yang ditandatangani pada 2019 ketika ia bertemu Putin. [vm/rs]"
    },
    {
        "title": "Ledakan Kembang Api di Armenia Tewaskan 2 Orang",
        "link": "https://www.voaindonesia.com/a/ledakan-kembang-api-di-armenia-tewaskan-2-orang/6701736.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2xlZGFrYW4ta2VtYmFuZy1hcGktZGktYXJtZW5pYS10ZXdhc2thbi0yLW9yYW5nLzY3MDE3MzYuaHRtbA==",
        "description": "Sebuah ledakan kuat di tempat penyimpanan kembang api mengguncang pasar populer di ibu kota Armenia pada Minggu (14/8) siang, menewaskan sedikitnya dua orang, melukai 60 lainnya dan memicu kebakaran besar.\n\n\n\nPara petugas pemadam kebakaran bekerja hingga malam hari untuk memadamkan kobaran api yang menimbulkan kepulan asap tebal di pasar Sumarlu, di Yerevan tengah.\n\n\n\nDi tengah ledakan kembang api, para petugas penyelamat dan relawan mencari para korban yang mungkin terperangkap di bawah puing-puing beton dan kerangka logam yang bengkok.\n\n\n\n\nMenteri urusan darurat Armen Pambukhchyan mengatakan kementeriannya telah menerima 20 laporan dari orang-orang yang mengatakan mereka tidak bisa menemukan sanak saudara mereka setelah ledakan itu terjadi.\n\n\n\nSepuluh korban luka dan seorang korban tewas diangkat dari puing-puing, menurut kementerian kesehatan, yang juga mengumumkan jumlah korban tewas.\n\n\nBelum ada informasi mengenai penyebab ledakan kembang api itu. [vm/pp]"
    },
    {
        "title": "Aktivis HAM: Peringatan Setahun yang Menyedihkan bagi Afghanistan",
        "link": "https://www.voaindonesia.com/a/aktivis-ham-peringatan-setahun-yang-menyedihkan-bagi-afghanistan/6701720.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FrdGl2aXMtaGFtLXBlcmluZ2F0YW4tc2V0YWh1bi15YW5nLW1lbnllZGloa2FuLWJhZ2ktYWZnaGFuaXN0YW4vNjcwMTcyMC5odG1s",
        "description": "Setahun setelah Taliban merebut kekuasaan Afghanistan, aktivis HAM terkemuka Afghanistan Sima Samar masih menyayangkan apa yang terjadi pada negaranya.\n\n\n\nMantan menteri urusan perempuan itu mengatakan dalam wawancara pada Jumat (12/8) bahwa Agustus ini adalah peringatan yang menyedihkan bagi sebagian besar orang Afghanistan.\n\n\n\nKini, Samar adalah seorang akademisi di Harvard dan telah menulis rancangan pertama sebuah autobiografi. Ia mengimbau masyarakat internasional untuk terus menekan Taliban agar mengizinkan semua anak perempuan dapat mengenyam pendidikan sekolah menengah.\n\n\n\n\nIa juga menekankan pentingnya pendidikan bagi anak laki-laki, karena tanpa pendidikan atau keterampilan, mereka berisiko terjerumus ke dalam produksi opium, penyelundupan senjata atau terlibat dalam kekerasan.\n\n\n\nIa juga mendesak masyarakat internasional untuk terus melanjutkan program kemanusiaan yang penting untuk menyelamatkan nyawa. Tapi, katanya, program itu harus fokus pada makanan atau uang tunai sebagai imbalan pekerjaan, guna mengakhiri ketergantungan masyarakat dan memberi mereka \"kepercayaan diri dan martabat.\" [vm/pp]"
    },
    {
        "title": "Aktivis Desak Bachelet Soroti HAM di Bangladesh",
        "link": "https://www.voaindonesia.com/a/aktivis-desak-bachelet-soroti-ham-di-bangladesh/6701724.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FrdGl2aXMtZGVzYWstYmFjaGVsZXQtc29yb3RpLWhhbS1kaS1iYW5nbGFkZXNoLzY3MDE3MjQuaHRtbA==",
        "description": "Sembilan organisasi HAM global telah mendesak Komisioner Tinggi PBB urusan HAM Michelle Bachelet untuk menyerukan dihentikannya segera pelanggaran HAM serius, termasuk pembunuhan di luar pengadilan, penghilangan paksa dan penyiksaan yang terjadi di Bangladesh. Desakan itu disampaikan ketika Bachelet mengunjungi negara di Asia selatan itu pekan ini.\n\n\nBachelet tiba pada Minggu (14/8) dan dalam lawatan selama lima hari, ia akan bertemu Perdana Menteri Sheikh Hasina, para pejabat senior pemerintah lain dan perwakilan komisi HAM nasional dan kelompok-kelompok masyarakat madani.\n\n\n\n\nIa juga akan mengunjungi kamp pengungsi Rohingya di distrik Cox's Bazar dan bertemu para pengungsi, LSM dan para pejabat setempat, menurut pernyataan dari kantornya.\n\n\nMinoritas Muslim Rohingya selama puluhan tahun telah mengalami kekerasan etnis di Myanmar. Mereka melarikan diri dari penganiayaan dan kesulitan ekonomi dengan lari ke Bangladesh. Lebih dari 1,2 juta pengungsi Rohingya kini tinggal di tempat-tempat kumuh yang padat di Cox's Bazar.\n\n\nDalam kunjungan Bachelet, pemerintah akan berusaha \"menggarisbawahi pencapaian negara itu\" dalam bidang HAM, kata menteri luar negeri muda Bangladesh Shahriar Alam. [vm/pp]"
    },
    {
        "title": "Menteri Jerman Sayangkan Bencana Ekologi di Sungai Oder",
        "link": "https://www.voaindonesia.com/a/menteri-jerman-sayangkan-bencana-ekologi-di-sungai-oder/6701683.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21lbnRlcmktamVybWFuLXNheWFuZ2thbi1iZW5jYW5hLWVrb2xvZ2ktZGktc3VuZ2FpLW9kZXIvNjcwMTY4My5odG1s",
        "description": "Menteri Lingkungan Jerman mengatakan kematian massal ikan di Sungai Oder adalah bencana ekologis dan belum jelas berapa lama sungai itu akan pulih.\n\n\nSteffi Lemke berbicara dalam konferensi pers pada Minggu (14/8) bersama Menteri Lingkungan Polandia, Anna Moskwa, setelah melangsungkan pertemuan di Szczecin, sebuah kota di Polandia dekat Sungai Oder.\n\n\n\n\nSungai Oder mengalir dari Czechia dan sepanjang perbatasan antara Polandia dan Jerman, sebelum mengalir ke Laut Baltik.\n\n\nSepuluh ton ikan yang mati telah diangkat dari sungai itu pekan lalu, tapi Mokswa mengatakan penyebab kematian massal ikan-ikan itu belum dapat dipastikan.\n\n\n\"Sejauh ini, sedikitnya 150 sampel air dari Sungai Oder telah dites. Tidak ada satupun dari studi-studi itu yang mengonfirmasi adanya kandungan beracun. Pada waktu bersamaan, kami juga mengetes ikan-ikan itu. Tidak ada merkuri ataupun logam berat lain yang ditemukan,\" katanya.\n\n\n\n\nIa mengatakan sebagian sampel air Oder dikirim ke beberapa laboratorium asing untuk dites terhadap 300 kandungan.\n\n\nKedua menteri itu mengatakan mereka kini fokus untuk melakukan apa yang bisa dilakukan untuk membatasi kehancuran ekosistem sungai itu. [vm/jm]"
    },
    {
        "title": "Zimbabwe Alami Lonjakan Kasus Campak",
        "link": "https://www.voaindonesia.com/a/zimbabwe-alami-lonjakan-kasus-campak/6701695.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3ppbWJhYndlLWFsYW1pLWxvbmpha2FuLWthc3VzLWNhbXBhay82NzAxNjk1Lmh0bWw=",
        "description": "Sebuah wabah campak telah menewaskan 80 anak di Zimbabwe sejak April, kata kementerian kesehatan. Instansi itu menyalahkan sekte gereja yang melakukan kumpul bersama dengan jumlah massa yang besar atas lonjakan itu.\n\n\n\nDalam pernyataan yang dilihat Reuters pada Minggu (14/8), pihak kementerian mengatakan wabah itu kini telah menyebar ke seluruh negara, dengan tingkat kematian kasus sebesar 6.9 persen.\n\n\n\n\nMenteri Kesehatan Jasper Chimedza mengatakan hingga Kamis (11/8), terdapat 1.036 kasus terduga dan 125 kasus terkonfirmasi telah dilaporkan sejak wabah itu terungkap. Sebagian besar infeksi terdapat di wilayah Manicaland, Zimbabwe timur.\n\n\n\"Kementerian kesehatan ingin menginformasikan kepada masyarakat bahwa wabah campak yang sedang berlangsung, yang pertama kali dilaporkan pada 10 April, telah menyebar ke seluruh negara ini karena dipicu perkumpulan beramai-ramai di gereja,\" kata Chimedza dalam pernyataan.\n\n\n\n\"Pertemuan-pertemuan ini, yang dihadiri orang-orang dari berbagai provinsi yang status vaksinasinya tidak diketahui, memicu penyebaran campak ke wilayah yang sebelumnya tak terdampak.\"\n\n\n\nManicaland, provinsi paling padat kedua, mencatat 356 kasus dan 45 kematian, kata Chimedza.\n\n\n\n\nKebanyakan kasus yang dilaporkan adalah di kalangan anak-anak yang berusia antara enam bulan dan 15 tahun dari sekte keagamaan yang tidak divaksinasi melawan campak karena alasan agama, tambahnya.\n\n\nUskup Andby Makuru, pemimpin sekte kerasulan Johane Masowe, belum segera merespons permintaan komentar terkait masalah tersebut. [vm/jm]"
    },
    {
        "title": "2 Tentara Tewas dalam Pertempuran dengan Militan di Pakistan",
        "link": "https://www.voaindonesia.com/a/tentara-tewas-dalam-pertempuran-dengan-militan-di-pakistan/6701687.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RlbnRhcmEtdGV3YXMtZGFsYW0tcGVydGVtcHVyYW4tZGVuZ2FuLW1pbGl0YW4tZGktcGFraXN0YW4vNjcwMTY4Ny5odG1s",
        "description": "Sebuah serangan oleh kelompok militan di provinsi Baluchistan yang bergejolak telah menyebabkan dua tentara tewas dan enam lainnya terluka, kata pihak militer Pakistan pada Minggu (14/8).\n\n\nMiliter mengatakan dalam pernyataannya bahwa salah seorang korban luka adalah tentara yang terluka dalam baku tembak dengan para penyerang yang berusaha kabur setelah dipukul mundur. Para militan kemudian dikejar hingga ke sebuah gunung di provinsi Khost, katanya.\n\n\n\n\nPara petugas intelijen mengatakan enam tentara dan dua warga sipil terluka dalam serangan itu. Mereka berbicara dengan syarat identitasnya dirahasiakan karena tidak berwenang berbicara kepada media.\n\n\nMiliter tidak mengidentifikasi penyerangnya dan belum ada kelompok yang segera mengklaim tanggung jawab atas serangan itu.\n\n\nNamun, para pemberontak Baluch yang beroperasi di kawasan itu, pernah melancarkan sejumlah serangan serupa terhadap pasukan keamanan dalam beberapa bulan belakangan dan menarget para penambang batu bara.\n\n\n\n\nSelama hampir dua dekade, Baluchistan telah menjadi tempat pemberontakan oleh Tentara Pembebasan Baluchistan dan kelompok-kelompok separatis lain yang menuntut kemerdekaan dari pemerintahan pusat di Islamabad. Pemerintah mengatakan telah menumpas pemberontakan itu, tapi kekerasan di provinsi itu masih saja terjadi. [vm/jm]"
    },
    {
        "title": "Kapal PBB Berisi Biji-bijian Ukraina Bergerak Menuju Ethiopia",
        "link": "https://www.voaindonesia.com/a/kapal-pbb-berisi-biji-bijian-ukraina-bergerak-menuju-ethiopia/6701681.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2thcGFsLXBiYi1iZXJpc2ktYmlqaS1iaWppYW4tdWtyYWluYS1iZXJnZXJhay1tZW51anUtZXRoaW9waWEvNjcwMTY4MS5odG1s",
        "description": "Sebuah kapal sewaan PBB yang memuat 23.000 metrik ton biji-bijian Ukraina berlayar pada Minggu (14/8) menuju Ethiopia. Pengiriman tersebut merupakan yang pertama dari Ukraina, yang tengah dilanda perang, yang bertujuan membantu negara yang menghadapi kelaparan.\n\n\nBrave Commander yang berbendera Liberia bertolak dari pelabuhan Yuzhne, Ukraina, sebelah timur Odesa, dan berencana berlayar ke Djibouti, di mana biji-bijian itu akan diturunkan dan ditransfer ke Ethiopia melalui inisiatif Program Pangan Dunia PBB.\n\n\nUkraina dan Rusia menyepakati perjanjian dengan Turki dan PBB tiga pekan lalu untuk memulai lagi pengiriman biji-bijian lewat Laut Hitam, untuk mengakhiri gangguan ekspor besar-besaran yang terjadi sejak invasi Rusia ke Ukraina pada Februari.\n\n\n\n\nEthiopia adalah satu dari lima negara yang menurut PBB berisiko mengalami kelaparan.\n\n\n\"Kapasitasnya ada. Biji-bijiannya ada. Permintaannya ada di bagian dunia yang lain dan terutama, di negara-negara ini,\" kata koordinator WFP Ukraina Denise Brown kepada Associated Press.\n\n\n\"Maka, apabila semua berjalan sesuai rencana, kami sangat sangat berharap agar semua pihak yang terkait perjanjian ini akan bekerja sama mengatasi isu bagi kemanusiaan. Jadi hari ini sangat positif.\" [vm/jm]"
    },
    {
        "title": "London Luncurkan Program \"Booster Polio\" untuk Anak-anak",
        "link": "https://www.voaindonesia.com/a/london-luncurkan-program-booster-polio-untuk-anak-anak/6701670.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2xvbmRvbi1sdW5jdXJrYW4tcHJvZ3JhbS1ib29zdGVyLXBvbGlvLXVudHVrLWFuYWstYW5hay82NzAxNjcwLmh0bWw=",
        "description": "Anak-anak usia satu hingga sembilan tahun di London akan disuntik booster atau dosis tambahan untuk melawan virus polio. Program vaksinasi dadakan itu diluncurkan setelah Badan Keamanan Kesehatan Inggris mencatat jejak virus itu yang lebih banyak dalam air limbah di ibu kota Inggris tersebut."
    },
    {
        "title": "Laju Inflasi AS Akhirnya Mereda, Kebijakan Bank Sentral AS Bakal Lebih Moderat?",
        "link": "https://www.voaindonesia.com/a/laju-inflasi-as-akhirnya-mereda-kebijakan-bank-sentral-as-bakal-lebih-moderat-/6701657.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2xhanUtaW5mbGFzaS1hcy1ha2hpcm55YS1tZXJlZGEta2ViaWpha2FuLWJhbmstc2VudHJhbC1hcy1iYWthbC1sZWJpaC1tb2RlcmF0LS82NzAxNjU3Lmh0bWw=",
        "description": "Dua indikator utama laju inflasi, yaitu indeks harga konsumen dan indeks harga produsen melambat memasuki Juli, mengisyaratkan melandainya laju inflasi yang telah lama menggila akibat pandemi, gangguan rantai pasok, lalu perang Rusia-Ukraina. Bagaimana ini mengubah strategi bank sentral AS ke depan?"
    }
]