[
    {
        "title": "Beberapa Bagian Eropa Dilanda Gelombang Panas",
        "link": "https://www.voaindonesia.com/a/beberapa-bagian-eropa-dilanda-gelombang-panas/6666322.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JlYmVyYXBhLWJhZ2lhbi1lcm9wYS1kaWxhbmRhLWdlbG9tYmFuZy1wYW5hcy82NjY2MzIyLmh0bWw=",
        "description": "Beberapa bagian Eropa, termasuk Inggris dan Prancis, mengalami gelombang panas yang suhunya memecahkan rekor. Gelombang panas di Inggris membawa suhu di atas 40 derajat Celsius.\n\n\nDi Paris, orang-orang antre di air mancur umum dan berusaha mendinginkan diri dengan cara apapun, dan berharap panas berlebihan akan berkurang pada hari-hari mendatang.\n\n\n\nTheresa Buchberger (37), turis dari Munich, Jerman, mengatakan â\u0080\u009cSaya senang kalau suhunya panas. Jadi bagi saya ini baik-baik saja. Tapi belakangan ini, ini terlalu panas. Jadi saya menantikan hujan. Atau setidaknya jadi lebih dingin, tetapi lebih baik hangat daripada dingin.â\u0080\u009d\n\n\n\n\nKarena suhu panas itu, kebakaran terjadi di kota-kota besar dan sekitarnya, termasuk di Athena, Yunani, di mana ratusan warga dievakuasi dari rumah mereka Selasa malam (19/7), sewaktu kebakaran hutan mengancam kawasan pinggiran kota di pegunungan di sebelah timur laut Athena.\n\n\nPara pejabat mengatakan para petugas memadamkan kebakaran yang dipicu oleh angin kencang itu dari udara dan darat.\n\n\n\n\nDi Spanyol, para petugas berjuang memadamkan kobaran api di Zamora, provinsi di barat laut, pada hari Selasa (19/7), sementara suhu sangat panas terus memicu kebakaran hutan yang ganas.\n\n\nVictor Fernandez, juru bicara pasukan pemadam kebakaran, mengatakan, â\u0080\u009cKebakaran ini sangat luas. Angin membuat kobaran api berkembang ke arah yang berbeda-beda dan ada perimeter panjang yang harus diawasi. Ada empat titik, terutama di arah barat, yang sangat mengkhawatirkan. Sekarang ini waktu yang genting karena embusan angin yang akan datang â\u0080\u0093 ini adalah momen yang sangat menegangkan.â\u0080\u009d\n\n\n\n\nZamora mencatat dua orang tewas akibat kebakaran hutan dalam dua hari terakhir. Kedua korban berusia 69 tahun. Kantor berita Associated Press mengatakan lebih dari 750 kematian akibat suhu panas tercatat di Spanyol dan Portugal.\n\n\nPara pakar iklim percaya suhu tinggi merupakan peringatan bahwa perubahan iklim berlangsung lebih cepat, sesuatu yang mereka katakan akan mengancam nyawa warga Eropa selama 30 tahun mendatang. [uh/ab]"
    },
    {
        "title": "Suriah Secara Resmi Putuskan Hubungan Diplomatik dengan Ukraina",
        "link": "https://www.voaindonesia.com/a/suriah-secara-resmi-putuskan-hubungan-diplomatik-dengan-ukraina/6666343.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3N1cmlhaC1zZWNhcmEtcmVzbWktcHV0dXNrYW4taHVidW5nYW4tZGlwbG9tYXRpay1kZW5nYW4tdWtyYWluYS82NjY2MzQzLmh0bWw=",
        "description": "Suriah mengatakan, Rabu (20/7), pihaknya secara resmi memutuskan hubungan diplomatik dengan Ukraina sebagai tanggapan atas langkah serupa oleh Kyiv.\n\n\nSuriah adalah sekutu kuat Rusia, yang terlibat dalam konflik Suriah pada September 2015 untuk membantu menyeimbangkan kekuatan demi Presiden Bashar Assad.\n\n\nPada akhir Juni, Damaskus mengatakan mengakui â\u0080\u009ckemerdekaan dan kedaulatan'' Luhansk dan Donetsk -- dua wilayah di Ukraina Timur yang didukung Rusia â\u0080\u0093 danÂ Â  menjadikannya negara pertama yang mengakui kemerdekaan mereka. Pernyataannya itu menyebabkan Ukraina memutuskan hubungan dengan Suriah.\n\n\n\n\n\"Republik Arab Suriah telah menetapkan untuk memutuskan hubungan diplomatik dengan Ukraina sesuai dengan prinsip timbal balik,\" kata pernyataan Kementerian Luar Negeri Suriah.\n\n\nKementerian itu mengatakan bahwa Ukraina pada kenyataannya telah memutuskan hubungan dengan Suriah pada tahun 2018, ketika menolak untuk memvalidasi kembali tempat kediaman para staf diplomatik Suriah di Kyiv, sehingga tidak mungkin bagi mereka untuk melaksanakan tugas mereka. Kementerian tersebut menyebutkan, kedutaan Suriah pada waktu itu menangguhkan fungsinya â\u0080\u009csebagai akibat dari sikap bermusuhan dari pemerintah Ukraina.''\n\n\nPengumuman pada Rabu itu muncul ketika Menteri Luar Negeri Suriah Faisal Mekdad berada di Teheran untuk bertemu dengan para pejabat Iran, sehari setelah pertemuan puncak antara para pemimpin Rusia, Iran dan Turki diadakan di sana.\n\n\n\n\nDalam perjalanan keduanya ke luar negeri sejak Rusia menginvasi Ukraina pada Februari, Putin berunding dengan Presiden Iran Ebrahim Raisi dan Presiden Turki Recep Tayyip Erdogan mengenai konflik di Suriah.\n\n\nMengabaikan upaya cerobohnya menyerbu ibu kota Ukraina, Kyiv, dua bulan lalu, Putin menyatakan bahwa merebut seluruh Donbas adalah tujuan utamanya. Kelompok separatis yang didukung Moskow telah memerangi pasukan pemerintah Ukraina di Donbas sejak 2014, dan wilayah itu telah menghadapi serangan berat Rusia dalam beberapa pekan terakhir. [ab/uh]"
    },
    {
        "title": "Putin Terbuka Bagi Kesepakatan Gandum dengan Ukraina, Inginkan Sanksi Terhadap Rusia Dibatalkan",
        "link": "https://www.voaindonesia.com/a/putin-terbuka-bagi-kesepakatan-gandum-dengan-ukraina-inginkan-sanksi-terhadap-rusia-dibatalkan/6666323.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3B1dGluLXRlcmJ1a2EtYmFnaS1rZXNlcGFrYXRhbi1nYW5kdW0tZGVuZ2FuLXVrcmFpbmEtaW5naW5rYW4tc2Fua3NpLXRlcmhhZGFwLXJ1c2lhLWRpYmF0YWxrYW4vNjY2NjMyMy5odG1s",
        "description": "Presiden Rusia Vladimir Putin pada Selasa (19/7) mengatakan Rusia siap untuk memfasilitasi pengiriman gandum Ukraina dari pelabuhan-pelabuhan di Laut Hitam, tetapi ia ingin negara-negara Barat mencabut sanksi mereka terhadap ekspor gandum Rusia.\n\n\nPutin berbicara di Iran setelah bertemu Presiden Turki Recep Tayyip Erdogan mengenai usulan rencana untuk memulai kembali ekspor Ukraina.\n\n\nInvasi Rusia terhadap Ukraina telah mengacaukan perdagangan Ukraina, dan dengan tekanan terhadap pasokan makanan global, PBB telah terlibat dalam pembicaraan untuk membuka blokade ekspor tersebut.\n\n\nFarhan Haq, deputi juru bicara Sekjen PBB Antonio Guterres, mengatakan kepada wartawan pada Selasa bahwa Guterres tetap optimistis bahwa suatu kesepakatan dapat diraih. Ia menambahkan bahwa Guterres telah membahas negosiasi yang sedang berlangsung itu dalam percakapan telepon dengan Presiden Ukraina Volodymyr Zelenskyy.\n\n\n\n\nPutin pada Selasa bertemu pemimpin tertinggi Iran Ayatullah Ali Khamenei di Teheran, mengisyaratkan hubungan yang lebih erat antara kedua negara.\n\n\nâ\u0080\u009cKontak dengan Khamenei sangat penting,â\u0080\u009d kata Yuri Ushakov, penasihat kebijakan luar negeri Putin, kepada wartawan di Moskow. â\u0080\u009cDialog saling percaya telah berkembang di antara mereka mengenai isu-isu paling penting dalam agenda bilateral dan internasional.â\u0080\u009d\n\n\nâ\u0080\u009cDalam kebanyakan isu, sikap kami dekat atau identik,â\u0080\u009d kata Ushakov. Sementara Moskow menghadapi sanksi-sanksi ekonomi Barat yang terus berlangsung karena invasinya terhadap Ukraina, Rusia berupaya memperkuat hubungan strategis dengan Iran, Tiongkok dan India.\n\n\nIran, yang juga menghadapi sanksi-sanksi ekonomi Barat dan terlibat perselisihan dengan AS terkait program nuklir Teheran, menyatakan harapan bagi hubungan yang lebih erat dengan Rusia.\n\n\n\n\nâ\u0080\u009cKedua negara kami memiliki pengalaman yang baik dalam menghadapi terorisme, dan ini telah memberi banyak keamanan bagi kawasan kami,â\u0080\u009d kata Presiden Iran Ebrahim Raisi setelah bertemu Putin. â\u0080\u009cSaya berharap kunjungan Anda ke Iran akan meningkatkan kerja sama antara kedua negara kita yang independen.â\u0080\u009d\n\n\nJuru bicara keamanan nasional Gedung Putih John Kirby mengatakan kepada wartawan pada Selasa bahwa data intelijen mengindikasikan Rusia â\u0080\u009csedang meletakkan landasan untuk menganeksasi wilayah Ukraina yang dikuasainya yang merupakan pelanggaran langsung kedaulatan Ukraina.â\u0080\u009d\n\n\nKirby mengatakan daerah-daerah yang masuk rencana yang sedang ditinjau Rusia itu mencakup Kherson, Zaporizhia, serta semua provinsi Donetsk dan Luhansk.\n\n\n\n\nIa juga mendesak Kongres AS agar meratifikasi masuknya Finlandia dan Swedia sebagai anggota NATO, seraya mengatakan pemerintahan Biden ingin melihat kedua negara itu â\u0080\u009cdibawa ke dalam aliansi sesegera mungkin.â\u0080\u009d\n\n\nSwedia dan Finlandia sama-sama memutuskan sikap nonaliansinya yang telah lama untuk menjadi anggota NATO sebagai akibat langsung invasi Rusia terhadap Ukraina. Komite Hubungan Luar Negeri Senat AS memberi persetujuan hari Selasa, menyiapkan forum bagi pemungutan suara penuh di Senat. Ke-30 anggota NATO harus menyetujui bergabungnya Finlandia dan Swedia ke dalam aliansi militer itu. [uh/ab]"
    },
    {
        "title": "Polisi Pakistan Tangkap 2 Lelaki yang Dituduh Perkosa Perempuan AS",
        "link": "https://www.voaindonesia.com/a/polisi-pakistan-tangkap-2-lelaki-yang-dituduh-perkosa-perempuan-as/6666316.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BvbGlzaS1wYWtpc3Rhbi10YW5na2FwLTItbGVsYWtpLXlhbmctZGl0dWR1aC1wZXJrb3NhLXBlcmVtcHVhbi1hcy82NjY2MzE2Lmh0bWw=",
        "description": "Polisi Pakistan telah menangkap sedikitnya dua orang setelah seorang perempuan Amerika berusia 21 tahun melaporkan bahwa ia diperkosa beramai-ramai di sebuah hotel ketika ia mengunjungi sebuah resor wisata di provinsi Punjab, Pakistan Timur, kata sejumlah pejabat negara itu, Rabu (20/7).\n\n\nMenurut penyelidikan awal polisi, salah satu lelaki yang ditahan adalah orang yang sebelumnya menampung perempuan itu di rumahnya selama lima hari. Pemerkosaan itu sendiri berlangsung di sebuah hotel di Dera Ghazi Khan, sebuah distrik di provinsi Punjab.\n\n\nPerempuan itu tiba di Pakistan tiga pekan lalu, menurut polisi. Associated Press tidak mengungkap nama korban pelecehan seksual itu.\n\n\nPolisi mengatakan mereka masih menyelidiki bagaimana perempuan itu dibujuk dan dibawa ke sebuah hotel oleh dua lelaki yang dituduh memerkosanya.\n\n\n\n\nKedutaan Besar AS di Islamabad mengatakan kepada Associated Press bahwa konsulatnya di kota Lahore, Pakistan, siap memberikan layanan konsuler kepada korban.\n\n\nâ\u0080\u009cPerlindungan warga AS di luar negeri adalah prioritas tertinggi Departemen Luar Negeri AS dan kedutaan besar dan konsulat kami di luar negeri,â\u0080\u009d katanya. Kedubes itu juga mengatakan, untuk menghormati privasi korban, mereka tidak dapat mengomentari secara spesifik tuduhan perkosaan tersebut.\n\n\nMeskipun pelecehan seksual terhadap perempuan Pakistan adalah hal biasa, kejahatan terhadap orang asing seperti itu jarang terjadi. Banyak perempuan Pakistan tidak melaporkan insiden seperti itu untuk menghindari stigma buruk dalam masyarakat.Â  Para pelaku kekerasan seksual sering lolos dari jerat hukum karena kelemahan dalam sistem pengadilan dan investigasi polisi yang buruk. [ab/uh]"
    },
    {
        "title": "Parlemen Sri Lanka Pilih Politisi Kawakan Sebagai Presiden Baru",
        "link": "https://www.voaindonesia.com/a/parlemen-sri-lanka-pilih-politisi-kawakan-sebagai-presiden-baru/6666314.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BhcmxlbWVuLXNyaS1sYW5rYS1waWxpaC1wb2xpdGlzaS1rYXdha2FuLXNlYmFnYWktcHJlc2lkZW4tYmFydS82NjY2MzE0Lmh0bWw=",
        "description": "Parlemen Sri Lanka pada Rabu (20/7) telah memilih Ranil Wickremesinghe, yang telah enam kali menjabat perdana menteri, sebagai presiden baru negara pulau yang sedang bermasalah tersebut.\n\n\nWickremesinghe yang berusia 73 tahun mendapat 134 suara di parlemen beranggotakan 225 orang pada pemungutan suara rahasia pada Rabu. Dullas Alahapperuma, mantan jurnalis yang memegang berbagai jabatan di kementerian sebagai anggota partai berkuasa SLPP, meraih 82 suara. Anura Dissanayake, ketua partai berhaluan kiri JVP menerima hanya tiga suara.\n\n\nPemungutan suara itu berlangsung sepekan setelah Presiden Gotabaya Rajapaksa lari meninggalkan Sri Lanka di tengah-tengah pemberontakan rakyat yang kerap disertai kekerasan, yang dipicu oleh krisis ekonomi berbulan-bulan. Krisis itu telah menyebabkan Sri Lanka tidak dapat mengimpor makanan, bahan bakar atau obat-obatan karena cadangan devisanya menipis.\n\n\n\n\nKepergian dan pengunduran dirinya praktis mengakhiri dua dekade kekuasaan keluarganya di Sri Lanka. Saudara-saudaranya, Mahinda dan Basil, mundur dari jabatan mereka masing-masing sebagai perdana menteri dan menteri keuangan, beberapa pekan sebelumnya di tengah-tengah meningkatnya demonstrasi antipemerintah.\n\n\nWickremesinghe akan menjalani sisa masa jabatan Rajapaksa, yang akan berakhir pada November 2024. Ia diangkat sebagai perdana menteri pada Mei lalu setelah pengunduran diri Mahinda Rajapaksa, dan telah bernegosiasi dengan Dana Moneter Internasional mengenai paket dana talangan miliaran dolar.\n\n\n\n\nNamun demonstran telah menuduh Wickremesinghe bersikap terlalu dekat dengan keluarga Rajapaksa dan telah menuntut agar ia juga mengundurkan diri.\n\n\nPemungutan suara hari Rabu merupakan yang pertama kalinya parlemen Sri Lanka memilih presiden baru sejak 1993, sewaktu perdana menteri ketika itu, D.B. Wijetunga dengan suara bulat dipilih untuk menggantikan Presiden Ranasinghe Premadasa, yang tewas dibunuh. [uh/ab]"
    },
    {
        "title": "Pentingnya Mempertanyakan Akuntabilitas dan Transparansi Donasi Publik",
        "link": "https://www.voaindonesia.com/a/pentingnya-mempertanyakan-akuntabilitas-dan-transparansi-donasi-publik-/6666269.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbnRpbmdueWEtbWVtcGVydGFueWFrYW4tYWt1bnRhYmlsaXRhcy1kYW4tdHJhbnNwYXJhbnNpLWRvbmFzaS1wdWJsaWstLzY2NjYyNjkuaHRtbA==",
        "description": "Lembaga pengumpul dana publik untuk kepentingan sosial rajin mengajak masyarakat menyumbang. Giliran dimintai pertanggungjawaban, prosesnya berbelit dan tidak gampang."
    },
    {
        "title": "Rizieq Shihab: Pembebasan Saya Bukan Keputusan Politik",
        "link": "https://www.voaindonesia.com/a/rizieq-shihab-pembebasan-saya-bukan-keputusan-politik/6666274.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3JpemllcS1zaGloYWItcGVtYmViYXNhbi1zYXlhLWJ1a2FuLWtlcHV0dXNhbi1wb2xpdGlrLzY2NjYyNzQuaHRtbA==",
        "description": "Mantan Pemimpin Front Pembela Islam (FPI) Muhammad Rizieq Shihab menegaskan bahwa pembebasan bersyaratnya bukanlah keputusan politik ataupun pemberian partai politik atau penjabat negara."
    },
    {
        "title": "Penduduk Asli Kanada Optimis Menjelang Permohonan Maaf Paus Atas Kasus Pelecehan di Sekolah",
        "link": "https://www.voaindonesia.com/a/penduduk-asli-kanada-optimis-menjelang-permohonan-maaf-paus-atas-kasus-pelecehan-di-sekolah/6666167.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbmR1ZHVrLWFzbGkta2FuYWRhLW9wdGltaXMtbWVuamVsYW5nLXBlcm1vaG9uYW4tbWFhZi1wYXVzLWF0YXMta2FzdXMtcGVsZWNlaGFuLWRpLXNla29sYWgvNjY2NjE2Ny5odG1s",
        "description": "Selama beberapa dekade, trauma melekat di komunitas kecil Penduduk Asli Kanada di wilayah Maskwacis. Beberapa di antaranya berharap untuk akhirnya bisa mendapatkan ketenangan saat Paus Fransiskus melakukan kunjungan untuk meminta maaf atas peran gereja dalam kasus pelecehan yang menimpa mereka di mana kasus tersebut berlangsung selama satu abad.\n\n\n\nPaus akan melawat komunitas berpenduduk 19.000 orang di utara kota Edmonton, Alberta, itu pada 25 Juli mendatang, untuk mengunjungi lokasi salah satu sekolah asrama negara bagian yang dikelola sejumlah gereja, di mana anak-anak suku asli Kanada pernah diasingkan secara paksa.\n\n\n\n\nBanyak di antara anak-anak yang selamat masih tinggal di kota-kota seperti Maskwacis.\n\n\n\nâ\u0080\u009cMungkin mereka akan mendengar sesuatu yang dapat membantu mereka melanjutkan hidup,â\u0080\u009d kata kepala Ermineskin Cree Nation Randy Ermineskin kepada AFP.\n\n\n\nPegiat hak-hak penduduk asli Wilton â\u0080\u009cWillieâ\u0080\u009d Littlechild adalah salah satu delegasi yang mengunjungi Vatikan pada April lalu untuk mendesak pemimpin agama berusia 85 tahun itu untuk datang ke Kanada dalam perjalanan yang sebelumnya tak pernah terbayangkan.\n\n\n\nâ\u0080\u009cPermohonan maaf dari Yang Mulia (Paus) akan berdampak besar,â\u0080\u009d ungkapnya.\n\n\n\nâ\u0080\u009cBegitu Anda mengajukan permohonan maaf dan mendapat pengampunan, maka orang-orang akan mulai merasakan suatu penyembuhan, dan mereka akan menemukan lembar penutup,â\u0080\u009d kata pengacara sekaligus mantan kepala suku berusia 78 tahun yang menghabiskan 14 tahun masa kecilnya di sekolah asrama itu.\n\n\n\nDi Maskwacis, yang terletak di tepi barat wilayah Prairies yang luas, sebuah plakat sederhana yang sebagiannya tertutup rerumputan dan dandelion yang ditumbuhi rumput menunjukkan lokasi bekas Sekolah Asrama Ermineskin Indian, di mana Paus akan berkunjung.\n\n\n\n\nSebelum ditutup tahun 1976, sekolah itu merupakan salah satu yang terbesar di antara 139 sekolah negeri yang dikelola gereja di seantero Kanada, di mana sekitar 150.000 anak-anak suku asli, Inuit dan Metis, dipaksa mendaftar sebagai bagian dari kebijakan asimilasi yang gagal.\n\n\n\nPara pelajar dipisahkan dari keluarga, bahasa dan budaya mereka. banyak di antaranya mengalami pelecehan seksual dan penganiayaan yang dilakukan oleh para guru dan kepala sekolah mereka, dan ribuan di antaranya diyakini meninggal dunia akibat sakit, penelantaran dan malnutrisi.\n\n\n\nKanada telah bergulat dengan masa lalu yang brutal itu selama bertahun-tahun. Namun penemuan sisa-sisa jasad ratusan anak suku asli yang dikubur di makam tak bernisan di halaman sekolah beberapa bulan terakhir semakin meningkatkan kesadaran masyarakat tentang betapa negara dan gereja membuat anak-anak itu menderita. [rd/rs]"
    },
    {
        "title": "DPR AS Golkan RUU Pernikahan Sesama Jenis Sebagai Balasan Terhadap Putusan Mahkamah Agung",
        "link": "https://www.voaindonesia.com/a/dpr-as-golkan-ruu-pernikahan-sesama-jenis-sebagai-balasan-terhadap-putusan-mahkamah-agung-/6666161.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Rwci1hcy1nb2xrYW4tcnV1LXBlcm5pa2FoYW4tc2VzYW1hLWplbmlzLXNlYmFnYWktYmFsYXNhbi10ZXJoYWRhcC1wdXR1c2FuLW1haGthbWFoLWFndW5nLS82NjY2MTYxLmh0bWw=",
        "description": "DPR Amerika Serikat pada hari Selasa (19/7) menyetujui rancangan undang-undang yang melindungi pernikahan sesama jenis dan antarras di tengah kekhawatiran bahwa putusan Mahkamah Agung AS yang mencabut hak konstitusional warga Amerika untuk melakukan aborsi juga dapat memberangus hak-hak konstitusional warga lainnya yang dikritik oleh banyak warga Amerika konservatif. Â \n\n\nDalam perdebatan sengit â\u0080\u0093 tapi berat sebelah â\u0080\u0093 di DPR, anggota Partai Demokrat secara intens mendukung jaminan kesetaraan pernikahan dalam hukum federal, sementara anggota Partai Republik menghindari penolakan pernikahan sesama jenis secara terang-terangan. Beberapa di antara mereka justru menggambarkan RUU itu sebagai legislasi yang tidak penting di tengah berbagai masalah yang dihadapi Amerika. Â \n\n\nPemungutan suara terhadap RUU tersebut â\u0080\u0093 dengan hasil 267-157 â\u0080\u0093 sebagiannya merupakan strategi politik, di mana seluruh anggota DPR, baik dari Partai Republik maupun Demokrat, menunjukkan kepada publik pandangan politik mereka terkait isu pernikahan sesama jenis. Hal itu juga dilakukan sebagai tanggapan terhadap keputusan MA yang mencabut hak aborsi, yang mengancam hak-hak lainnya. Â \n\n\n\n\nKhawatir akan dampak politik yang muncul menjelang pemilihan sela Kongres AS, para pemimpin Partai Republik tidak mengarahkan anggotanya untuk menolak RUU itu sesuai denganÂ prinsipÂ partai, kata sejumlah pembantu mereka. Puluhan anggota Partai Republik lantas bergabung dengan mitra mereka di Partai Demokrat untuk mendukung pelolosan RUU itu.Â \n\n\nMeski RUU Penghormatan Perkawinan itu gol di DPR, yang mayoritasnya Partai Demokrat, kini RUU itu juga harus gol di level Senat AS untuk bisa disahkan sebagai undang-undang. Akan tetapi, kemungkinan sebagian besar senator Partai Republik akan bergabung dalam upayaÂ filibusterÂ â\u0080\u0093 semacam taktik untuk menunda â\u0080\u0093 untuk memblokir pengesahan RUU itu. Legislasi itu sendiri merupakan satu dari sejumlah RUU yang diajukan Demokrat untuk menjamin aborsi dan hak-hak lainnya yang belakangan dipertanyakan. Â \n\n\nPemerintahan Biden pun mengeluarkan pernyataan yang mendukung RUU tersebut. Â \n\n\n\n\nJajak pendapat menunjukkan mayoritas warga Amerika lebih suka mempertahankan hak untuk menikah dengan siapa pun yang diinginkan, terlepas dari jenis kelamin, gender, ras ataupun etnis â\u0080\u0093 sebuah perubahan dalam adat istiadat modern menuju inklusivitas.Â Â Â \n\n\nJajak pendapat Gallup Juni lalu menunjukkan dukungan luas dan meningkat terhadap pernikahan sesama jenis, di mana 70% penduduk dewasa di Amerika menilai pernikahan itu harus diakui secara sah di mata hukum. Â \n\n\nJajak pendapat itu menunjukkan dukungan dari pendukung Demokrat sebesar 83 persen dan pendukung Republik sebesar 55 persen.Â \n\n\nPersetujuan terhadap pernikahan antarras di Amerika sendiri mencapai rekor dalam enam dekade terakhir, yaitu 94Â persen pada bulan September, menurut Gallup. [rd/rs]"
    },
    {
        "title": "Gedung Putih: Rusia Menggunakan ‘Taktik Pencaplokan Wilayah’ di Ukraina",
        "link": "https://www.voaindonesia.com/a/gedung-putih-rusia-menggunakan-taktik-pencaplokan-wilayah-di-ukraina-/6666159.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2dlZHVuZy1wdXRpaC1ydXNpYS1tZW5nZ3VuYWthbi10YWt0aWstcGVuY2FwbG9rYW4td2lsYXlhaC1kaS11a3JhaW5hLS82NjY2MTU5Lmh0bWw=",
        "description": "Juru Bicara Dewan Keamanan Nasional Gedung Putih John Kirby mengatakan pada hari Selasa (19/7) bahwa pejabat intelijen AS memiliki â\u0080\u009cbanyakâ\u0080\u009d bukti baru yang menunjukkan bahwa Rusia ingin mencaplok wilayah Ukraina lainnya dan dapat segera menyelenggarakan pemilu â\u0080\u009cpalsuâ\u0080\u009d di bulan September. Â \n\n\nâ\u0080\u009cIni sesuai taktik pencaplokan, dan kami sudah pernah melihat mereka melakukannya dulu,â\u0080\u009d kata Kirby. â\u0080\u009cYang kita saksikan sekarang adalah upaya yang lebih terpadu dan strategis,â\u0080\u009d tambahnya. Â \n\n\nKirby mengatakan, Rusia mengincar Kherson dan keseluruhan wilayah Luhansk dan Donetsk. Â \n\n\nPemerintahan Biden telah cukup lama mengatakan bahwa Rusia akan secara resmi mencaplok wilayah yang mereka duduki. Kirby menolak memberi rincian informasi intelijen itu, tetapi mengatakan bahwa temuan itu menunjukkan adanya â\u0080\u009cupaya yang lebih terpaduâ\u0080\u009d untuk melakukan pencaplokan. Â \n\n\nâ\u0080\u009cRusia meletakkan dasar-dasar untuk mencaplok wilayah Ukraina yang dikendalikannya dalam pelanggaran langsung terhadap kedaulatan Ukraina,â\u0080\u009d kata Kirby. [rd/rs]"
    }
]