[
    {
        "title": "Presiden Biden akan Soroti ‘Martabat Pekerja AS’ Pada Acara Hari Buruh",
        "link": "https://www.voaindonesia.com/a/presiden-biden-akan-soroti-martabat-pekerja-as-pada-acara-hari-buruh/6731429.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3ByZXNpZGVuLWJpZGVuLWFrYW4tc29yb3RpLW1hcnRhYmF0LXBla2VyamEtYXMtcGFkYS1hY2FyYS1oYXJpLWJ1cnVoLzY3MzE0MjkuaHRtbA==",
        "description": "Presiden AS Joe Biden, Senin (5/9) melakukan perjalanan ke Wisconsin dan Pennsylvania untuk ambil bagian dalam perayaan tahunan Hari Buruh.\n\nGedung Putih mengatakan Biden akan memanfaatkan pidato di Milwaukee, Wisconsin dan Pittsburgh, Pennsylvania untuk menyoroti â\u0080\u009cmartabat pekerja Amerika.â\u0080\u009d\n\n\nMenteri Tenaga Kerja Marty Walsh bergabung dengan Biden untuk acara-acara tersebut.\n\n\nPresiden hari Minggu menyatakan dukungannya bagi suatu peraturan di negara bagian California yang akan memberi pekerja pertanian cara-cara lebih luas untuk memberikan suara dalam pemilihan di serikat pekerja.\n\n\nâ\u0080\u009cPemerintah harus bekerja untuk menyingkirkan, bukan mendirikan, penghalang bagi pekerja berorganisasi. Tetapi pada akhirnya pekerjalah yang harus membuat pilihan apakah akan mengorganisasikan serikat pekerja,â\u0080\u009d kata Biden.\n\n\nParlemen California telah menyetujui RUU tersebut, yang akan memungkinkan pekerja memberikan suara dalam pemilihan serikat pekerja melalui surat. Tetapi Gubernur California Gavin Newsom menentang langkah tersebut dalam bentuknya yang sekarang. Seorang juru bicara mengutip kekhawatiran Newsom mengenai sistem yang belum teruji dan kurangnya langkah-langkah yang diperlukan untuk melindungi integritas pemilihan.\n\n\nLiburan pada hari Senin untuk menghormati pekerja di AS ini pertama kali dirayakan pada tahun 1894, dan biasanya diisi dengan parade dan berbagai kegiatan lainnya di berbagai kota di Amerika.\n\n\nHari Buruh juga mewakili berakhirnya musim panas secara tidak resmi, dengan akhir pekan panjang sibuk yang terakhir bagi para pelancong. Banyak anak yang siap untuk memulai tahun ajaran baru mereka. [uh/ab]"
    },
    {
        "title": "Penerbangan Ditiadakan di Korsel Saat Topan Hinnamnor Mendekat",
        "link": "https://www.voaindonesia.com/a/penerbangan-ditiadakan-di-korsel-saat-topan-hinnamnor-mendekat/6731400.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbmVyYmFuZ2FuLWRpdGlhZGFrYW4tZGkta29yc2VsLXNhYXQtdG9wYW4taGlubmFtbm9yLW1lbmRla2F0LzY3MzE0MDAuaHRtbA==",
        "description": "Ratusan penerbangan dibatalkan dan lebih dari 200 orang dievakuasi di Korea Selatan pada hari Senin (5/9) ketika Topan Hinnamnor mendekati wilayah selatan dengan disertai hujan lebat dan angin dengan kecepatan hingga 290 kilometer per jam.\n\n\n\nBadan Urusan Cuaca Korea Selatan mengatakan negara itu akan mulai merasakan kekuatan penuh Hinnamnor pada Selasa pagi ketika topan itu diperkirakan akan menyisir pulau resor Jeju sebelum mendarat di dekat kota Busan.\n\n\n\nHinnamnor merupakan badai dunia terkuat tahun ini, dan diperkirakan akan menjadi yang terburuk di Korea Selatan dalam puluhan tahun.\n\n\n\nPara pejabat pemerintah mengkhawatirkan potensi kerusakan besar akibat banjir, tanah longsor dan gelombang pasang yang dipicu oleh topan, yang terjadi hanya beberapa minggu setelah ibu kota Seoul dan daerah sekitarnya dilanda hujan deras yang menyebabkan banjir bandang dan menewaskan sedikitnya 14 orang.\n\n\n\nPresiden Yoon Suk Yeol, yang mengatakan akan tinggal di kantornya semalaman untuk memantau topan, mendesak upaya maksimal untuk mencegah jatuhnya korban selama pertemuan tanggap darurat pada hari Senin. Perdana Menteri Han Duk-soo menyerukan upaya proaktif untuk mengevakuasi penduduk di daerah yang rawan banjir.\n\n\n\n\nPara pejabat mengatakan Hinnamnor dapat membawa angin yang lebih kuat daripada Topan Maemi 2003, yang menewaskan 117 orang dan merupakan badai terkuat yang melanda negara itu sejak dimulainya pencatatan pada 1904.\n\n\n\nPada Senin malam, Hinnamnor berada di atas laut lepas, sekitar 240 kilometer dari barat daya Jeju. Hujan telah mengguyur dengan curah lebih dari 50 sentimeter di bagian tengah Jeju sejak Minggu, di mana angin bertiup dengan kecepatan maksimum 124 kilometer per jam dan mulai meningkat.\n\n\n\nKementerian Dalam Negeri dan Keselamatan Korea Selatan mengatakan belum ada laporan mengenai korban. Setidaknya 11 rumah dan bangunan terendam banjir di Jeju sementara lebih dari 200 orang terpaksa mengungsi di Busan dan kota-kota terdekat karena masalah keamanan.\n\n\n\nLebih dari 360 penerbangan domestik dan 66 layanan feri dihentikan secara nasional pada Senin sore, sementara ribuan kapal nelayan kembali ke pelabuhan.\n\n\n\nTaman kanak-kanak dan sekolah dasar di Seoul dan semua sekolah di Busan dan wilayah selatan terdekat dijadwalkan ditutup atau dialihkan ke kelas online Selasa, kata para pejabat.\n\n\n\n\nKorea Utara juga bersiap menghadapi Hinnamnor. Pyongyang melaporkan hujan semakin deras di semua bagian negara itu kecuali di wilayah perbatasannya dengan China.\n\n\n\nPara pekerja pertanian di berbagai penjuru negara itu menggelar â\u0080\u009cupaya habis-habisan'' untuk meminimalkan kerusakan tanaman sementara para pejabat didorong untuk mengambil â\u0080\u009ctindakan darurat ganda dan tiga kali lipatâ\u0080\u009d untuk melindungi bangunan dan peralatan dari banjir dan tanah longsor, kata media pemerintah Korea Utara.\n\n\nMiliter Korea Selatan mengatakan Korea Utara juga telah melepaskan air dari sebuah bendungan di dekat perbatasannya dengan Korea Selatan sebagai upaya pencegahan tanpa memberi tahu terlebih dahulu. Kementerian Unifikasi Korea Selatan, yang menangani urusan antar-Korea, mengatakan Korea Utara sejauh ini mengabaikan permintaan Seoul untuk menyampaikan pemberitahuan sebelum melepaskan air dari Bendungan Hwanggang.\n\n\n\nKota-kota di China Timur menangguhkan layanan feri, dan menutup sekolah-sekolah. Lebih dari 100 penerbangan dibatalkan di Jepang pada hari Minggu ketika Hinnamnor melewati wilayah tersebut. Topan berada di jalur untuk bergerak lebih dekat ke China Timur akhir pekan ini. [ab/uh]"
    },
    {
        "title": "Bertemu Presiden Marcos Jr, Jokowi Tekankan Kesatuan ASEAN",
        "link": "https://www.voaindonesia.com/a/bertemu-presiden-marcos-jr-jokowi-tekankan-kesatuan-asean/6731377.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JlcnRlbXUtcHJlc2lkZW4tbWFyY29zLWpyLWpva293aS10ZWthbmthbi1rZXNhdHVhbi1hc2Vhbi82NzMxMzc3Lmh0bWw=",
        "description": "Presiden Filipina Ferdinand Romualdez Marcos Jr. sependapat dengan Presiden Joko Widodo bahwa ASEAN bisa menjadi agen perdamaian bagi seluruh dunia."
    },
    {
        "title": "Najib Razak Ajukan Petisi Pengampunan ke Raja Malaysia",
        "link": "https://www.voaindonesia.com/a/najib-razak-ajukan-petisi-pengampunan-ke-raja-malaysia/6731386.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL25hamliLXJhemFrLWFqdWthbi1wZXRpc2ktcGVuZ2FtcHVuYW4ta2UtcmFqYS1tYWxheXNpYS82NzMxMzg2Lmh0bWw=",
        "description": "Mantan Perdana Menteri Najib Razak yang dipenjara telah meminta pengampunan dari raja Malaysia dan akan tetap menjadi anggota parlemen sementara menunggu hasil petisinya, kata ketua parlemen Malaysia, Senin (5/9).\n\n\n\nAzizan Harun mengatakan permintaan pengampunan diajukan pada 2 September, kurang dari dua pekan setelah Najib memulai hukuman penjara 12 tahun menyusul kekalahannya dalam pengadilan banding terakhirnya pada 23 Agustus terkait skandal 1MDB.\n\n\n\nAzhar mengatakan kursi parlemen Najib tidak akan dikosongkan sampai Raja Sultan Abdullah Sultan Ahmad Shah memutuskan permintaan pengampunannya. Tidak jelas berapa lama prosesnya. Jika ia tidak diampuni sebelum September 2023, saat pemilihan umum dijadwalkan, Najib, 69, tidak dapat mencalonkan diri dalam pemilihan dan secara otomatis akan kehilangan kursi parlemennya.\n\n\n\n\nMedia lokal mengutip ajudan Najib yang mengatakan ia dilaporkan dirawat di rumah sakit pada hari Minggu tetapi penyebab penyakitnya tidak jelas. Departemen Penjara tidak dapat dihubungi untuk dimintai komentar.\n\n\n\nPermohonan pengampunan Najib tidak akan mempengaruhi empat pengadilan kriminal lainnya terkait skandal 1MDB. Istrinya, Rosmah Mansor, pekan lalu dijatuhi hukuman 10 tahun penjara dan denda 970 juta ringgit ($216 juta) karena korupsi proyek energi surya.\n\n\n\nNajib dan Rosmah terkena beberapa tuduhan korupsi setelah penggulingan mengejutkan Organisasi Nasional Melayu Bersatu (UMNO) dalam pemilihan 2018, didorong oleh kemarahan publik atas skandal 1MDB. UMNO kini kembali berkuasa setelah pembelotan menyebabkan runtuhnya pemerintah reformis yang memenangkan pemilihan 2018.\n\n\n\n1MDB adalah dana investasi negara yang diluncurkan Najib setelah menjabat. Para penyelidik menuduh lebih dari $4,5 miliar dicuri dari dana tersebut dan digelapkan oleh rekan-rekan Najib melalui berbagai rekening bank di AS dan negara-negara lain untuk membiayai film-film Hollywood dan pembelian berlebihan yang mencakup hotel, kapal pesiar mewah, karya seni, dan perhiasan. [ab/uh]"
    },
    {
        "title": "Pemilih Chili Tolak Konstitusi Baru",
        "link": "https://www.voaindonesia.com/a/pemilih-chili-tolak-konstitusi-baru/6731369.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbWlsaWgtY2hpbGktdG9sYWsta29uc3RpdHVzaS1iYXJ1LzY3MzEzNjkuaHRtbA==",
        "description": "Para pemilih Chili telah menolak konstitusi baru yang akan menjadi salah yang paling progresif di dunia dan akan menggantikan UUD yang diberlakukan diktator Jenderal Augusto Pinochet 41 tahun silam.\n\n\nPara pejabat Chili mengatakan bahwa dengan 99 persen suara plebisit hari Minggu telah dihitung, lebih dari 61 persen pemilih menolak konstitusi baru itu. Sedikit di atas 38% memilih mendukungnya.\n\n\nPada tahun 2020, hampir 80% rakyat Chili mendukung penyusunan konstitusi baru. Karol Cariola, seorang juru bicara kampanye dukungan konstitusi baru, hari Minggu mengatakan mandat untuk merancang konstitusi baru masih tetap ada.\n\n\nSetelah pemungutan suara hari Minggu, Presiden Gabriel Boric mengatakan ia akan bekerja sama dengan berbagai komunitas Chili dan politisi untuk menyusun naskah konstitusi baru. Partai-partai politik mengatakan mereka juga berkomitmen untuk bekerja sama dengan pemilih untuk merancang konstitusi baru.\n\n\nKonstitusi yang diusulkan itu mencakup hak bagi pendidikan, layanan kesehatan dan perumahan gratis. Konstitusi baru juga akan membentuk wilayah-wilayah adat yang otonom. [uh/ab]"
    },
    {
        "title": "2 'Bomber' AS Terbang di Atas Timteng di Tengah Ketegangan dengan Iran",
        "link": "https://www.voaindonesia.com/a/bomber-as-terbang-di-atas-timteng-di-tengah-ketegangan-dengan-iran/6731364.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JvbWJlci1hcy10ZXJiYW5nLWRpLWF0YXMtdGltdGVuZy1kaS10ZW5nYWgta2V0ZWdhbmdhbi1kZW5nYW4taXJhbi82NzMxMzY0Lmh0bWw=",
        "description": "Militer Amerika Serikat mengatakan Senin (5/9) bahwa mereka menerbangkan dua pesawat pengebom jarak jauh B-52 berkemampuan nuklir di atas Timur Tengah dalam upaya unjuk kekuatan.\n\n\nKedua pesawat itu lepas landas dari pangkalan Angkatan Udara Kerajaan Inggris di Fairford, dan terbang di atas Laut Tengah,Â  Semenanjung Arab dan Laut Merah pada hari Minggu dalam misi pelatihan bersama dengan pesawat-pesawat tempur Kuwait dan Arab Saudi, sebelum meninggalkan wilayah tersebut.\n\n\n\"Ancaman terhadap AS dan mitra-mitra kami tidak akan terabaikan,\" kata Letnan Jenderal Alexus Grynkewich, perwira tinggi Angkatan Udara AS di Timur Tengah dalam sebuah pernyataan. â\u0080\u009cMisi seperti ini ... menunjukkan kemampuan kita untuk menggabungkan kekuatan untuk menghalangi dan, jika perlu, mengalahkan musuh kita.''\n\n\nMeskipun Komando Pusat militer AS tidak menyebutkan Iran, Washington telah sering mengirim pesawat pengebom B-52 ke wilayah tersebut ketika permusuhan membara antara AS dan Iran. Penerbangan terakhir seperti itu terjadi pada bulan Juni.\n\n\n\n\nMusuh regional Iran, Israel, juga bergabung dalam misi multinasional tersebut. Meskipun tidak diakui oleh AS, tiga jet tempur F-16 Israel mengawal kedua bomber Amerika â\u0080\u009cmelalui langit Israel dalam perjalanan mereka ke Teluk (Persia),'' kata militer Israel, menggambarkan kerja sama negara itu dengan militer AS sebagai kunci untuk â\u0080\u009cmenjaga keamanan udara di Israel dan Timur Tengah.''\n\n\nKomando Pusat diperluas tahun lalu untuk memasukkan Israel, sebuah langkah yang terlihat untuk mendorong kerja sama regional melawan Iran di bawah mantan Presiden Donald Trump.\n\n\nKeputusan Trump empat tahun lalu untuk menarik AS dari kesepakatan nuklir penting Teheran dengan kekuatan dunia memicu serangkaian insiden yang meningkat di kawasan itu.\n\n\n\n\nBahkan ketika para diplomat sekarang memperdebatkan kemungkinan dipulihkannya perjanjian nuklir, Angkatan Laut Iran menyita dua drone laut Amerika di Laut Merah pekan lalu.\n\n\nPenyitaan itu terjadi hanya beberapa hari setelah pasukan paramiliter Garda Revolusi Iran menahan drone laut lain sebelum melepaskannya kembali setelah kapal perang Amerika membuntutinya. Angkatan Laut AS mengerahkan sejumlah drone pengintai berkemampuan tinggi untuk memantau ancaman di jalur-jalur perairan penting, di mana serangan maritim berulang kali terjadi. [ab/uh]"
    },
    {
        "title": "Pakistan Buat Sodetan di Danau Manchar untuk Kurangi Banjir di Daerah Padat Penduduk",
        "link": "https://www.voaindonesia.com/a/pakistan-buat-sodetan-di-danau-manchar-untuk-kurangi-banjir-di-daerah-padat-penduduk/6731361.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Bha2lzdGFuLWJ1YXQtc29kZXRhbi1kaS1kYW5hdS1tYW5jaGFyLXVudHVrLWt1cmFuZ2ktYmFuamlyLWRpLWRhZXJhaC1wYWRhdC1wZW5kdWR1ay82NzMxMzYxLmh0bWw=",
        "description": "Para pejabat di Pakistan pada Minggu (4/9) mengatakan bahwa permukaan danau air tawar terbesarnya di Sindh, provinsi di bagian selatan, telah naik ke tingkat â\u0080\u009cberbahayaâ\u0080\u009d akibat hujan monsun yang tak berhenti-henti. Mereka memperingatkan lebih banyak lagi banjir di distrik-distrik sekitar danau itu dan mendesak warga agar mengungsi di tengah prakiraan hujan lagi.\n\n\nPerkembangan ini mendorong pihak berwenang di provinsi tersebut untuk membuat sodetan di tanggul Danau Manchar agar air mengalir ke Sungai Indus di dekatnya, bukannya membanjiri daerah-daerah padat penduduk.\n\n\nMenteri Informasi provinsi itu, Sharjeel Memon mengatakan, bagaimana pun, air yang dilepaskan melalui sodetan di danau itu masih akan berdampak bagi sekitar 125 ribu orang. Salah satu danau terbesar di Asia itu membentang di distrik Jamshoro dan Dadu di sebelah barat Sungai Indus. Distrik-distrik itu termasuk di antara 80 distrik di Pakistan yang paling parah dilanda banjir, yang disebut disebabkan karena perubahan iklim akibat hujan yang tidak menentu.\n\n\nIni adalah banjir paling parah dalam beberapa puluh tahun di Pakistan.\n\n\nBencana ini telah menewaskan hampir 1.300 orang, termasuk 453 anak-anak. Lebih dari 12.500 orang cedera akibat bencana yang berdampak pada sekitar 33 juta orang sejak pertengahan Juni lalu, sewaktu hujan monsun dimulai. Lebih dari 600 ribu orang mengungsi ke kamp-kamp bantuan, kata Otoritas Penanggulangan Bencana Nasional. [uh/ab]"
    },
    {
        "title": "7 Tewas Setelah Gempa Kuat Guncang China Barat daya",
        "link": "https://www.voaindonesia.com/a/tewas-setelah-gempa-kuat-guncang-china-barat-daya/6731359.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Rld2FzLXNldGVsYWgtZ2VtcGEta3VhdC1ndW5jYW5nLWNoaW5hLWJhcmF0LWRheWEvNjczMTM1OS5odG1s",
        "description": "Gempa kuat menewaskan sedikitnya tujuh orang, memicu tanah longsor dan mengguncang penduduk di sebuah kota besar yang sedang memberlakukan lockdown di China Barat Daya, Senin (5/9).\n\n\nGempa bermagnitudo 6,8 melanda daerah pegunungan di kabupaten Luding di Provinsi Sichuan tak lama setelah tengah hari, kata Pusat Jaringan Gempa China.\n\n\nSichuan, yang terletak di tepi Dataran Tinggi Tibet di mana lempeng-lempeng tektonik bertemu, sering dilanda gempa bumi. Dua gempa pada bulan Juni menewaskan sedikitnya empat orang.\n\n\nPihak berwenang melaporkan tujuh kematian, tanah longsor dan kerusakan rumah serta gangguan listrik. Sebuah insiden tanah longsor memblokir jalan raya pedesaan, kata Kementerian Penanggulangan Keadaan Darurat.\n\n\n\n\nGempa itu terasa 200 kilometer jauhnya di ibu kota provinsi itu, Chengdu, di mana wabah COVID-19 telah membatasi gerak sebagian besar dari 21 juta penduduknya di bawah kebijakan â\u0080\u009cnol-COVID'' China.\n\n\nSeorang warga bernama Jiang Danli mengatakan kepada Associated Press, ia bersembunyi di bawah meja selama lima menit di apartemennya di lantai 31, sementara banyak tetangganya bergegas turun.\n\n\nâ\u0080\u009cAda gempa kuat Juni lalu, tapi itu tidak terlalu menakutkan. Kali ini saya benar-benar takut, karena saya tinggal di lantai yang tinggi dan getarannya membuat saya pusing,'' katanya.\n\n\n\n\nGempa bumi dan lockdown terjadi setelah serangan gelombang panas dan kekeringan yang menyebabkan kekurangan air dan pemadaman listrik karena ketergantungan Sichuan pada pembangkir listrik tenaga air. Dua bulan terakhir di Chengdu â\u0080\u009csangat aneh,â\u0080\u009d kata Jiang.\n\n\nSurvei Geologi AS mencatat gempa Senin itu bermagnitudo 6,6 di kedalaman yang relatif dangkal, yakni sekitar 10 kilometer. Pengukuran kekuatan gempa oleh lembaga yang berbeda sering kali menunjukkan hasil awal yang sedikit bervariasi.\n\n\nGempa paling mematikan di China dalam beberapa tahun terakhir terjadi pada 2008 di Sichuan. Gempa bermagnitudo 7,9 tersebut menewaskan hampir 90.000 orang. [ab/uh]"
    },
    {
        "title": "NU dan Muhammadiyah Serukan Waspadai Politisasi Identitas",
        "link": "https://www.voaindonesia.com/a/nu-dan-muhammadiyah-serukan-waspadai-politisasi-identitas-/6731320.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL251LWRhbi1tdWhhbW1hZGl5YWgtc2VydWthbi13YXNwYWRhaS1wb2xpdGlzYXNpLWlkZW50aXRhcy0vNjczMTMyMC5odG1s",
        "description": "Pemilu 2024 berpotensi menciptakan konflik yang berakar pada politik kekuasaan. Para calon pemimpin dipastikan akan bersaing memperebutkan kekuasaan, legislatif dan  eksekutif. Ormas Islam Nahdlatul Ulama (NU) dan Muhammadiyah, mengingatkan ancaman yang dapat muncul menjelang Pemilu 2024."
    },
    {
        "title": "Polisi Kanada: 10 Tewas, 15 Cedera dalam Insiden Penikaman",
        "link": "https://www.voaindonesia.com/a/polisi-kanada-10-tewas-15-cedera-dalam-insiden-penikaman/6731248.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BvbGlzaS1rYW5hZGEtMTAtdGV3YXMtMTUtY2VkZXJhLWRhbGFtLWluc2lkZW4tcGVuaWthbWFuLzY3MzEyNDguaHRtbA==",
        "description": "Polisi Kanada pada Minggu (4/9) mengatakan 10 orang tewas karena ditikam di 13 lokasi berbeda di dua wilayah permukiman di provinsi Saskatchewan.\n\n\nSebanyak 15 orang dilarikan ke rumah sakit setelah insiden penikaman di beberapa lokasi di James Smith Cree Nation dan di desa Weldon, di sebelah timur laut Saskatoon, kata polisi.\n\n\n\n\nOtoritas Kesehatan Saskatchewan mengatakan sejumlah pasien dirawat di beberapa lokasi berbeda.\n\n\nIndikasi awal memperlihatkan bahwa para korban kemungkinan diserang secara acak, tapi polisi belum mengungkapkan motifnya.\n\n\nPolisi sedang memburu dua tersangka bernama Damien Sanderson dan Myles Sanderson. Kedua pria itu diduga mengendarai mobil Nissan Rogue berwarna hitam. [vm/ft]"
    }
]