[
    {
        "title": "Rusia Lancarkan Serangan Baru Dekat Pembangkit Nuklir Zaporizhzhia",
        "link": "https://www.voaindonesia.com/a/rusia-lancarkan-serangan-baru-dekat-pembangkit-nuklir-zaporizhzhia/6720642.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3J1c2lhLWxhbmNhcmthbi1zZXJhbmdhbi1iYXJ1LWRla2F0LXBlbWJhbmdraXQtbnVrbGlyLXphcG9yaXpoemhpYS82NzIwNjQyLmh0bWw=",
        "description": "Ukraina dan Rusia saling tuding mengenai siapa pihak yang bertanggung jawab dalamÂ  melancarkan serangan dekat pembangkit nuklir Zaporizhzhia, Ukraina, pada Minggu (28/8). Perkembangan itu terjadi di tengah kecemasan internasional yang khawatir fasilitas tersebut bisa terkena serangan dan menyebabkan kebocoran radiasi.\n\n\nRusia meluncurkan serangan roket dan artileri baru di dekat fasilitas itu pada Minggu (28/8). Para pejabat Ukraina melaporkan kerusakan signifikan akibat serangan tersebut.\n\n\n\n\nValentyn Reznichenko, gubernur kawasan Dnipropetrovsk di Ukraina, mengatakan bahwa baku tembak sengit yang terjadi pada malam hari menyebabkan beberapa bagian Nikopol, yang berjarak sekitar 10 kilometer dari pembangkit tersebut, tidak mendapat aliran listrik. Serangan roket merusak belasan rumah di kota di dekatnya, Marhanets.\n\n\nKota Zaporizhzhia, sekitar 40 kilometer dari fasilitas nuklir itu, juga diserang. Anggota dewan kota, Anatoliy Kurtev, mengatakan dua orang terluka dalam serangan tersebut.\n\n\n\n\nJuru bicara Kementerian Pertahanan Rusia, Igor Konashenkov, pada Minggu (28/8), mengklaim bahwa tembakan yang dilepaskan oleh pasukan Ukraina, jatuh di area dekat bangunan yang menyimpan bahan bakar reaktor dan limbah radioaktif.\n\n\nDepartemen Luar Negeri Amerika Serikat menuduh Rusia memblokir sebuah dokumen konsensus mengenai piagam non-proliferasi nuklir, karena perjanjian itu mencatat risiko yang bisa terjadi apabila terjadi pertempuran di dekat wilayah pembangkit Zaporizhzhia. [vm/jm]"
    },
    {
        "title": "Pedagang Pisang Beralih Pakai Sepeda Akibat Naiknya Harga BBM",
        "link": "https://www.voaindonesia.com/a/pedagang-pisang-beralih-pakai-sepeda-akibat-naiknya-harga-bbm/6720241.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlZGFnYW5nLXBpc2FuZy1iZXJhbGloLXBha2FpLXNlcGVkYS1ha2liYXQtbmFpa255YS1oYXJnYS1iYm0vNjcyMDI0MS5odG1s",
        "description": "Pedagang kulakan di Mozambik beralih membawa pisang ke pasar memakai sepeda akibat naiknya biaya transpor. Para pedagang ini biasanya menyewa truk untuk membawa pisang ke pasar, tapi kini tidak mampu lagi karena pengemudi truk menaikkan biaya akibat naiknya harga bensin."
    },
    {
        "title": "Bila Berkepanjangan, Perang Ukraina Bisa Berimbas Parah bagi Krisis Global Lainnya",
        "link": "https://www.voaindonesia.com/a/bila-berkepanjangan-perang-ukraina-bisa-berimbas-parah-bagi-krisis-global-lainnya/6720254.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JpbGEtYmVya2VwYW5qYW5nYW4tcGVyYW5nLXVrcmFpbmEtYmlzYS1iZXJpbWJhcy1wYXJhaC1iYWdpLWtyaXNpcy1nbG9iYWwtbGFpbm55YS82NzIwMjU0Lmh0bWw=",
        "description": "Federasi Palang Merah Internasional dan Bulan Sabit Merah pekan ini memperingatkan, perang yang berkepanjangan di Ukraina akan memiliki konsekuensi kemanusiaan yang parah untuk krisis global lainnya."
    },
    {
        "title": "Tuntut Kenaikan Gaji, Ribuan Pegawai Pos Lakukan Pemogokan di Inggris",
        "link": "https://www.voaindonesia.com/a/tuntut-kenaikan-gaji-ribuan-pegawai-pos-lakukan-pemogokan-di-inggris-/6720249.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3R1bnR1dC1rZW5haWthbi1nYWppLXJpYnVhbi1wZWdhd2FpLXBvcy1sYWt1a2FuLXBlbW9nb2thbi1kaS1pbmdncmlzLS82NzIwMjQ5Lmh0bWw=",
        "description": "Ribuan pegawai pos di Inggris hari Jumat (26/8) memulai serangkaian pemogokan dan menuntut kenaikan gaji, karena krisis biaya hidup mendorong aksi industri massal di berbagai sektor.\n\n\nPara pegawai kantor pos di London timur, berdiri di luar kantor pengiriman pos sambil mengibarkan bendera dan meneriakkan tuntutan, \"Apa yang kami inginkan? Gaji yang pantas!â\u0080\u009d\n\n\nPara pegawai di Royal Mail Group, yang mengirimkan paket-paket dan surat ke seluruh negeri dengan mobil van merah khas dengan logo mahkota, bergabung dengan barisan pemrotes di seluruh Inggris untuk berunjuk rasa, setelah diberi kenaikan gaji yang jauh dari memadai di tengah-tengah lonjakan harga akibat inflasi.\n\n\n\n\nJumat adalah hari pertama dari beberapa hari pemogokan yang direncanakan oleh 115.000 anggota Serikat Pekerja Komunikasi (CWU), yang mewakili para pegawai Royal Mail Group.\n\n\nMereka juga berencana untuk mogok kerja pada hari Rabu, serta pada tanggal 8 dan 9 September.\n\n\nSekretaris Jenderal CWU Dave Ward mengatakan kepada kantor berita AFP: \"Kami menginginkan kenaikan gaji yang berarti untuk anggota kami. Kami ingin kenaikan itu mencerminkan jerih payah yang disumbangkan para anggota kami selama pandemi untuk mempertahankan perusahaan tetap berjalan,\" katanya.\n\n\nSerikat pekerja mengatakan, sebanyak 97,6 persen memilih untuk mogok setelah tidak menyetujui kenaikan dua persen untuk mereka, sementara inflasi di Inggris sudah melewati 10%.\n\n\nRoyal Mail Group yang diswastakan mengumumkan keuntungan Â£ 758 juta ($ 896 juta) tahun lalu. [ps/jm]"
    },
    {
        "title": "Sedikitnya 1.000 Tewas akibat Banjir di Pakistan sejak Pertengahan Juni",
        "link": "https://www.voaindonesia.com/a/sedikitnya-1-000-tewas-akibat-banjir-di-pakistan-sejak-pertengahan-juni/6720248.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NlZGlraXRueWEtMS0wMDAtdGV3YXMtYWtpYmF0LWJhbmppci1kaS1wYWtpc3Rhbi1zZWphay1wZXJ0ZW5nYWhhbi1qdW5pLzY3MjAyNDguaHRtbA==",
        "description": "Banjir bandang akibat hujan lebat di Pakistan, menghanyutkan desa dan tanaman, ketika tentara dan petugas penyelamat membagikan tenda dan menyediakan makanan bagi ribuan warga Pakistan yang terlantar.\n\n\nOtoritas Manajemen Bencana Nasional Pakistan melaporkan, jumlah korban tewas sejak musim hujan yang tahun ini terjadi lebih awal dari biasanya yaitu pada pertengahan Juni, mencapai 1.033 orang setelah kematian baru dilaporkan di Khyber Pakhtunkhwa dan provinsi-provinsi Sindh selatan.\n\n\n\n\nSeorang pengungsi, Abdul Wahad mengatakan, â\u0080\u009cBanyak air masuk ke desa dan rumah kami terendam. Beberapa kerabat kami meninggal, juga ternak. Kami tidak menerima bantuan apapun dari pemerintah.\"\n\n\nMusim hujan yang belum pernah terjadi sebelumnya menghantam keempat provinsi di negara itu.\n\n\nHampir 300.000 rumah hancur, banyak jalan tidak dapat dilalui dan listrik padam secara meluas sehingga berdampak pada jutaan orang.\n\n\n\n\nKoordinator Otoritas Penanggulangan Bencana Nasional di Baluchistan, Mir Ziaullah Langau mengatakan, â\u0080\u009cBanjir datang dari semua sisi, bahkan dari sisi Iran, sekarang rute ke Iran ditutup.â\u0080\u009d\n\n\nTetapi setelah hujan deras kemarin, di mana jembatan di Bolan hancur, Baluchistan telah terputus melalui jalan raya, kereta api dan jaringan komunikasi dari seluruh Pakistan. [ps/ka]"
    },
    {
        "title": "Truk Tabrak Kerumunan Warga di Belanda, Sedikitnya 6 Tewas",
        "link": "https://www.voaindonesia.com/a/truk-tabrak-kerumunan-warga-di-belanda-sedikitnya-6-tewas/6720234.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RydWstdGFicmFrLWtlcnVtdW5hbi13YXJnYS1kaS1iZWxhbmRhLXNlZGlraXRueWEtNi10ZXdhcy82NzIwMjM0Lmh0bWw=",
        "description": "Sedikitnya enam orang tewas dan tujuh lainnya luka-luka ketika sebuah truk melaju dari tanggul dan menabrak komunitas warga yang sedang barbekyu di sebuah desa Niew-Beijerland, selatan kota Rotterdam, Belanda, Sabtu malam (278).\n\n\nPolisi mengatakan tiga laki-laki dan tiga perempuan yang tewas itu berusia antara 28 hingga 75 tahun.\n\n\nJuru bicara polisi Mirjam Boers mengatakan supir truk, seorang laki-laki Spanyol berusia 46 tahun, diduga menyebabkan kecelakaan itu. Sesuai undang-undang di Belanda, identitasnya tidak dirilis.\n\n\nTruk besar yang dikendarai laki-laki itu keluar dari jalan pedesaan dan meluncur di tepi tanggul, sebelum akhirnya menabrak kerumunan warga desa. Boers mengatakan ketika insiden terjadi, pengemudi tidak dalam pengaruh alkohol. â\u0080\u009cKami sedang menyelidiki apa yang terjadi,â\u0080\u009d ujarnya.\n\n\n\n\nRaja Belanda Willem-Alexander dan Ratu Maxima mencuit betapa mereka terkejut dengan kecelakaan yang mereka katakan telah menyebabkan â\u0080\u009ckesedihan tak terbayangkan dalam komunitas yang guyub itu. Keluarga yang terkena dampak itu ada dalam doa kami, dan kami berharap mereka yang luka-luka segera pulih kembali sebaik mungkin.â\u0080\u009d\n\n\nTim penyelidik forensik masih memeriksa truk dan kawasan di sekitarnya. Truk yang semula berada di dasar tanggul itu telah diderek ke jalan.\n\n\nFoto-foto di tempat kejadian perkara menunjukkan bendera-bendera yang digantung diantara pohon, kursi dan meja lengkap dengan piring-piring di atasnya berserakan di tanah.\n\n\nPerdana Menteri Mark Rutte juga mengungkapkan kesedihannya di Twitter dengan mencuit â\u0080\u009cdoa saya pada seluruh korban dan kerabat dekat mereka. Saya berharap mereka diberi kekuatan.â\u0080\u009dÂ [em/jm]"
    },
    {
        "title": "Anggota Parlemen yang Vokal di Korea Selatan Jadi Pemimpin Partai Oposisi Utama",
        "link": "https://www.voaindonesia.com/a/anggota-parlemen-yang-vokal-di-korea-selatan-jadi-pemimpin-partai-oposisi-utama/6720232.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FuZ2dvdGEtcGFybGVtZW4teWFuZy12b2thbC1kaS1rb3JlYS1zZWxhdGFuLWphZGktcGVtaW1waW4tcGFydGFpLW9wb3Npc2ktdXRhbWEvNjcyMDIzMi5odG1s",
        "description": "Anggota parlemen Korea Selatan yang terkenal berapi-api, Lee Jae-myung, hari Minggu (28/8) terpilih untuk memimpin partai oposisi utama, beberapa bulan setelah kekalahan tipis dari lawannya di kelompok konservatif, Yoon Suk Yeol.\n\n\nKemenangan telak Lee dalam pemilihan ketua Partai Demokrat itu mengakhiri kekosongan kepemimpinan selama berbulan-bulan bagi kaum liberal, yang masih menguasai mayoritas di parlemen.\n\n\nKemenangan Lee ini menghidupkan kembali persaingannya dengan Yoon, seorang pemula di dunia politik yang popularitasnya mulai menurun sejak menjabat Mei lalu di tengah memburuknya kondisi perekonomian, kebijakan pendidikan yang berantakan dan masalah domestik lainnya. Yoon juga dinilai telah mengangkat anggota-anggota kabinet yang salah.\n\n\nLee, yang memenangkan hampir 78% suara dari anggota partai, diumumkan sebagai ketua baru Partai Demokrat dalam konvensi yang dilangsungkan di stadion senam di ibu kota Seoul.\n\n\n\n\nDalam pidatonya, Lee mengkritisi pemerintahan Yoon atas apa yang digambarkannya sebagai kegagalan mengatasi ketidaksetaraan ekonomi yang mencolok di negara itu. Namun ia juga menegaskan kesiapannya bekerjasama dengan Yoon dan partai konservatif yang berkuasa â\u0080\u009cjika mereka mengambil jalan yang benar untuk rakyat dan negara.â\u0080\u009d\n\n\nLee menggarisbawahi misi utamanya untuk membawa Partai Demokrat kembali ke tampuk kekuasaan.\n\n\nâ\u0080\u009cKonvensi hari ini adalah awal dari pawai kemenangan kita, termasuk dalam parlemen dua tahun lagi, pemilu walikota dan gubernur empat tahun lagi, dan kemudian pilpres lima tahun lagi,â\u0080\u009d ujarnya kepada para pendukungnya yang bersorak-sorai menyebut namanya.\n\n\nYoon unggul atas Lee dengan selisih suara tipis 0,7 poin persentase dalam pemilihan Maret lalu; selisih paling tipis dalam sejarah.\n\n\nJuru bicara Yoon, Kim Eun-hye mengeluarkan pernyataan pada hari Minggu yang berisi ucapan selamat pada Lee atas kemenangannya di konvensi. Yoon juga menyerukan kerjama bipartisan untuk mengatasi masalah negara. [em/jm]"
    },
    {
        "title": "Paus Lantik 20 Kardinal Baru, Termasuk dari Asia",
        "link": "https://www.voaindonesia.com/a/paus-lantik-20-kardinal-baru-termasuk-dari-asia/6720213.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BhdXMtbGFudGlrLTIwLWthcmRpbmFsLWJhcnUtdGVybWFzdWstZGFyaS1hc2lhLzY3MjAyMTMuaHRtbA==",
        "description": "Paus Fransiskus hari Sabtu (27/8) melantik 20 kardinal baru di Vatikan, menambah kelompok mereka yang memenuhi syarat untuk memilih penggantinya kelak jika ia meninggal atau mengundurkan diri.\n\n\nDi antara mereka yang dilantik dalam upacara di Basilika Santo Petrus itu terdapat 16 kardinal yang berusia di bawah 80 tahun dan karena itu memenuhi syarat untuk berpartisipasi dalam konklaf untuk memilih paus baru kelak.\n\n\nKardinal baru yang dilantik itu menujukkan perhatian Paus pada mereka yang terpinggirkan. Diantaranya terdapat Uskup Nigeria Peter Ebere Okapaleke yang berusia 59 tahun.\n\n\nâ\u0080\u009cSebagai kardinal saya memiliki niat yang sama sejak menjadi imam, yaitu berdoa untuk diri saya sendiri, berdoa untuk umat, bekerja keras agar umat kita diberi rahmat Tuhan demi keselamatan, untuk tetapi konsisten. Saya bukan politisi, saya pemimpin spiritual, dan saya berkomitmen agar seluruh hidup saya untuk melihat Tuhan di hari akhir nanti,â\u0080\u009d ujar Okapaleke.\n\n\n\n\nUskup Agung Hyderabad Anthony Poola, yang berusia 60 tahun, adalah orang pertama dari kasta Dalit (kasta yang paling rendah dalam sistem kasta India.red) yang menjadi seorang kardinal.\n\n\nâ\u0080\u009cIni adalah keyakinan dan kepercayaan Bapa Suciâ\u0080¦ bahwa dari bagian yang terendah sekalipun, yang mungkin seperti Anda tahu tidak pernah tersentuh, kini diangkat menjadi kardinal. Ketika menjadi seorang kardinal, suaranya tidak saja ada di pinggiran, tetapi untuk mereka yang dipinggirkan dan Dalit. Namun demikian dengan tanggung jawab sekarang ini, saya tetap memiliki tanggung jawab untuk mempertimbangkan semua kebutuhan gereja Telugu kami, terutama di India Selatan, dan juga kepada gereja universal.â\u0080\u009d\n\n\nDari Prancis, Paus Fransiskus memilih Uskup Agung Marseille Jean-Marc Aveline, yang berusia 63 tahun, untuk menjadi kardinal.\n\n\nâ\u0080\u009cMarseilles memiliki banyak tantangan, selain budaya ada pula masalah kemiskinan, kerawanan ekonomi, ekologi. Jadi ada banyak hal, dan Marseille mengumpulkan masalah yang menjadi keprihatinan dunia. Kami tidak lebih kuat dari yang lain, tetapi kami mencoba memberikan kontribusi kecil kami,â\u0080\u009d ujar Aveline.\n\n\nDengan pelantikan 20 kardinal baru ini, Paus yang kini berusia 85 tahun itu telah menetapkan delapan kelompok dengan total 83 dari 132 kardinal berusia cukup muda untuk bergabung dalam konklaf. Ini berarti sangat mungkin siapa pun yang menjadi paus berikutnya akan memiliki visi yang sama dengan Paus Fransiskus demi masa depan gereja Katholik. [em/jm]"
    },
    {
        "title": "Taliban Tuduh Pakistan Izinkan Drone AS Lakukan Serangan ke Afghanistan",
        "link": "https://www.voaindonesia.com/a/taliban-tuduh-pakistan-izinkan-drone-as-lakukan-serangan-ke-afghanistan/6720209.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RhbGliYW4tdHVkdWgtcGFraXN0YW4taXppbmthbi1kcm9uZS1hcy1sYWt1a2FuLXNlcmFuZ2FuLWtlLWFmZ2hhbmlzdGFuLzY3MjAyMDkuaHRtbA==",
        "description": "Menteri Pertahanan Taliban Mohammad Yaqoob hari Minggu (28/8) secara langsung menuduh negara tetangganya, Pakistan, telah mengizinkan Amerika menggunakan wilayah udaranya untuk melakukan serangan dengan pesawat nirawak terhadap Afghanistan.\n\n\nYaqoob melontarkan tuduhan itu hampir satu bulan setelah Amerika mengatakan pihaknya membunuh pemimpin Al Qaeda Ayman Al-Zawahiri dengan rudal yang ditembakkan dari pesawat nirawak ke tempat persembunyiannya di pusat kota Kabul pada 31 Juli lalu.\n\n\nDalam konferensi pers di ibu kota Afghanistan, Yaqoob mengatakan pesawat nirawak Amerika itu telah melanggar kedaulatan wilayahnya dengan terbang di atas wilayah udaranya. Ia mendesak Islamabad dan Washington DC untuk menghentikan pelanggaran tersebut.\n\n\nTaliban tidak dapat secara akurat melacak pelanggaran wilayah udara yang dimaksudnya karena penarikan pasukan militer Amerika dari negara itu telah â\u0080\u009cbenar-benar menghancurkanâ\u0080\u009d sistem radar Afghanistan, ujarnya ketika ditanya apakah pemerintahnya tahu negara tetangga mana yang memfasilitasi operasi pesawat nirawak itu pasca keluarnya pasukan Amerika.\n\n\nâ\u0080\u009cTetapi menurut informasi kami, pesawat nirawak itu masuk melalui Pakistan ke Afghanistan. Mereka menggunakan wilayah udara Pakistan. Kami menuntut Pakistan menghentikan penggunaan wilayah udaranya terhadap kami,â\u0080\u009d tegasnya.\n\n\n\n\nPara pejabat di Islamabad belum mengomentari tuduhan Taliban itu. Namun sebelumnya Pakistan telah membantah laporan media bahwa negara itu berperan dalam serangan pesawat nirawak Amerika itu.\n\n\nPara pemimpin Taliban telah memperingatkan negara tetangga â\u0080\u0093 yang tidak disebutkan namanya itu â\u0080\u0093 tentang â\u0080\u009ckonsekuensi burukâ\u0080\u009d karena mengizinkan Amerika menggunakan wilayah udaranya untuk melakukan serangan udara yang menewaskan Al-Zawahiri ketika ia sedang berdiri di balkon tempat persembunyiannya yang mewah di lingkungan Kabul.\n\n\nTuduhan Yaqoob itu kemungkinan akan memicu ketegangan karena pemerintahnya sedang menengahi pembicaraan antara Pakistan dan para pemimpin kelompok ekstremis terlarang yang dikenal sebagai Taliban-Pakistan, yang berlindung di Afghanistan. [em/jm]"
    },
    {
        "title": "India Hancurkan Dua Menara Apartemen pasca Sengketa Panjang di Pengadilan",
        "link": "https://www.voaindonesia.com/a/india-hancurkan-dua-menara-apartemen-pasca-sengketa-panjang-di-pengadilan/6720208.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2luZGlhLWhhbmN1cmthbi1kdWEtbWVuYXJhLWFwYXJ0ZW1lbi1wYXNjYS1zZW5na2V0YS1wYW5qYW5nLWRpLXBlbmdhZGlsYW4vNjcyMDIwOC5odG1s",
        "description": "Dua menara apartemen bertingkat tinggi di India dalam hitungan menit rata dengan tanah setelah aksi penghancuran terkontrol hari Minggu (28/8). Hal ini terjadi setelah pengadilan tinggi negara itu menyatakan kedua menara itu illegal karena melanggar aturan tentang bangunan.\n\n\nKedua menara apartemen ini menjadi gedung tertinggi di India yang diratakan dengan tanah.\n\n\nLebih dari 1.500 keluarga mengosongkan apartemen mereka di kedua menara itu dalam waktu tujuh jam sebelum menara setinggi hampir 100 meter itu diledakkan dan ambruk.\n\n\nMenara pertama dengan 32 lantai dan menara kedua dengan 29 lantai yang sedang dibangun oleh pihak swasta di kota Noida, di pinggiran New Delhi, belum semuanya ditempati.\n\n\nPembongkaran selesai dalam hitungan menit tetapi pertarungan di pengadilan antara warga daerah itu dan pihak pembangun konstruksi, Supertech Limited, berlangsung selama 12 tahun.\n\n\n\n\nPembongkaran dilakukan setelah Mahkamah Agung mendapati bahwa Supertech Limited berkolusi dengan pejabat pemerintah, melanggar undang-undang yang melarang pembangunan gedung dalam jarak tertentu dari bangunan terdekat.\n\n\nMahkamah Agung juga mengatakan pembangunan dua menara apartemen itu ilegal karena Supertech Limited tidak mendapat persetujuan wajib dari pemilik apartemen lain di kawasan itu.\n\n\nMenjelang pembongkaran, menara itu dikelilingi oleh perancah, pagar, barikade, dan penutup khusus untuk menghalangi debu dari sekitar 88.000 ton puing akibat ledakan. Upaya membuang semua puing itu diperkirakan akan memakan waktu tiga bulan.\n\n\nWarga diperkirakan akan kembali ke kawasan itu Minggu malam setelah para pakar memeriksa dampak pembongkaran. Beberapa apartemen terletak hanya sembilan meter dari lokasi ledakan, padahal jarak aman yang diperlukan sedikitnya adalah 20 meter.\n\n\nUtkarsh Mehta, mitra Edifice Engineering yang merobohkan gedung itu bekerjasama dengan Jet Demolition dari Afrika Selatan, mengatakan â\u0080\u009cpembongkaran dua menara apartemen ini masuk dalam lima pembongkaran teratas di dunia dalam hal tinggi, volume, baja dan kekencangan struktur bangunan.â\u0080\u009d Biaya pembongkaran dan peledakan kedua menara itu mencapai sekitar 2,25 juta dolar.\n\n\nMehta mengatakan 3.500 bahan peledak dibor ke ribuan lubang di kolom dan beton menara. Para pakar menggunakan metode penghancuran air terjun di mana satu lantai roboh di lantai berikutnya.\n\n\nSebelum pembongkaran itu, Joe Brikmann, Direktur Jet Demotion, mengatakan ia yakin tidak ada kerusakan yang akan ditimbulkan pada gedung-gedung yang berdekatan dengan menara yang dihancurkan. â\u0080\u009cGedung-gedung di kawasan ini berada di zona seismik tinggi yaitu zona IV dan dibangun untuk menghadapi gempa yang jauh lebih kuat dibanding getaran akibat ledakan gedung itu. Kami yakin ledakan menara ini tidak akan menimbulkan kerusakan pada gedung-gedung lain,â\u0080\u009d ujarnya sebagaimana dilaporkan surat kabar Times of India.\n\n\nMenurut Guinnes World Records, gedung tertinggi yang dihancurkan di dunia dengan bahan peledak adalah sebuah gedung setinggi 165 meter di Abu Dhabi, Uni Emirat Arab. [em/jm]"
    }
]