[
    {
        "title": "Wali Kota Cite Soleil: Kekerasan Geng Haiti Tewaskan Lebih dari 50 Orang",
        "link": "https://www.voaindonesia.com/a/wali-kota-kekerasan-geng-haiti-tewaskan-lebih-dari-50-orang/6655000.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3dhbGkta290YS1rZWtlcmFzYW4tZ2VuZy1oYWl0aS10ZXdhc2thbi1sZWJpaC1kYXJpLTUwLW9yYW5nLzY2NTUwMDAuaHRtbA==",
        "description": "Kekerasan bersenjata antara sejumlah geng yang bersaing di dekat ibu kota Haiti, Port-au-Prince,Â sejak Jumat (8/7) telah menewaskan lebih dari 50 orang, kata seorang wali kota setempat, pada Senin (11/7) di tengah meningkatnya kekerasan yang terus mencengkeram wilayah negara Karibia itu.\n\n\nBaku tembak antara geng di pinggiran kota Cite Soleil yang kumuh itu juga telah menyebabkan 100 orang lebih mengalami luka-luka. Wali Kota Cite Soleil, Joel Janeus, menambahkan 50 orang diantaranya kini berada dalam kondisi kritis.\n\n\n\n\n\"Orang-orang yang berlindung selama baku tembak tersebut tewas akibat peluru yang menembus atap(rumah) mereka. Orang-orang di daerah itu yang mencoba melarikan diri (juga) terkena peluru,\" kata Janeus dalam sebuah wawancara telepon.\n\n\nSurat kabar Haiti Le Nouveliste melaporkan geng-geng tersebut juga memblokir akses menuju terminal bahan bakar Varreux.\n\n\nWest Indies Group, konglomerat Haiti yang memiliki terminal Varreux, belum menanggapi permintaan berkomentar.\n\n\n\n\nKantor Perdana Menteri Ariel Henry juga belum menjawab permintaan untuk berkomentar.\n\n\nKekerasan tampaknya merupakan akibat dari konfrontasi antara geng G9 dan GPEP.\n\n\nKekerasan antar geng telah meningkat sejak pembunuhan Presiden Jovenel Moise setahun yang lalu. Inside tersebut membuat kekosongan kekuasaan dan mendorong kelompok kriminal memperluas kontrol di negara itu.Â [my/jm/rs]"
    },
    {
        "title": "Gelombang Panas Landa Spanyol Saat Inggris Bersiap Hadapi Lonjakan Suhu",
        "link": "https://www.voaindonesia.com/a/gelombang-panas-landa-spanyol-saat-inggris-bersiap-hadapi-lonjakan-suhu/6654986.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2dlbG9tYmFuZy1wYW5hcy1sYW5kYS1zcGFueW9sLXNhYXQtaW5nZ3Jpcy1iZXJzaWFwLWhhZGFwaS1sb25qYWthbi1zdWh1LzY2NTQ5ODYuaHRtbA==",
        "description": "Spanyol dan Portugal, pada Senin (11/7), dilanda panas terik dalam gelombang panas kedua yang terjadi dalam sebulan, dengan suhu panas juga diperkirakan terjadi di Prancis dan Inggris dalam beberapa hari mendatang.\n\n\nWarga Spanyol bagaikan terpanggang dengan suhu di pusat Kota Candeleda mencapai 43,3 derajat Celsius (110 derajat Fahrenheit) tak lama setelah pukul 6 sore. (1600 GMT), menurut badan meteorologi Spanyol AEMET.\n\n\n\n\nSementara itu, suhu tercatat mencapai 42,4 derajat Celcius di kota selatan Seville.\n\n\nSejumlah kota di wilayah barat daya seperti Badajoz dan Merida juga mencatat kenaikan suhu yang mencapai 42 derajat Celcius.\n\n\nAEMET memperkirakan suhu 46 derajat Celcius akan melanda Badajoz pada Kamis (14/7) dan Jumat (15/7) dengan suhu di Seville diprediksi akan mencapai 45 derajat Celcius pada Rabu (13/7) dan Kamis.\n\n\n\n\n\"Gelombang panas ini benar-benar berpotensi menjadi luar biasa,\" kata perwakilan AEMET, Ruben del Campo.\n\n\nLonjakan suhu saat ini dimulai pada Minggu (10/7) dan bisa \"berlangsung selama sembilan atau 10 hari, yang akan menjadikannya salah satu dari tiga gelombang panas terpanjang yang pernah dialami Spanyol sejak 1975,\" tambah del Campo kepada AFP. [my/jm]"
    },
    {
        "title": "Pelari Inggris Mo Farah Ungkap Identitas Aslinya",
        "link": "https://www.voaindonesia.com/a/pelari-inggris-mo-farah-ungkap-identitas-aslinya/6654984.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbGFyaS1pbmdncmlzLW1vLWZhcmFoLXVuZ2thcC1pZGVudGl0YXMtYXNsaW55YS82NjU0OTg0Lmh0bWw=",
        "description": "Pelari sekaligus peraih medali emas Olimpiade Mo Farah dalam sebuah artikel yang diterbitkan pada Senin (11/7) mengungkapkan bahwa ia dibawa ke Inggris secara ilegal menggunakan nama anak lain untuk bekerja sebagai pembantu rumah tangga.\n\n\nFarah kepada BBC mengatakan ia diberi nama Mohamed Farah oleh seorang perempuan yang menerbangkannya ke Inggris dari negara di Afrika Timur, Djibouti, ketika ia berusia 9 tahun.\n\n\n\n\nLaki-laki yang kini berusia 39 tahun, yang ayahnya dibunuh di Somalia ketika ia berusia 4 tahun, mengatakan nama aslinya adalah Hussein Abdi Kahin dan mengklaim ia dijadikan pengasuh anak-anak keluarga lain di Inggris.\n\n\n\"Sejujurnya, saya bukanlah seperti yang Anda kira,\" kata Farah dalam wawancara yang menjadi bagian dari film dokumenter yang akan ditayangkan pada Rabu (13/7).\n\n\n\n\"Kebanyakan orang mengenal saya sebagai Mo Farah, tapi itu bukan nama saya, atau itu bukan yang sebenarnya.\n\n\n\nâ\u0080\u009cKisah sebenarnya adalah saya lahir di Somaliland, bagian utara Somalia, sebagai Hussein Abdi Kahin. Terlepas dari apa yang saya katakan di masa lalu, orang tua saya tidak pernah tinggal di Inggris.\n\n\n\n\n\"Ketika saya berusia 4 tahun, ayah saya tewas dalam perang saudara, sebagai sebuah keluarga, kami hancur berantakan.\n\n\n\n\"Saya dipisahkan dari ibu saya, dan saya dibawa ke Inggris secara ilegal menggunakan nama anak lain bernama Mohamed Farah.\"\n\n\nFarah, yang menjadi pelari Inggris pertama yang memenangkan empat medali emas Olimpiade, mengatakan anak-anaknya lah yang memotivasinya untuk jujur tentang masa lalunya.\n\n\n\"Saya telah menyimpannya terlalu lama. Sulit bagi saya karena (tampaknya) saya tidak mau menghadapinya, dan seringkali anak-anak saya bertanyam 'Ayah, kenapa seperti itu' Dan saya selalu mempunyai jawaban untuk semua pertanyaan, namun tidak untuk (masalah saya) yang satu ini,\" jelas Farah.\n\n\n\"Itu merupakan salah satu alasan utama kenapa saya memutuskan untuk menceritakan tentang kisah saya ini. Karena saya ingin merasa normal dan tidak menutupi sesuatu,\" tambahnya.Â â\u0080\u008b[my/jm/rs]"
    },
    {
        "title": "Sidang Terbaru Serangan 6 Januari akan Berfokus pada Kelompok Ekstremis yang Terkait dengan Trump",
        "link": "https://www.voaindonesia.com/a/sidang-terbaru-serangan-6-januari-akan-berfokus-pada-kelompok-ekstremis-yang-terkait-dengan-trump/6654978.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NpZGFuZy10ZXJiYXJ1LXNlcmFuZ2FuLTYtamFudWFyaS1ha2FuLWJlcmZva3VzLXBhZGEta2Vsb21wb2stZWtzdHJlbWlzLXlhbmctdGVya2FpdC1kZW5nYW4tdHJ1bXAvNjY1NDk3OC5odG1s",
        "description": "Panel kongres yang menyelidiki serangan 6 Januari di Gedung Capitol tahun lalu, pada Selasa (12/7) dijadwalkan akan mendengarkan kesaksian tentang kaitan antara kelompok ekstrim sayap kanan dengan kekacauan yang terjadi di mana sejumlah pendukung Donald Trump berusaha menghalau upaya sertifikasi kemenangan Joe Biden dalam pemilihan presiden AS 2020.\n\n\nKomite DPR itu masih belum menyebutkan siapa yang akan memberi kesaksian pada sidang kali ini, tetapi salah satu saksiÂ  yang akan dipanggil diduga adalah Jason Van Tatenhove, seorang yang menamakan dirinya sebagai â\u0080\u009cpelaku propagandaâ\u0080\u009d dari kelompok Oath Keepers, sebuah kelompok militer sipil anti-pemerintah. Anggota dari kelompok tersebut termasuk diantara 2.000 pendukung Trump yang menyerang Gedung Capitol.\n\n\nKesaksian lainnya diduga akan berfokus pada peran dari Proud Boys, sebuah kelompok neo-fasis. Lima dari pemimpin kelompok tersebut telah dikenakan tuduhan berkonspirasi untuk menghasut terkait pemberontakan di Gedung Capitol dan sedang menunggu sidang peradilan pada tahun ini.\n\n\n\n\nTuduhan yang sama dikenakan terhadap 11 anggota Oath Keepers, tiga dari mereka sudah mengaku bersalah.\n\n\nTrump mengecam penyelidikan yang dilakukan oleh komite itu, dan menyebut sembilan anggota komite tersebut, yang terdiri dari tujuh anggota Partai Demokrat dan dua anggota Partai Republik yang anti Trump, sebagai â\u0080\u009cperusuh dan preman politik.â\u0080\u009d\n\n\nPertanyaan yang dihadapi oleh panel penyelidik ini adalah memperlihatkan kaitan kelompok ekstremis tersebut dengan Trump, serta merinci kontak yang terjalin antara mereka dengan pembantu Trump ketika ia berusaha mempertahankan kekuasaannya dengan menentang penghitungan suara elektoral yang telah menyatakan kemenangan bagi Biden. [jm/my]"
    },
    {
        "title": "AS akan Perbarui Perlindungan Bagi Warga Venezuela",
        "link": "https://www.voaindonesia.com/a/as-akan-perbarui-perlindungan-bagi-warga-venezuela/6654975.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLWFrYW4tcGVyYmFydWktcGVybGluZHVuZ2FuLWJhZ2ktd2FyZ2EtdmVuZXp1ZWxhLzY2NTQ5NzUuaHRtbA==",
        "description": "Amerika Serikat akan memperbarui namun tidak memperluas Temporary Protected Status (TPS) atau Status Perlindungan Sementara untuk warga Venezuela yang berada di AS, demikian pernyataan dari Departemen Keamanan Dalam Negeri (DHS) pada Senin (11/7).\n\n\n\nLangkah tersebut mengakibatkan puluhan ribu warga Venezuela yang baru-baru ini tiba di AS tidak bisa mengakses program kemanusiaan.\n\n\n\n\nPemerintahan Presiden Joe Biden akan menawarkan sebuah perpanjangan TPS selama 18 bulan untuk warga Venezuela yang berada di AS sejak 8 Maret 2021, tetapi program ini tidak akan diberlakukan untuk mereka yang tiba pada tanggal sesudahnya, demikian kata DHS.\n\n\nPresiden Biden, yang berasal dari Partai Demokrat, telah memperluas penggunaan program TPS, yang memberikan jaminan bagi para migran untuk tidak dideportasi dan izin kerja jika negara asal mereka dilanda bencana alam, konflik bersenjata, atau kejadian luar biasa lainnya.\n\n\nPada saat bersamaan, Biden menghadapi kesulitan baik dari segi politik maupun secara operasional akibat besarnya jumlah migran yang tiba di perbatasan AS-Meksiko, di mana sebagian besar dari migran tersebut adalah warga Venezuela.\n\n\nPemerintahan Biden memberi akses TPS untuk warga Venezuela pada Maret 2021, dan merujuk pada kekacauan ekonomi dan politik, serta pelanggaran HAM yang terjadi dibawah pemerintahan Presiden Nicolas Maduro.\n\n\n\n\nPara anggota kongres dari Partai Demokrat dan sejumlah pembela HAM telah mendesak pemerintahan Biden untuk menawarkan perlindungan kepada warga Venezuela yang baru-baru ini tiba di AS.\n\n\nSejak Januari 2021, agen-agen Patroli Perbatasan AS telah menahan lebih dari 144 ribu warga Venezuela di wilayah perbatasan barat daya Amerika Serikat. [jm/my]"
    },
    {
        "title": "Peringatan Satu Tahun Demo Besar di Havana, Blinken: AS Bersama Warga Kuba",
        "link": "https://www.voaindonesia.com/a/peringatan-satu-tahun-demo-besar-di-havana-blinken-as-bersama-warga-kuba/6654956.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlcmluZ2F0YW4tc2F0dS10YWh1bi1kZW1vLWJlc2FyLWRpLWhhdmFuYS1ibGlua2VuLWFzLWJlcnNhbWEtd2FyZ2Eta3ViYS82NjU0OTU2Lmh0bWw=",
        "description": "Menteri Luar Negeri Amerika Serikat Antony Blinken mendesak pemerintah Kuba untuk menghormati suara pemrotes, satu tahun setelah demonstrasi paling besar terjadi dalam beberapa dekade terakhir di negara kepulauan tersebut.\n\n\nâ\u0080\u009cSatu tahun setelah demonstrasi pada 11 Juli di Kuba, kita menyadari tekad dan keberanian rakyat Kuba dalam perjuangan mereka yang panjang bagi demokrasi,â\u0080\u009d kata Blinken dalam sebuah cuitan di Twitter.\n\n\n\n\nBlinken menambahkan bahwa â\u0080\u009cAS bersama rakyat Kuba, dan kami mendesak rezim Kuba agar menghormati aspirasi para warganya.â\u0080\u009d\n\n\nPemrotes turun ke jalan di ibu kota Kuba, Havana, juga di bagian lain dari negara itu pada 11 dan 12 Juli 2021. Mereka menyuarakan kemarahan mereka mengenai sejumlah masalah seperti antrian panjang untuk mendapatkan sembako, pengurangan aliran listrik, serta kesulitan akan pasokan obat-obatan di tengah pandemi virus corona yang melanda Kuba.\n\n\nPemrotes meneriakkan slogan-slogan yang menyerukan kebebasan, kemerdekaan, dan persatuan sampai polisi akhirnya membubarkan demonstrasi tersebut.\n\n\n\n\nSetelah protes tersebut berlangsung, Presiden Kuba Miguel Diaz-Canel mengatakan dalam pernyataan yang disiarkan ke seluruh negeri bahwa kekisruhan itu adalah akibat â\u0080\u009ckebijakan penindasan ekonomiâ\u0080\u009d yang diterapkan oleh Amerika Serikat.\n\n\nPenguasa Kuba memenjarakan ratusan orang yang ikut serta dalam protes tersebut. [jm/my]"
    },
    {
        "title": "Biden dan Xi akan Berbicara Secara Virtual pada Akhir Juli",
        "link": "https://www.voaindonesia.com/a/biden-dan-xi-akan-berbicara-secara-virtual-pada-akhir-juli/6654926.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JpZGVuLWRhbi14aS1ha2FuLWJlcmJpY2FyYS1zZWNhcmEtdmlydHVhbC1wYWRhLWFraGlyLWp1bGkvNjY1NDkyNi5odG1s",
        "description": "Amerika Serikat dan China merencanakan sebuah pertemuan virtual pada minggu terakhir bulan Juli, setelah diplomat tertinggi dari kedua negara dengan perekonomian terbesar di dunia itu bertemu pada minggu lalu di sela KTT G20 di Bali, Indonesia.\n\n\nPejabat China telah mengusulkan agar pertemuan virtual antara Presiden AS Joe Biden dan Presiden China Xi Jinping berlangsung pada 25 Juli, demikian menurut sejumlah sumber diplomatik yang mengetahui tentang pembicaraan anatara Menteri Luar Negeri AS Antony Blinken dan Menteri Luar Negeri China Wang Yi. Pembicaraan yang berlangsung selama lima jam itu terjadi pada Sabtu (9/7).\n\n\n\n\nâ\u0080\u009cTerkait Presiden Xi dan Presiden Biden, kita berharap mereka akan berkesempatan untuk berbicara dalam minggu-minggu ke depan,â\u0080\u009d kata Blinken kepada VOA ketika berlangsung konferensi pers pada Minggu di Bangkok, Thailand.\n\n\nKetika ditanya apakah Biden dan Xi kemungkinan akan melakukan pertemuan langsung mereka pada November, Blinken mengatakan, ia tidak bisa berkomentar tentang apa yang mungkin dapat terjadi pada waktu yang akan datang.\n\n\n\n\nThailand menjadi tuan rumah KTT APEC tahun ini pada 18-19 November, sementara Indonesia menyelenggarakan KTT G20 pada 15-16 November.\n\n\nChina baru-baru ini mengatakan kepada pemerintah Thailand bahwa Xi kemungkinan akan datang menghadiri KTT APEC jika tidak ada hambatan yang terjadi. Xi sendiri diketahui belum meninggalkan China sejak pandemi COVID-19 melanda.Â [jm/my]"
    },
    {
        "title": "Perdana Menteri Inggris Baru akan Diumumkan pada 5 September",
        "link": "https://www.voaindonesia.com/a/perdana-menteri-inggris-baru-akan-diumumkan-pada-5-september/6654902.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlcmRhbmEtbWVudGVyaS1pbmdncmlzLWJhcnUtYWthbi1kaXVtdW1rYW4tcGFkYS01LXNlcHRlbWJlci82NjU0OTAyLmh0bWw=",
        "description": "Graham Brady, pemimpin dari sekelompok legislator Konservatif yang kuat yang dikenal sebagai Komite 22, pada Senin (11/7) memperkirakan bahwa pengganti Perdana Menteri Boris Johnson akan diumumkan pada 5 September mendatang.\n\n\nBrady kepada reporter di Westminster mengatakan pencalonan akan secara resmi dibuka dan ditutup pada Selasa (12/7).\n\n\n\n\nPutaran pertama pemungutan suara akan berlangsung pada Rabu (13/7), dan yang kedua akan digelar pada Kamis (14/7). Kandidat yang gagal meraih paling sedikit 30 suara akan dieliminasi pada setiap putaran.\n\n\nKandidat harus dicalonkan oleh paling sedikit 20 anggota parlemen agar bisa masuk putaran pertama, dan persyaratan tersebut tampaknya akan menyisihkan sejumlah calon sebelum pemungutan suara dimulai.\n\n\nPartai Konservatif berusaha untuk menyelesaikan tahap di tingkat parlemen dari pemilihan ini sebelum anggotanya memasuki reses musim panas pada 21 Juli.\n\n\nHal tersebut berarti seorang pemimpin baru diharapkan akan diumumkan ketika parlemen kembali dari liburan musim panas pada September.\n\n\n\n\nBanyak anggota Partai Konservatif tidak suka membiarkan Johnson menjabat terlalu lama. Mereka merasa bahwa JohnsonÂ dapat menyulitkan Inggris di tengah sejumlah masalah yang saat ini membayangi seperti perang di Ukraina, harga pangan dan energiÂ  yang melonjak, tingkat inflasi yang tinggi yang belum pernah terjadi sebelumnya dalam beberapa dekade terakhir, serta meningkatnya protes dari gerakan buruh.\n\n\nBeberapa anggota juga khawatir bahwa Johnson yang dilanda berbagai skandal terkait uang, pelanggaran aturan, dan penanganan pelecehan seksual oleh anggota parlemen, akan kembali membuat huru-hara saat menjabat sebagai perdana menteri sementara.Â [jm/my]"
    },
    {
        "title": "Lawatan Biden ke Timur Tengah: Antara HAM, Energi, dan Keamanan Regional",
        "link": "https://www.voaindonesia.com/a/lawatan-biden-ke-timur-tengah-antara-ham-energi-dan-keamanan-regional/6654509.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2xhd2F0YW4tYmlkZW4ta2UtdGltdXItdGVuZ2FoLWFudGFyYS1oYW0tZW5lcmdpLWRhbi1rZWFtYW5hbi1yZWdpb25hbC82NjU0NTA5Lmh0bWw=",
        "description": "Lawatan Presiden AS Joe Biden ke Timur Tengah pekan ini didominasi isu tingginya harga minyak dunia serta ancaman regional dari Iran. Sejauh mana AS bisa merangkul negara-negara Timur Tengah yang mayoritas negara otokrasi, sambil tetap konsisten dalam komitmennya mendukung penegakan HAM?"
    },
    {
        "title": "KBRI Belum Berencana Evakuasi WNI dari Sri Lanka",
        "link": "https://www.voaindonesia.com/a/kbri-belum-berencana-evakuasi-wni-dari-sri-lanka/6654443.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2ticmktYmVsdW0tYmVyZW5jYW5hLWV2YWt1YXNpLXduaS1kYXJpLXNyaS1sYW5rYS82NjU0NDQzLmh0bWw=",
        "description": "Kedutaan Besar Republik Indonesia KBRI di Sri Lanka mengatakan belum berencana mengevakuasi warga negara Indonesia di negara itu di tengah meluasnya aksi unjukrasa menuntut mundurnya presiden dan perdana menteri yang dinilai telah memperburuk krisis ekonomi."
    }
]