[
    {
        "title": "Blinken Desak China dan ASEAN Tekan Myanmar agar Pulihkan Demokrasi",
        "link": "https://www.voaindonesia.com/a/blinken-desak-china-dan-asean-tekan-myanmar-agar-pulihkan-demokrasi/6652961.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JsaW5rZW4tZGVzYWstY2hpbmEtZGFuLWFzZWFuLXRla2FuLW15YW5tYXItYWdhci1wdWxpaGthbi1kZW1va3Jhc2kvNjY1Mjk2MS5odG1s",
        "description": "Menteri Luar Negeri Amerika Antony Blinken hari Minggu (10/7) mengutuk penindasan yang dilakukan junta militer Myanmar, sembari mendesak China dan blok negara-negara Asia Tenggara untuk menekan penguasa militer negeri Gajah Putih itu untuk memulihkan demokrasi dan mematuhi kesepakatan damai yang disepakati tahun lalu.\n\n\nâ\u0080\u009cSaya kira ini merupakan kewajiban China dan demi kepentingan China... melihat Birma kembali ke jalurnya sebelum diusik oleh kudeta,â\u0080\u009d ujar Blinken yang menggunakan nama Birma, nama lama Myanmar.\n\n\nDalam konferensi pers di Bangkok itu Blinken mengatakan meskipun ada kesepakatan damai â\u0080\u009ckonsensus lima poinâ\u0080\u009d tahun lalu yang dikembangkan ASEAN, â\u0080\u009cbelum ada gerakan positif mengenai hal itu.â\u0080\u009d\n\n\n\n\nSembilan negara ASEAN dan kepala junta militer Myanmar Min Aung Hlaing pada April 2021 lalu menandatangani kesepakatan yang mencakup penghentian segera kekerasan dan melanjutkan pembicaraan di antara semua pihak. â\u0080\u009cNegara-negara ASEAN perlu meminta pertanggungjawaban rejim itu... juga terus menuntut penghentian aksi kekerasan dan pembebasan tahanan,â\u0080\u009d tegasnya.\n\n\nSebaliknya, lanjut Blinken, â\u0080\u009cSaya kira tidak ada gerakan positif, malah terus terjadi penindasan terhadap rakyat Birma, dan kami terus melihat terjadinya hal ini (aksi kekerasan.red) terhadap seluruh oposisi di penjara atau yang berada di pengasingan.â\u0080\u009d\n\n\nDitambahkannya, â\u0080\u009cKami masih melihat situasi kemanusiaan yang mengerikan, yang diperburuk oleh fakta bahwa rezim itu tidak memberikan apa yang diperlukan rakyat.â\u0080\u009d\n\n\n\n\nBlinken menegaskan bahwa â\u0080\u009csemua negara harus terus bicara dengan jelas tentang apa yang dilakukan rejim militer itu, serta penindasan dan kebrutalannya. Kita memiliki kewajiban pada rakyat Birma untuk meminta pertanggungjawaban rejim itu.â\u0080\u009d\n\n\nDalam lawatannya ke Asia, Blinken bertemu dengan Wakil Perdana Menteri Thailand dan Menteri Luar Negeri Don Pramudwinai. Mereka menandatangani komunike tentang negara-negara aliansi dan kemitraan strategis, juga sebuah nota kesepahaman tentang mempromosikan ketahanan rantai pasokan antara Thailand dan Amerika. [em/jm]"
    },
    {
        "title": "Penembakan Bar di Soweto, Sedikitnya 15 Orang Tewas",
        "link": "https://www.voaindonesia.com/a/penembakan-bar-di-soweto-sedikitnya-15-orang-tewas/6652957.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbmVtYmFrYW4tYmFyLWRpLXNvd2V0by1zZWRpa2l0bnlhLTE1LW9yYW5nLXRld2FzLzY2NTI5NTcuaHRtbA==",
        "description": "Sedikitnya 15 orang tewas dan puluhan lainnya luka parah dalam insiden penembakan massal di sebuah bar di kota Nomzamo, Soweto, Johannesburg.\n\n\nPolisi mengatakan mereka sedang menyelidiki laporan tentang sekelompok laki-laki yang datang dengan minibus dan menembaki para pengunjung di bar itu Sabtu malam (9/7).\n\n\nPolisi Minggu pagi (10/7) memindahkan mayat-mayat yang bergelimpangan dan menyelidiki penyebab penembakan massal itu. Mereka yang luka-luka masih dirawat di RS Chris Hani Baragwanath.\n\n\nKomisaris Kepolisian Propinsi Gauteng, Letjen Elias Mawela mengatakan dari jumlah peluru yang ditemukan di lokasi kejadian menunjukkan ada sekelompok orang yang melepaskan tembakan membabibuta. â\u0080\u009cSayangnya jumlah korban tewas kini bertambah menjadi 15 orang, tetapi kabar baiknya salah seorang yang luka-luka kini telah diijinkan meninggalkan rumah sakit,â\u0080\u009d ujarnya.\n\n\n\n\nSeorang penyintas yang selamat, namun meminta agar identitas dan wajahnya tidak dipublikasikan karena takut akan dampaknya, mengatakan ia selamat karena bersembunyi di bawah meja biliar.\n\n\nSementara seorang warga lainnya, Ntombikayise Meji mengatakan ia tidak terkejut ketika mendengar suara tembakan di tengah malam â\u0080\u009ckarena kami telah menjadi begitu terbiasa dengan suasana baku tembak di daerah ini.â\u0080\u009d\n\n\nPenembakan di bar Soweto itu terjadi dua minggu setelah 21 remaja ditemukan tewas di sebuah bar lain di kota East London. Pihak berwenang belum mengumumkan penyebab kematian mereka, tetapi telah menyangkal asumsi bahwa remaja itu tertembak atau tewas karena terinjak-injak. [em/jm]"
    },
    {
        "title": "AS Pantau Langkah China di Asia Tenggara",
        "link": "https://www.voaindonesia.com/a/as-pantau-langkah-china-di-asia-tenggara/6652950.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLXBhbnRhdS1sYW5na2FoLWNoaW5hLWRpLWFzaWEtdGVuZ2dhcmEvNjY1Mjk1MC5odG1s",
        "description": "Menteri Luar Negeri Amerika Antony Blinken akhir pekan ini mengunjungi Thailand ketika pemerintahan Biden melangkah untuk menunjukkan komitmennya pada Asia Tenggara, dalam menanggapi kuatnya pengaruh China di kawasan itu.\n\n\nDi Bangkok, Blinken hari Minggu (10/7) bertemu dengan pejabat-pejabat senior Thailand dan aktivis demokrasi dari Myanmar. Ia menandatangani perjanjian dengan Menteri Luar Negeri Thailand Don Pramudwinai untuk memperluas â\u0080\u009cAliansi dan Kemitraan Strategisâ\u0080\u009d Amerika-Thailand.\n\n\nBlinken datang ke Tahiland setelah menghadiri pertemuan menteri luar negeri negara-negara G20 di Bali. Dalam pertemuan bilateral dengan Menteri Luar Negeri China Wang Yi, di sela-sela pertemuan di Bali, Blinken menyuarakan keprihatinan tentang meningkatnya pengaruh China ke kawasan itu.\n\n\n\n\nSebagaimana pendahulunya, pemerintahan Biden mengamati dengan hati-hati pertumbuhan pesat China dan berusaha mendorong negara itu agar mematuhi standar internasional tanpa keberhasilan berarti. Blinken hari Sabtu (9/7) mengatakan dukungan China pada Rusia dalam perang yang dilancarkan di Ukraina telah menimbulkan ancaman terhadap tatanan berbasis aturan dan memperumit hubungan Washington dan Beijing yang memang sudah tegang.\n\n\nNamun menurut pejabat-pejabat Amerika, dorongan agresif China ke negara-negara tetangganya di Asia Tenggara dan mempertahankan kehadiran kuat Amerika merupakan puncak agenda Blinken di Thailand. Ditambahkan, Blinken akan menawarkan dukungan dan dorongan kepada para pembangkang Myanmar yang telah terpaksa meninggalkan tanah air mereka sejak militer merebut kekuasaan dari pemerintah terpilih pada 1 Februari 2021.\n\n\nAmerika dan negara-negara demokrasi yang beraliran sama berupaya mencegah negara-negara berkembang di Asia Tenggara untuk melakukan kerjasama proyek infrastuktur dan pembangunan berskala besar dengan China kecuali jika terbukti layak secara ekonomi, sehat secara struktural dan aman bagi lingkungan.\n\n\nâ\u0080\u009cKami tidak meminta negara-negara di Asia Tenggara ini untuk memilih, tetapi memberi mereka pilihan dalam hal investasi, infrastruktur, bantuan pembangunan dan lain-lain,â\u0080\u009d ujar Blinken di Bali.\n\n\n\n\nâ\u0080\u009cBanyak hal yang dapat dilakukan semua orang karena kebutuhannya sangat besar,â\u0080\u009d ujar Blinken. â\u0080\u009cTetapi yang ingin kami pastikan adalah kami terlibat dalam pertarungan menuju puncak, di mana kita melakukan berbagai hal dengan standar tertinggi, bukan pertarungan yang dilakukan dengan standar terendah.â\u0080\u009d\n\n\nPejabat Amerika dari pemerintahan yang datang silih berganti sama-sama telah mengkritisi China karena mengeksploitasi negara-negara yang lebih kecil dengan memikat mereka ke dalam perjanjian yang tidak adil atau menipu. â\u0080\u009cHarapan saya adalah jika China terus melibatkan diri dalam semua upaya pertarungan menuju puncak, maka hal ini akan meningkatkan pertarungan,â\u0080\u009d ujar Blinken, seraya menambahkan â\u0080\u009cda hal ini akan benar-benar menguntungkan semua pihak.â\u0080\u009d [em/jm]"
    },
    {
        "title": "Krisis dan Bencana Ancam Pencapaian Tujuan Pembangunan Berkelanjutan",
        "link": "https://www.voaindonesia.com/a/krisis-dan-bencana-ancam-pencapaian-tujuan-pembangunan-berkelanjutan/6652899.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tyaXNpcy1kYW4tYmVuY2FuYS1hbmNhbS1wZW5jYXBhaWFuLXR1anVhbi1wZW1iYW5ndW5hbi1iZXJrZWxhbmp1dGFuLzY2NTI4OTkuaHRtbA==",
        "description": "Laporan Tujuan Pembangunan Berkelanjutan PBB 2022 memperingatkan, krisis dan bencana dunia membahayakan pencapaian pada akhir dasawarsa ini, dari 17 tujuan yang diadopsi oleh negara-negara anggota PBB tahun 2015."
    },
    {
        "title": "Tak Ada Normalisasi Saudi-Israel dalam Lawatan Biden",
        "link": "https://www.voaindonesia.com/a/tak-ada-normalisasi-saudi-israel-dalam-lawatan-biden-/6652896.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Rhay1hZGEtbm9ybWFsaXNhc2ktc2F1ZGktaXNyYWVsLWRhbGFtLWxhd2F0YW4tYmlkZW4tLzY2NTI4OTYuaHRtbA==",
        "description": "Dalam lawatan pekan depan ke Arab Saudi, Israel dan Tepi Barat, Presiden AS Joe Biden diperkirakan akan mendorong Arab Saudi menuju normalisasi diplomatik dengan Israel. Bila terwujud, itu akan menjadi perluasan besar dari Kesepakatan Ibrahim, rencana perdamaian Timur Tengah di era Presiden Trump."
    },
    {
        "title": "Perayaan Idul Adha dalam Bayangan Pandemi dan Inflasi",
        "link": "https://www.voaindonesia.com/a/perayaan-idul-adha-dalam-bayangan-pandemi-dan-inflasi/6652888.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlcmF5YWFuLWlkdWwtYWRoYS1kYWxhbS1iYXlhbmdhbi1wYW5kZW1pLWRhbi1pbmZsYXNpLzY2NTI4ODguaHRtbA==",
        "description": "Warga Muslim di Washington, DC area Sabtu (9/7) merayakan Iduladha. Pandemi dan inflasi membayangi perayaan ini namun tidak mengurangi kegembiraan umat."
    },
    {
        "title": "Pengungsi Suriah Pahat Miniatur Katedral Bersejarah di Jerman",
        "link": "https://www.voaindonesia.com/a/pengungsi-suriah-pahat-miniatur-katedral-bersejarah-di-jerman/6652712.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Blbmd1bmdzaS1zdXJpYWgtcGFoYXQtbWluaWF0dXIta2F0ZWRyYWwtYmVyc2VqYXJhaC1kaS1qZXJtYW4vNjY1MjcxMi5odG1s",
        "description": "Pengungsi Muslim asal Suriah yang mengungsi ke Jerman tujuh tahun lalu jatuh cinta dengan bangunan Katedral bersejarah yang ada di kota Cologne. Ia pun mengekspresikan kecintaannya itu dengan membuat ukiran miniatur katedral setinggi dua meter, yang menurutnya membawa pesan pemersatu."
    },
    {
        "title": "Ratusan Ribu Warga Sri Lanka Ancam Tak akan Tinggalkan Kediaman Presiden dan PM Hingga Mereka Mundur",
        "link": "https://www.voaindonesia.com/a/ratusan-ribu-warga-sri-lanka-ancam-tak-akan-tinggalkan-kediaman-presiden-dan-pm-hingga-mereka-mundur-/6652676.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3JhdHVzYW4tcmlidS13YXJnYS1zcmktbGFua2EtYW5jYW0tdGFrLWFrYW4tdGluZ2dhbGthbi1rZWRpYW1hbi1wcmVzaWRlbi1kYW4tcG0taGluZ2dhLW1lcmVrYS1tdW5kdXItLzY2NTI2NzYuaHRtbA==",
        "description": "Ratusan ribu demonstran Sri Lanka pada Minggu (10/7) mengatakan mereka akan tetap menduduki kediaman resmi presiden dan perdana menteri di Kolombo hingga para pejabat tinggi ini meninggalkan kantor tersebut secara resmi.\n\n\nPara demonstran telah menyerbu kedua tempat tinggal itu pada Sabtu (9/7). Mereka membakar rumah Presiden Gotabaya Rajapaksa di tengah meningkatnya kemarahan publik atas krisis ekonomi selama berbulan-bulan.\n\n\nRajapaksa dan Perdana Menteri Ranil Wickremesinghe setuju untuk mengundurkan diri. Rajapaksa mengatakan kepada pemimpin parlemen bahwa ia akan mundur pada 13 Juli untuk memastikan transisi kekuasaan yang mulus. Namun para demonstran menuntut agar ia segera mundur.\n\n\n\n\nPresiden dan Perdana Menteri Telah Diamankan\n\nRajapaksa telah dibawa oleh pasukan keamanan ke lokasi yang aman dan dirahasiakan menjelang demonstrasi besar-besaran itu. Ia dinilai bersalah karena kemerosotan ekonomi yang luar biasa dan selama beberapa bulan ini mendapat tekanan publik untuk segera meletakkan jabatan.\n\n\nKeputusan presiden untuk mengundurkan diri diumumkan setelah Perdana Menteri Wickremesinghe juga menawarkan untuk mundur dan memberi jalan bagi pemerintahan yang dijalankan oleh semua partai.\n\n\nKrisis politik ini terus bergulir ketika Sri Lanka menghadapi kemarahan publik yang semakin meluas setelah ribuan orang berkumpul di Ibu Kota Kolombo untuk melangsungkan demonstrasi anti-pemerintah terbesar dalam beberapa bulan terakhir ini.\n\n\n\n\nDemonstran Merangsek ke Istana\n\nSejumlah foto dan video di media sosial menunjukkan ratusan orang mengepung istana â\u0080\u0093 yang menjadi kediaman Rajapaksa â\u0080\u0093 sambil meneriakkan slogan-slogan, memadati koridor dan duduk-duduk di sejumlah ruangan, sementara lainnya terlihat berenang di kolam renang. Dengan gembira para demonstran memasuki kantor presiden sambil berteriak-teriak, â\u0080\u009ckalian pikir kalian bisa menghentikan kami, tapi inilah kami!â\u0080\u009d\n\n\nPihak berwenang telah mengerahkan hampir 20.000 personel pasukan menjelang demonstrasi itu dan memperkuat keamanan di luar kediaman presiden, tetapi mereka tidak dapat menahan amarah pengunjuk rasa yang menerobos barikade keamanan.\n\n\nPara demonstran datang dengan bus, kereta api dan truk, sembari mengibarkan bendera hitam dan bendera nasional Sri Lanka, dan meneriakkan kata â\u0080\u009cGota, pulang!â\u0080\u009d Gota adalah nama panggilan Presiden Gotabaya Rajapaksa. Ini merupakan seruan yang terus menerus digaungkan di Kolombo tiga bulan terakhir ini, menuntut agar Rajapaksa segera mundur.\n\n\n\n\nPuluhan orang dikabarkan luka-luka akibat kekacauan yang terjadi sepanjang hari Minggu.\n\n\nSebelumnya pada hari Jumat (8/7) polisi memberlakukan jam malam untuk mencegah terjadinya demonstrasi, tetapi kemudian dicabut setelah kelompok-kelompok sipil dan partai oposisi mengajukan keberatan.\n\n\nSeruan AS\n\nMenteri Luar Negeri Amerika Antony Blinken di Bangkok mengatakan Amerika memantau perkembangan di Sri Lanka. â\u0080\u009cKami menyerukan parlemen Sri Lanka untuk menyelesaikan hal ini dengan komitmen demi kemajuan negara, bukan demi salah satu partai politik. Menjadi kewajiban pemerintah â\u0080\u0093 apakah pemerintah baru yang dipilih secara konstitusional, maupun pemerintahan yang ada â\u0080\u0093 untuk bekerja cepat, berupaya mengidentifikasi dan menerapkan solusi yang akan mengembalikan prospek stabilitas ekonomi jangka panjang demi mengatasi ketidakpuasan rakyat Sri Lanka,â\u0080\u009d tegasnya.\n\n\n\n\nRasa frustrasi rakyat membludak karena lonjakan harga pangan akibat memburuknya krisis bahan bakar dan tidak terkendalinya inflasi. Sebagian besar kemarahan rakyat ditujukan pada Rajapaksa dan anggota keluarganya yang lain, yang pernah memegang jabatan kuat di pemerintahan. Ketika sebagian pejabat telah mengundurkan diri, Rajapaksa sempat menentang seruan untuk mundur.\n\n\nWickremesinghe, yang menjadi perdana menteri pada bulan Mei setelah mundurnya mantan perdana menteri Mahinda Rajapaksa, menjadi sasaran kemarahan publik lainnya karena ia dianggap dekat dengan Rajapaksa dan dituduh berusaha melindungi mereka.\n\n\nPara demonstran menyerbu kediaman pribadi Wickremesinghe dan membakarnya. Menurut sejumlah laporan, ia juga telah dipindahkan ke lokasi yang aman ketika aksi demonstrasi meluas. [em/jm]"
    },
    {
        "title": "Konflik Pemekaran: Ibu Kota, Wilayah Adat, ASN hingga Migrasi ke Papua",
        "link": "https://www.voaindonesia.com/a/konflik-pemekaran-ibu-kota-wilayah-adat-asn-hingga-migrasi-ke-papua-/6652658.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tvbmZsaWstcGVtZWthcmFuLWlidS1rb3RhLXdpbGF5YWgtYWRhdC1hc24taGluZ2dhLW1pZ3Jhc2kta2UtcGFwdWEtLzY2NTI2NTguaHRtbA==",
        "description": "Pemekaran Papua terus berjalan sesuai rencana untuk menjadikan pulau besar itu dalam tujuh provinsi. Konflik pun berkembang, dari sebatas soal pro dan kontra, kini juga terkait letak ibu kota, pemakaian tanah adat hingga pengisian pegawai."
    },
    {
        "title": "Menlu China Minta Australia Berlaku Sebagai Mitra, Bukan Lawan",
        "link": "https://www.voaindonesia.com/a/menlu-china-minta-australia-berlaku-sebagai-mitra-bukan-lawan/6652586.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21lbmx1LWNoaW5hLW1pbnRhLWF1c3RyYWxpYS1iZXJsYWt1LXNlYmFnYWktbWl0cmEtYnVrYW4tbGF3YW4vNjY1MjU4Ni5odG1s",
        "description": "Menteri Luar Negeri China Wang Yi mendesak Menteri Luar Negeri Australia Penny Wong untuk memperlakukan Beijing sebagai mitra, bukan lawan.\n\n\nDi sela-sela Pertemuan Menteri Luar Negeri G20 di Bali pada Jumat (8/7), Wang menyatakan sebuah harapan bahwa Australia dapat \"merebut kesempatan, mengambil tindakan nyata dan mencapai pemahaman yang benar tentang China.â\u0080\u009d Hal tersebut berdasarkan ringkasan yang diterbitkan pada Sabtu (9/7) malam oleh Kementerian Luar Negeri China.\n\n\n\"Akar penyebab kesulitan dalam hubungan China dan Australia dalam beberapa tahun terakhir terletak pada desakan pemerintah Australia sebelumnya untuk memperlakukan China sebagai 'lawan' dan bahkan 'ancaman',\" kata Wang. Ia menambahkan tindakan Australia \"tidak bertanggung jawab.\"\n\n\n\n\nChina telah membatasi impor batu bara Australia dan produk lainnya sejak 2020. Di antara keluhan Beijing adalah seruan Canberra untuk melakukan penyelidikan menyeluruh tentang asal-usul COVID-19, penyelidikan campur tangan China dalam politik Australia, dan larangan Huawei China berpartisipasi dalam Peluncuran 5G Australia.\n\n\nMenteri Luar Negeri Australia Wong mengatakan pada Jumat bahwa pertemuan dengan mitranya dari China adalah langkah pertama untuk menstabilkan hubungan, tetapi akan membutuhkan waktu bagi Beijing untuk menghilangkan hambatan perdagangan di Australia.\n\n\nAustralia juga telah menyatakan keprihatinannya tentang kehadiran China yang berkembang di kawasan Pasifik. Perdana Menteri Australia Anthony Albanese pada Jumat mengatakan Beijing telah menjadi \"lebih agresif.â\u0080\u009d [ah]"
    }
]