[
    {
        "title": "Kekerasan Seksual pada Anak, Catatan Hitam di Hari Anak Nasional",
        "link": "https://www.voaindonesia.com/a/kekerasan-seksual-pada-anak-catatan-hitam-di-hari-anak-nasional/6670986.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tla2VyYXNhbi1zZWtzdWFsLXBhZGEtYW5hay1jYXRhdGFuLWhpdGFtLWRpLWhhcmktYW5hay1uYXNpb25hbC82NjcwOTg2Lmh0bWw=",
        "description": "Kasus kekerasan seksual dengan korban masih berusia anak atau di bawah 18 tahun marak terjadi di berbagai daerah. Sebagian kasus itu bahkan terjadi di daerah berpredikat layak anak."
    },
    {
        "title": "Hari Anak Nasional: Memastikan Terpenuhinya Hak Dasar Anak di Tengah Krisis Iklim",
        "link": "https://www.voaindonesia.com/a/hari-anak-nasional-memastikan-terpenuhinya-hak-dasar-anak-di-tengah-krisis-iklim/6670977.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2hhcmktYW5hay1uYXNpb25hbC1tZW1hc3Rpa2FuLXRlcnBlbnVoaW55YS1oYWstZGFzYXItYW5hay1kaS10ZW5nYWgta3Jpc2lzLWlrbGltLzY2NzA5NzcuaHRtbA==",
        "description": "Pemasalahan yang dihadapi anak berkaitan dengan krisis iklim perlu diwaspadai oleh semua pihak. Peringatan hari Anak Nasional 23 Juli diharapkan menjadi momentum pemenuhan hak dasar anak serta pelibatan anak dalam pengambilan keputusan oleh pemerintah."
    },
    {
        "title": "Kelas Inspirasi: Kisah Para Profesional di Antara Bangku Sekolah Dasar",
        "link": "https://www.voaindonesia.com/a/kelas-inspirasi-kisah-para-profesional-di-antara-bangku-sekolah-dasar-/6670920.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlbGFzLWluc3BpcmFzaS1raXNhaC1wYXJhLXByb2Zlc2lvbmFsLWRpLWFudGFyYS1iYW5na3Utc2Vrb2xhaC1kYXNhci0vNjY3MDkyMC5odG1s",
        "description": "Sekelompok profesional secara sukarela mengisi kelas-kelas di sejumlah sekolah dasar di Yogyakarta selama satu hari. Mereka ingin memberi inspirasi kepada anak-anak di bangku sekolah tersebut untuk berani memilki cita-cita dan tahu bagaimana cara menggapainya.\n\n\nSebagai dokter, Ayuanni Citra Dewi Qomari, biasa menghadapi pasien di ruang kerjanya. Namun, pada Jumat (22/7) dia menghabiskan hari di depan kelas, mengajar anak-anak SD Negeri Bogo, di Bantul, Yogyakarta. Kepada mereka, Ayu bercerita suka duka dan perjuangan menjadi dokter, dan para siswa pun leluasa bertanya tentang bagaimana cara menjadi dokter, termasuk soal biaya yang setahu mereka mahal.\n\n\n\n\nâ\u0080\u009cMeskipun biaya kuliah di Fakultas Kedokteran mahal, tetapi program beasiswa ada banyak sekali. Yang terpenting dalam meraih impian kita, adalah semangat dari dalam diri sendiri untuk mau berdoa dan terus belajar,â\u0080\u009d kata Ayu kepada para siswa itu.\n\n\nAyu juga mengenalkan tentang pentingnya memiliki target. Dia sendiri sudah bercita-cita menjadi seorang dokter sejak kelas 2 SD, dan berusaha memenuhi targetnya hingga benar-benar menjadi dokter seperti saat ini.\n\n\n\n\nProses semacam itulah yang membuka wawasan siswa SD di banyak tempat untuk memahami pentingnya memiliki cita-cita, dan bersikap konsisten dalam memperjuangkannya. Kelas Inspirasi Yogyakarta (KIY), hadir sejak 2013 karena memahami pentingnya siswa mendengar sendiri cerita tentang profesi impian, dari orang-orang yang sudah menjalaninya.\n\n\nKelas Inspirasi Yogyakarta\n\nKIY tahun ini kembali hadir di 15 SD, di empat kabupaten dan satu kota di Yogyakarta, setelah mengalami jeda akibat pandemi COVID-19. Acara utama yang digelar pada Jumat (22/7) disebut sebagai Hari Inspirasi, di mana para relawan datang dengan muatan informasi dan inspirasi tentang beragam profesi. Mayoritas sekolah yang didatangi, berada di daerah pinggiran dengan akses yang terbatas dalam banyak hal.\n\n\nPada pelaksanaan KIY ke-8 ini, tema yang dibawa adalah â\u0080\u009cBhineka Cita Tunggal Carita.â\u0080\u009d Koordinator KIY 8, Sidiq Triwaskitho, menyatakan tema itu bermakna ada bermacam profesi yang berpartisipasi serta beragam cita-cita yang dimiliki anak-anak yang diceritakan dalam satu kegiatan, yaitu Kelas Inspirasi Yogyakarta.\n\n\n\n\nâ\u0080\u009cKegiatan ini melibatkan setidaknya 117 relawan pengajar, yang berasal dari berbagai macam profesi, seperti dokter, perekam medis, auditor forensik, IT consultant, penyiar berita, engineer, pengusaha, Aparatur Sipil Negara (ASN) dan berbagai profesi lain,â\u0080\u009d kata Sidiq.\n\n\nRelawan datang dari berbagai kota di Indonesia ke Yogyakarta dengan biaya sendiri. Bukan hanya sebagai pengajar, kegiatan ini juga didukung 61 relawan dokumentator, untuk merekam seluruh sesi mengajar para relawan di 15 sekolah. Relawan dokumentator berasal dari profesional maupun penghobi fotografi. Ada juga relawan fasilitator, yaitu mereka yang memfasilitasi komunikasi antara relawan pengajar dan dokumentator dengan pihak sekolah dan panitia lokal. Praktis, seluruh kegiatan berjalan karena kesukarelawanan.\n\n\n\n\nKelas Inspirasi tidak bisa dilepaskan dari Gerakan Indonesia Mengajar, sebuah inisiatif gerakan di bidang pendidikan yang merekrut, melatih, dan mengirimkan lulusan terbaik untuk mengajar sekolah dasar di daerah pelosok Indonesia selama 1 tahun sejak 2010. Salah satu misi utama gerakan ini adalah mengajak berbagai pihak terlibat aktif dalam usaha peningkatan kualitas pendidikan bangsa. Kelas Inspirasi hadir sebagai salah satu wahana memenuhi ajakan itu.\n\n\nPengalaman Bagi Relawan \n\nMeski sukarela alias tidak dibayar dan bahkan harus mengeluarkan biaya sendiri selama mengikuti program, relawan pengajar tetap harus mengikuti proses seleksi.\n\n\nâ\u0080\u009cBagi relawan pengajar, diterima bergabung di KIY seperti sebuah life goal karena proses perekrutannya cukup selektif, menurut saya. Tidak hanya melihat profesi atau pengalaman mengikuti Kelas Inspirasi sebelumnya, tapi juga melihat track record para relawan yangg bergabung,â\u0080\u009d ujar dokter Ayu.\n\n\n\n\nAyu sendiri dekat dengan dunia relawan, karena aktif dalam kegiatan pengajaran anak jalanan di Jambi sejak muda. Tidak heran, jika Ayu termasuk rajin menjadi relawan untuk Kelas Inspirasi, hingga dia bisa mengajar di banyak kota di Jawa Timur, seperti Ngawi, Madiun, Kediri, Pacitan , Trenggalek, dan Lamongan, di Jawa Tengah seperti Grobogan, Blora, Semarang dan tentu saja di Yogyakarta.\n\n\nâ\u0080\u009cPada dasarnya, setiap Kelas Inspirasi memiliki pengalaman unik tersendiri. Seperti susahnya akses ke sekolah, jumlah siswa yang sedikit, sarana dan prasarana sekolah, ataupun mengenai antusiasme para siswa di sekolah tersebut,â\u0080\u009d tambah Ayu.\n\n\n\n\nAyu ingat, pernah bertugas di sebuah sekolah di daerah pegunungan yang siswanya sehari-hari berangkat berombongan menggunakan mobil bak terbuka. Atau di daerah lain, di mana anak-anak saling menunggu untuk pulang bersama karena harus melewati hutan yang terdapat babi hutan di dalamnya.\n\n\nâ\u0080\u009cMengikuti Kelas Inspirasi membuka wawasan saya tentang potret langsung dunia pendidikan kita bahwa fasilitas pendidikan di negara kita ternyata belum sepenuhnya merata,â\u0080\u009d tambah Ayu.\n\n\nRelawan lain, Shifa Syafira Maharani yang merupakan petugas Bea Cukai di salah satu wilayah di Jawa TImur, kali ini mengajar di SD BOPKRI Temon, Kulonprogo, DI Yogyakarta. Baginya, mengajar adalah pengalaman yang sangat jauh berbeda dengan pekerjaanya sehari-hari.\n\n\n\n\n\"Ada tantangan tersendiri untuk mengenalkan profesi saya dengan bahasa yang sederhana dan mudah dimengerti oleh siswa-siswi,â\u0080\u009d ujarnya.\n\n\nYang menyenangkan bagi relawan seperti Shifa adalah karena sekolah dan para siswa sangat antusias mengikuti Hari Inspirasi.\n\n\nâ\u0080\u009cSaya berharap, apa yang saya sampaikan dan juga oleh seluruh relawan berikan, bermanfaat untuk masa depan adik-adik ini,â\u0080\u009d tambahnya.\n\n\n\n\nPramono Hadi Susilo, seorang pegiat lembaga swadaya masyarakat di Yogyakarta juga memiliki pengalaman panjang sebagai relawan di Kelas Inspirasi. Dia mulai terlibat pada 2014, sebagai relawan dokumentator foto.\n\n\nâ\u0080\u009cDari sini, saya jadi kecanduan karena begitu luar biasanya antusiasme para relawan yang peduli dengan pendidikan Indonesia, dan berkesempatan membagikan pengalamannya sebagai pengajar, untuk memberikan inpirasi ke adik adik di sekolah dasar, sehingga setidaknya mereka tahu bahwa profesi di luar sana, ada begitu banyak profesi,â\u0080\u009d ujar Pramono.\n\n\nPada 2015, Pramono kembali bergabung sebagai panitia lokal kelas Kelas Inspirasi Yogyakarta, dan bahkan kemudian menginisiasi dibukanya program serupa di kota kecil di Jawa Tengah, Klaten. Setelah itu, Pramono juga tergabung sebagai relawan di dokumentator di Jawa Timur, seperti Ponorogo, Pacitan, dan Magetan, serta di Jawa Tengah, seperti di Boyolali dan sejumlah kota kecil lainnya.\n\n\n\n\nKelas Inspirasi, kata Pram, merupakan solusi bagi para profesional Indonesia yang ingin berkontribusi dengan mengajar di sekolah dasar.\n\n\nâ\u0080\u009cKenyataan, bahwa mereka mau cuti dari pekerjaan, membiayai perjalanannya sendiri, dan tidak mewakili institusi dimana dia bekerja, adalah bukti bahwa kepedulian dan kesadaran pribadi terhadap pendidikan masih tinggi,â\u0080\u009d ujarnya. [ns/ah]"
    },
    {
        "title": "Warga Daerah Kumuh Rio de Janeiro Protes Usai Penggerebakan yang Tewaskan 18 Orang",
        "link": "https://www.voaindonesia.com/a/warga-daerah-kumuh-rio-de-janeiro-protes-usai-penggerebakan-yang-tewaskan-18-orang/6670872.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3dhcmdhLWRhZXJhaC1rdW11aC1yaW8tZGUtamFuZWlyby1wcm90ZXMtdXNhaS1wZW5nZ2VyZWJha2FuLXlhbmctdGV3YXNrYW4tMTgtb3JhbmcvNjY3MDg3Mi5odG1s",
        "description": "Penduduk daerah kumuh di kota Rio de Janeiro, Brazil, menggelar aksi solidaritas pada hari Jumat (22/7) untuk memprotes kekerasan polisi setelah penggerebekan yang menewaskan sedikitnya 18 orang hari Kamis (21/7).\n\n\nSambil menggenggam lilin dan membawa poster untuk menuntut perdamaian, warga kompleks Alemao berkumpul untuk mengecam kebiadaban yang mencengkeram lingkungan mereka.\n\n\nMarcos Valerio, warga setempat, menyebut kekerasan tersebut merupakan konsekuensi atas minimnya kesempatan, karena pemerintah Brazil telah gagal menyediakan program sosial dan lapangan kerja selama 12 tahun terakhir.\n\n\n\n\nTim taktis dari polisi sipil dan militer Rio de Janeiro menggerebek kompleks Alemao pada Kamis untuk meringkus apa yang diduga sebagai organisasi kriminal.\n\n\nKelompok itu dicurigai terlibat dalam pencurian kargo dan perampokan bank dan merencanakan serangan ke daerah kumuh saingan, kata polisi militer dalam sebuah pernyataan.\n\n\nPasukan kepolisian negara bagian Rio secara rutin melakukan penggerebekan mematikan di daerah kumuh perkotaan yang luas.\n\n\nPresiden Brazil Jair Bolsonaro mendukung taktik keras polisi dalam memerangi kejahatan terorganisir dan mengatakan bahwa para bandit harus â\u0080\u009cmati layaknya kecoak.â\u0080\u009d [rd/ah]"
    },
    {
        "title": "Dua Anak Didiagnosis Menderita Cacar Monyet di Amerika",
        "link": "https://www.voaindonesia.com/a/dua-anak-didiagnosis-menderita-cacar-monyet-di-amerika/6670871.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2R1YS1hbmFrLWRpZGlhZ25vc2lzLW1lbmRlcml0YS1jYWNhci1tb255ZXQtZGktYW1lcmlrYS82NjcwODcxLmh0bWw=",
        "description": "Dua anak didiagnosis menderita cacar monyet di AS, kata pejabat kesehatan pada Jumat (22/7).\n\n\nKeduanya yaitu seorang balita di California dan seorang bayi yang bukan penduduk Amerika namun dites saat berada di Washington, D.C., menurut Pusat Pengendalian dan Pencegahan Penyakit (CDC) AS.\n\n\nAnak-anak itu digambarkan dalam kondisi baik dan dalam perawatan. Pejabat kesehatan masih menyelidiki bagaimana keduanya bisa terinfeksi, namun diperkirakan melalui penularan rumah tangga.\n\n\nRincian lainnya tidak segera diungkap.\n\n\nCacar monyet merupakan endemik di sebagian benua Afrika. Namun, tahun ini terdapat lebih dari 15.000 kasus dilaporkan di negara-negara yang sejara historis tidak pernah dilanda penyakit itu. di AS dan Eropa, sebagian besar penularan terjadi di kalangan laki-laki yang berhubungan seks dengan sesama jenis, meski pejabat kesehatan telah menekankan bahwa siapa saja bisa tertular virus itu.\n\n\n\n\nSelain kedua kasus anak, pejabat kesehatan juga mengetahui setidaknya terdapat delapan kasus perempuan dari lebih dari 2.800 kasus yang dilaporkan di Amerika sejauh ini.\n\n\nMeski virus itu sebagian besar merebak di antara laki-laki yang berhubungan seks dengan sesama jenis, â\u0080\u009csaya rasa tidak mengejutkan kalau kita kadang-kadang menemukan kasusâ\u0080\u009d di luar jaringan sosial itu, kata Jennifer McQuiston dari CDC pada Jumat (22/7) kepada wartawan.\n\n\nPara pejabat mengatakan virus itu bisa menyebar melalui kontak pribadi yang dekat, handuk dan tempat tidur. Itu berarti penularan bisa terjadi di rumah, kemungkinan melalui kontak yang lama atau intensif, kata Dr. James Lawler, pakar penyakit menular dari University of Nebraska Medical Center.\n\n\nâ\u0080\u009cOrang tidak merangkak di tempat tidur orang lain kecuali mereka tinggal serumah atau memang sekeluarga,â\u0080\u009d katanya.\n\n\n\n\nDi Eropa, setidaknya terdapat enam kasus cacar monyet di kalangan anak 17 tahun ke bawah.\n\n\nPekan ini, para dokter di Belanda menerbitkan laporan tentang seorang anak laki-laki yang dirawat di sebuah rumah sakit di Amsterdam, yang mengalami 20 benjolan merah-cokelat yang tersebar di sekujur tubuhnya. Itu adalah cacar monyet, tetapi para dokter tidak bisa menentukan asal-muasal penularannya.\n\n\n\n\nDi Afrika, penularan cacar monyet pada anak-anak lebih sering terjadi dan para dokter telah mencatat proporsi kasus parah dan kematian yang lebih tinggi pada anak kecil.\n\n\nSalah satu alasannya mungkin karena banyak orang dewasa yang lebih tua divaksinasi terhadap cacar ketika masih anak-anak. Hal itu kemungkinan memberi mereka perlindungan terhadap virus cacar monyet terkait, kata Lawler.\n\n\nVaksinasi cacar dihentikan ketika penyakit itu diberantas 40 tahun lalu. [rd/ah]"
    },
    {
        "title": "Kepala IAEA: Program Nuklir Iran ‘Maju Pesat’",
        "link": "https://www.voaindonesia.com/a/kepala-iaea-program-nuklir-iran-maju-pesat-/6670855.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlcGFsYS1pYWVhLXByb2dyYW0tbnVrbGlyLWlyYW4tbWFqdS1wZXNhdC0vNjY3MDg1NS5odG1s",
        "description": "Program nuklir Iran â\u0080\u009cmaju pesatâ\u0080\u009d dan Badan Energi Atom Internasional (IAEA) memiliki visibilitas yang amat terbatas untuk mengetahui apa yang terjadi, kata kepala IAEA Rafael Grossi kepada surat kabar Spanyol, El Pais, dalam wawancara yang diterbitkan pada Jumat (22/7).\n\n\nJuni lalu, Iran mulai mencopot seluruh peralatan pemantauan lembaga tersebut, yang dipasang berdasarkan perjanjian nuklir tahun 2015 dengan negara-negara adidaya. Grossi mengatakan, perkembangan itu dapat menyebabkan â\u0080\u009cpukulan fatalâ\u0080\u009d terhadap peluang menghidupkan kembali kesepakatan yang ditinggalkan AS tahun 2018 di bawah kepemimpinan Donald Trump.\n\n\n\n\nâ\u0080\u009cIntinya adalah bahwa selama hampir lima minggu saya memiliki visibilitas yang sangat terbatas, dengan program nuklir yang maju pesat, sehingga jika tercapai kesepakatan, akan sangat sulit bagi saya untuk merekonstruksi teka-teki selama periode yang penuh dengan kebutaan paksa ini,â\u0080\u009d kata Grossi kepada El Pais.\n\n\nâ\u0080\u009cBukannya tidak mungkin, tapi akan menuntut tugas yang sangat kompleks dan mungkin beberapa persetujuan khusus,â\u0080\u009d kata Grossi.\n\n\nJuni lalu, Grossi mengatakan hanya ada waktu tiga sampai empat minggu untuk memulihkan setidaknya beberapa kemampuan pemantauan yang dicopot sebelum IAEA kehilangan kemampuan untuk memahami aktivitas nuklir terpenting Iran.\n\n\n\n\nIran telah melanggar banyak batasan kegiatan nuklir sesuai kesepakatan semenjak AS keluar dari perjanjian itu dan kembali menjatuhkan sanksi terhadap Teheran tahun 2018. Republik Islam itu memperkaya kandungan uranium hingga mendekati level senjata.\n\n\nKekuatan Barat memperingatkan bahwa Iran semakin mendekati kemampuan menciptakan bom nuklir. Iran sendiri membantah berniat demikian.\n\n\nPerundingan tidak langsung antara Iran dan AS untuk menghidupkan kembali perjanjian nuklir tahun 2015 menghadapi jalan buntu sejak Maret lalu.\n\n\n\n\nMenteri Luar Negeri Iran Hossein Amirabdollahian sebagaimana dikutip pada Jumat mengatakan bahwa negaranya dan AS hampir mencapai kesepakatan untuk menghidupkan kembali perjanjian nuklir 2015. Namun, Teheran membutuhkan jaminan dari AS agar tidak â\u0080\u009cdigigit dua kali.â\u0080\u009d\n\n\nâ\u0080\u009cKami memiliki teks (perjanjian) yang sudah siap di hadapan kami dan kami menyepekati lebih dari 95 hingga 96 persen isinya, tapi ada satu kelemahan penting dalam teks ini: kami harus memperoleh manfaat ekonomi penuh dari perjanjian itu. Kami tidak ingin digigit dua kali,â\u0080\u009d demikian Amirabdollahian dikutip media Iran.\n\n\n\n\nGrossi mengatakan, ia mengkhawatirkan pekan-pekan tanpa visibilitas.\n\n\nâ\u0080\u009cBadan kami perlu merekonstruksi sebuah basis data. Tanpanya, perjanjian apa pun akan sangat rapuh, karena jika kita tidak tahu apa yang ada di sana, bagaimana kita bisa menentukan berapa banyak bahan yang akan diekspor, berapa banyak sentrifugal yang tidak digunakan,â\u0080\u009d ungkapnya.\n\n\nSaat ditanya Reuters mengenai laporan bahwa Iran meningkatkan pengayaan uraniumnya lebih lanjut dengan penggunaan mesin canggih di pabrik Fordow, Grossi mengatakan, â\u0080\u009ckemajuan teknis program Iran stabil.â\u0080\u009d [rd/ah]"
    },
    {
        "title": "Kuba akan Gelar Referendum Pernikahan Sesama Jenis",
        "link": "https://www.voaindonesia.com/a/kuba-akan-gelar-referendum-pernikahan-sesama-jenis-/6670853.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2t1YmEtYWthbi1nZWxhci1yZWZlcmVuZHVtLXBlcm5pa2FoYW4tc2VzYW1hLWplbmlzLS82NjcwODUzLmh0bWw=",
        "description": "Kuba akan menyelenggarakan referendum pada 25 September untuk menentukan apakah akan mengadopsi undang-undang keluarga yang diperbarui. Aturan baru tersebut melegalkan masalah pernikahan sesama jenis dan orang tua pengganti, demikian diumumkan parlemen negara pulau itu hari Jumat (22/7).\n\n\nâ\u0080\u009cKeputusan akhir akan berada di tangan rakyat,â\u0080\u009d tetapi â\u0080\u009ckami yakin bahwa pada waktunya, mayoritas rakyat Kuba akan mendukung undang-undang revolusioner, inklusif dan demokratis ini,â\u0080\u009d kata sekretaris Majelis Nasional.\n\n\nUndang-undang Keluarga yang baru akan menggantikan legislasi yang sudah berlaku selama 47 tahun.\n\n\n\n\nAktivis LGBTQ telah berusaha memasukkan pernikahan sesama jenis ke dalam Konstitusi Kuba ketika direvisi tahun 2019, tetapi akhirnya ditarik karena tentangan kuat dari beberapa gereja tertentu dan kelompok-kelompok konservatif.\n\n\nApabila referendum itu lolos, maka Kuba akan bergabung dengan tujuh negara Latin Amerika lain yang telah mengizinkan pernikahan sesama jenis: Kosta Rika, Argentina, Brazil, Kolombia, Ekuador, Uruguay dan yang terakhir, Chile.\n\n\nIbu kota federal Meksiko mengizinkan pernikahan sesama jenis pada 2009, diikuti oleh mayoritas dari 32 negara bagiannya. [rd/ah]"
    },
    {
        "title": "California Sahkan UU Pengendalian Senjata Api yang Terinspirasi UU Larangan Aborsi di Texas",
        "link": "https://www.voaindonesia.com/a/california-sahkan-uu-pengendalian-senjata-api-yang-terinspirasi-uu-larangan-aborsi-di-texas/6670823.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2NhbGlmb3JuaWEtc2Foa2FuLXV1LXBlbmdlbmRhbGlhbi1zZW5qYXRhLWFwaS15YW5nLXRlcmluc3BpcmFzaS11dS1sYXJhbmdhbi1hYm9yc2ktZGktdGV4YXMvNjY3MDgyMy5odG1s",
        "description": "Gubernur California menandatangani undang-undang pengendalian senjata api baru pada Jumat (22/7), yang meniru pendekatan hukum kontroversial yang digunakan Texas untuk membatasi akses aborsi.\n\n\nTahun lalu, sebelum Mahkamah Agung AS membatalkan hak konstitusional warga AS untuk mengakses layanan aborsi, negara bagian Texas, yang dikuasai Partai Republik, memberlakukan undang-undang baru yang mengizinkan seseorang untuk menuntut orang lain yang membantu menggugurkan kehamilan, apabila detak jantung janin sudah terdeteksi.\n\n\nUndang-undang Texas itu mengizinkan orang yang memenangkan kasus perdata tersebut menerima â\u0080\u009cganti rugiâ\u0080\u009d sekurang-kurangnya $10 ribu (sekitar Rp150 juta).\n\n\nPara pejabat di negara bagian California yang dikuasai Partai Demokrat, yang mendukung penuh hak aborsi dan pengetatan pengendalian senjata api, memutuskan untuk membuat legislasi baru dengan menggunakan mekanisme hukum kontroversial yang sama.\n\n\n\n\nUndang-undang baru yang ditandatangani Gubernur California Gavin Newsom itu memungkinkan seseorang mendapatkan uang senilai $10 ribu dari perorangan maupun perusahaan yang memproduksi, menjual ataupun mendistribusikan jenis senjata api yang dilarang di negara bagian itu, termasuk senapan serbu dan pistol rakitan yang biasa disebut pistol â\u0080\u009chantu.â\u0080\u009d\n\n\nSenator California Anthony Portantino secara terang-terangan menyebut ia dan para penyusun undang-undang itu terinspirasi undang-undang di Texas saat menulisnya.\n\n\nâ\u0080\u009cSejujurnya, kalau Texas saja bisa menggunakan hak tindakan pribadi untuk menyerang perempuan, kita juga bisa menggunakan hak tindakan pribadi untuk membuat California menjadi lebih aman,â\u0080\u009d ungkapnya.\n\n\nGugatan hukum untuk menentang undang-undang di California yang akan berlaku mulai 1 Januari 2023 itu diperkirakan akan diajukan organisasi-organisasi berhaluan konservatif dan kelompok pelobi senjata api.\n\n\n\n\nNewsom berpendapat bahwa Mahkamah Agung AS sendiri, yang kini dikuasai hakim agung berhaluan konservatif dengan perbandingan 6-3, yang â\u0080\u009cmembukakan jalan.â\u0080\u009d\n\n\nâ\u0080\u009cMahkamah Agung mengatakan hal ini tidak apa-apa. (Sejujurnya) itu adalah keputusan yang buruk. Tapi itulah hukum yang mereka tetapkan,â\u0080\u009d tambahnya.\n\n\nHampir 400 juta pucuk senjata api beredar di tangan penduduk Amerika per tahun 2017, atau sekitar 120 senjata untuk setiap 100 orang penduduk, menurut data Small Arms Survey.\n\n\nLebih dari 45 ribu nyawa melayang akibat senjata api tahun 2020, di mana separuhnya merupakan kasus bunuh diri, menurut data yang dikumpulkan Gun Violence Archive. [rd/pp]"
    },
    {
        "title": "Pengadilan PBB Tolak Keberatan Myanmar, Kasus Genosida Rohingya akan Disidangkan",
        "link": "https://www.voaindonesia.com/a/pengadilan-pbb-tolak-keberatan-myanmar-kasus-genosida-rohingya-akan-disidangkan/6670821.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbmdhZGlsYW4tcGJiLXRvbGFrLWtlYmVyYXRhbi1teWFubWFyLWthc3VzLWdlbm9zaWRhLXJvaGluZ3lhLWFrYW4tZGlzaWRhbmdrYW4vNjY3MDgyMS5odG1s",
        "description": "Majelis hakim di pengadilan tertinggi Perserikatan Bangsa-Bangsa (PBB) pada hari Jumat (22/7) menolak keberatan awal Myanmar atas kasus yang menuduh negara Asia Tenggara itu bertanggung jawab atas genosida terhadap etnis minoritas Rohingya.\n\n\nKeputusan yang menetapkan yurisdiksi Mahkamah Internasional itu memastikan penyelenggaraan sidang yang akan menyiarkan bukti-bukti kekejaman terhadap Rohingya, yang menurut kelompok hak asasi manusia dan hasil penyelidikan PBB telah melanggar Konvensi Genosida tahun 1948. Maret lalu, Menteri Luar Negeri AS Antony Blinken mengatakan bahwa penindasan yang disertai kekerasan terhadap populasi Rohingya di Myanmar, yang sebelumnya dikenal sebagai Burma, tergolong genosida.\n\n\nTun Khin, presiden Organisasi Rohingya Burma Inggris, menyambut baik keputusan itu. ia mengatakan, 600.000 warga Rohingya â\u0080\u009cmasih menghadapi genosida,â\u0080\u009d sementara â\u0080\u009csatu juta orang yang berada di kamp-kamp di Bangladesh, mereka menanti harapan ditegakkannya keadilan.â\u0080\u009d\n\n\n\n\nGambia, negara di benua Afrika, mengajukan kasus tersebut tahun 2019 di tengah kemarahan dunia atas perlakuan terhadap warga Rohingya, di mana ratusan ribu di antara mereka melarikan diri ke Bangladesh, negara tetangganya, di tengah tindakan brutal pasukan Myanmar pada 2017. Gambia berpendapat bahwa negaranya dan Myanmar sama-sama penandatangan Konvensi 1948, dan semua penandatangan memiliki kewajiban untuk menjamin konvensi itu ditegakkan.\n\n\nHakim di Mahkamah Internasional setuju.\n\n\nSaat membacakan kesimpulan keputusan, presiden pengadilan, Hakim AS Joan E. Donoghue, mengatakan: â\u0080\u009cSetiap negara pihak Konvensi Genosida dapat meminta pertanggungjawaban negara pihak lain, termasuk melalui persidangan di pengadilan.â\u0080\u009d\n\n\n\n\nSekelompok kecil pengunjuk rasa pro-Rohingya berkumpul di luar markas Mahkamah Internasional, The Peace Palace, sebelum putusan itu diumumkan, sambil membentangkan spanduk bertuliskan: â\u0080\u009cPercepat penegakkan keadilan bagi Rohingya. Penyintas genosida tidak bisa menunggu bergenerasi-generasi.â\u0080\u009d\n\n\nSalah satu pengunjuk rasa menginjak-injak foto pemimpin junta militer Myanmar, Jenderal Senior Min Aung Hlaing.\n\n\nPengadilan menolak argumen para pengacara Myanmar dalam sidang Februari lalu bahwa kasus itu harus dibatalkan karena pengadilan dunia hanya mengatur perselisihan antarnegara dan bahwa keluhan mengenai Rohingya itu diajukan oleh Gambia atas nama Organisasi Kerja sama Islam.\n\n\n\n\nMajelis Hakim juga menolak klaim Myanmar bahwa Gambia tidak dapat mengajukan gugatan karena negara itu tidak terkait secara langsung dengan peristiwa di Myanmar dan bahwa tidak ada sengketa hukum yang terjadi di antara kedua negara sebelum kasus itu diajukan.\n\n\nMiliter Myanmar meluncurkan apa yang disebutnya sebagai kampanye pembersihan di negara bagian Rakhine tahun 2017 menyusul sebuah serangan oleh kelompok pemberontak Rohingya. Lebih dari 700.000 warga Rohingya melarikan diri ke Bangladesh, negara tetangganya. Pasukan keamanan Myanmar telah dituduh melakukan perkosaan, pembunuhan dan pembakaran ribuan rumah warga Rohingya. [rd/pp]"
    },
    {
        "title": "IMF Adopsi Strategi Gender untuk Jamin Inklusivitas dan Kesetaraan",
        "link": "https://www.voaindonesia.com/a/imf-adopsi-strategi-gender-untuk-jamin-inklusivitas-dan-kesetaraan-/6670783.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2ltZi1hZG9wc2ktc3RyYXRlZ2ktZ2VuZGVyLXVudHVrLWphbWluLWlua2x1c2l2aXRhcy1kYW4ta2VzZXRhcmFhbi0vNjY3MDc4My5odG1s",
        "description": "Menanggapi berbagai krisis dunia yang secara tidak proporsional berdampak pada perempuan, Dana Moneter Internasional (IMF) telah mengadopsi sejumlah kebijakan baru untuk lebih mempertimbangkan aspek gender dalam tugas-tugasnya, kata direktur pelaksana lembaga pemberi pinjaman krisis global, Kristalina Georgieva, dalam pengumumannya hari Jumat (22/7).\n\n\nâ\u0080\u009cDengan sangat senang dan bangga saya umumkan bahwa Dewan Eksekutif hari ini menyetujui Strategi Gender pertama IMF yang bertujuan untuk mengintegrasikan gender ke dalam kegiatan inti IMF,â\u0080\u009d kata Georgieva dalam sebuah pernyataan.\n\n\n\n\nIa menjelaskan bahwa organisasi yang bermarkas di Washington itu akan langsung mengimplementasikan strategi tersebut, yang mencakup peningkatan akses ke data terpilah gender serta â\u0080\u009cmenyiapkan kerangka kerja yang kuat untuk memastikan bahwa aspek makro kritis gender terintegrasi dalam tugas negara IMF.â\u0080\u009d\n\n\nâ\u0080\u009cKeberhasilan penerapan strategi ini akan membantu negara-negara anggota kami dalam mencapai pertumbuhan dan ketahanan ekonomi yang lebih inklusif dan adil,â\u0080\u009d ungkapnya.\n\n\n\n\nâ\u0080\u009cKetika perempuan sukses, negara juga sukses.â\u0080\u009d\n\n\nSebagai ekonom asal Bulgaria yang selama puluhan tahun bekerja dalam bidang pembangunan internasional, Georgieva menambahkan bahwa â\u0080\u009ckebijakan makroekonomi, struktural dan keuangan yang dirancang dengan baik dapat mendukung hasil yang efisien dan inklusif serta memberi manfaat yang adil bagi perempuan, anak perempuan dan masyarat pada umumnya.â\u0080\u009d [rd/pp]"
    }
]