[
    {
        "title": "Ukraina 'Optimis' setelah Kapal Pengangkut Gandum Pertama Berhasil Tiba di Tujuan",
        "link": "https://www.voaindonesia.com/a/ukraina-optimis-setelah-kapal-pengangkut-gandum-pertama-berhasil-tiba-di-tujuan/6693977.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3VrcmFpbmEtb3B0aW1pcy1zZXRlbGFoLWthcGFsLXBlbmdhbmdrdXQtZ2FuZHVtLXBlcnRhbWEtYmVyaGFzaWwtdGliYS1kaS10dWp1YW4vNjY5Mzk3Ny5odG1s",
        "description": "Kapal kargo pertama yang mencapai tujuan akhir setelah berangkat dari Ukraina di bawah kesepakatan antara Moskow dan Kyiv berlabuh di Turki pada Senin (8/8), kata pihak Kyiv, sementara pengiriman yang dijadwalkan tiba di Lebanon dilaporkan mengalami penundaan.\n\n\n\nUkraina, salah satu pengekspor biji-bijian terbesar di dunia, terpaksa menghentikan hampir semua pengiriman setelah invasi Rusia melanda negara tersebut, tetapi ekspor melalui Laut Hitam baru-baru ini dimulai kembali di bawah kesepakatan yang dimediasi oleh PBB dan Turki.\n\n\n\n\nKapal kargo Turki â\u0080\u0094 Polarnet â\u0080\u0094 yang mencapai tujuan akhirnya meninggalkan pelabuhan Chornomorsk di Ukraina pekan lalu dengan membawa 12.000 ton jagung.\n\n\n\nKapal itu tiba di Turki sesuai jadwal setelah diperiksa oleh Pusat Koordinasi Gabungan (JCC) yang didirikan di Istanbul berdasarkan perjanjian internasional yang ditandatangani pada bulan lalu, kata Kyiv.\n\n\n\nKesepakatan yang ditengahi oleh Turki dan PBB itu mencabut blokade Rusia terhadap pelabuhan-pelabuhan Ukraina dan menetapkan persyaratan untuk jutaan ton gandum dan biji-bijian lainnya untuk mulai diangkut dari gudang-gudang dan pelabuhan-pelabuhan Ukraina.\n\n\n\n\nRazoni adalah kapal pertama yang meninggalkan Ukraina di bawah kesepakatan tersebut. Kapal itu meninggalkan pelabuhan Odesa pada 1 Agustus dengan membawa muatan 26.000 ton jagung dan diharapkan tiba di Tripoli, Lebanon akhir pekan lalu tetapi hingga kini belum mencapai tujuan.\n\n\n\nDelapan kapal lainnya telah meninggalkan pelabuhan Ukraina sejak perjanjian itu ditandatangani, kata Kyiv pada Senin, dan Ukraina berharap sekitar tiga hingga lima kapal dapat berangkat setiap hari dalam dua minggu ke depan. [lt/ka]"
    },
    {
        "title": "Pentagon Umumkan Bantuan $1 Miliar untuk Ukraina",
        "link": "https://www.voaindonesia.com/a/pentagon-umumkan-bantuan-1-miliar-untuk-ukraina/6693971.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbnRhZ29uLXVtdW1rYW4tYmFudHVhbi0xLW1pbGlhci11bnR1ay11a3JhaW5hLzY2OTM5NzEuaHRtbA==",
        "description": "Pentagon telah mengumumkan bantuan keamanan untuk Ukraina senilai $1 miliar, paket tunggal terbesar untuk senjata dan peralatan dari inventarisnya bagi negara di Eropa timur tersebut sejak invasi Rusia melanda pada Februari lalu.\n\n\n\nPaket bantuan terbaru itu mencakup lebih banyak amunisi untuk Sistem Roket Artileri Mobilitas Tinggi (HIMARS), 1.000 rudal anti-tank Javelin, amunisi artileri dan 50 kendaraan perawatan medis lapis baja, kata Wakil Menteri Pertahanan untuk Kebijakan Colin Kahl kepada para wartawan pada Senin (8/8).\n\n\n\nDitanya mengapa amunisi HIMARS dimasukkan tanpa sistem tambahan, Kahl mengatakan bahwa 16 HIMARS yang sudah dikirim oleh pemerintahan Biden â\u0080\u009ccukup banyakâ\u0080\u009d dalam hal penilaian Pentagon tentang kebutuhan pertahanan teritorial Ukraina.\n\n\n\n\nâ\u0080\u009cPenilaian kami sebenarnya adalah bahwa Ukraina bekerja dengan cukup baik dalam hal jumlah sistem, dan prioritas saat ini benar-benar memastikan bahwa mereka memiliki aliran GMLRS yang stabil,â\u0080\u009d katanya, mengacu pada amunisi presisi Lockheed Martin yang ditembakkan dari peluncur HIMARS dan MLRS M270 yang diberikan ke Ukraina oleh pasukan Inggris.\n\n\n\nPaket baru ini juga mencakup ranjau anti-personil Claymore bersama dengan amunisi untuk Sistem Rudal Permukaan-ke-Udara Tingkat Lanjut Nasional, sistem yang sama yang digunakan untuk menjaga Washington, D.C.\n\n\n\nPengiriman senjata terbaru dari Departemen Pertahanan itu membuat jumlah total bantuan keamanan AS ke Ukraina menjadi $9,8 miliar sejak Presiden Joe Biden menjabat tahun lalu, dan $11,8 miliar sejak Rusia secara ilegal mencaplok Krimea pada tahun 2014. [lt/ka]"
    },
    {
        "title": "Biden Janjikan Lebih Banyak Bantuan untuk Korban Banjir di Kentucky",
        "link": "https://www.voaindonesia.com/a/biden-janjikan-lebih-banyak-bantuan-untuk-korban-banjir-di-kentucky/6693964.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JpZGVuLWphbmppa2FuLWxlYmloLWJhbnlhay1iYW50dWFuLXVudHVrLWtvcmJhbi1iYW5qaXItZGkta2VudHVja3kvNjY5Mzk2NC5odG1s",
        "description": "Presiden Amerika Serikat Joe Biden, pada Senin (8/8), menjanjikan lebih banyak bantuan federal untuk wilayah Kentucky timur yang dilanda banjir, setelah meninjau langsung daerah yang dilanda bencana tersebut. Biden mengaitkan bencana yang melanda Kentucky tersebut dengan perubahan iklim.\n\n\n\nâ\u0080\u009cKami akan terus berusaha â\u0080\u0093 pemerintah federal, bersama dengan negara bagian dan county (distrik setingkat kabupaten) dan kota â\u0080\u0093 kami akan terus berusaha sampai semua orang kembali ke tempat mereka semula,â\u0080\u009d ucap Biden setelah mengunjungi sejumlah keluarga di Lost Creek, Kentucky, yang terdampak oleh bencana banjir.\n\n\n\n\nDia mengatakan tujuannya bukan â\u0080\u009chanya untuk mengembalikan kondisi seperti sebelumnya, tetapi untuk menjadikannya lebih baik dari sebelumnya.â\u0080\u009d\n\n\n\nSedikitnya 37 orang tewas dalam banjir yang terjadi pada pekan lalu setelah badai menurunkan curah hujan hingga 26 sentimeter di beberapa daerah di Kentucky timur hanya dalam 48 jam. Gubernur Kentucky Andy Beshear mengatakan, pada Senin (8/8), bahwa pihak berwenang memperkirakan jumlah korban tewas itu akan bertambah setidaknya satu lagi.\n\n\n\nSebelumnya pada Senin, Biden mengatakan dalam pengarahan dengan para pejabat tanggap darurat negara bagian dan federal bahwa perubahan iklim menyebabkan lebih banyak bencana yang berkaitan dengan cuaca.\n\n\n\nâ\u0080\u009cSeperti yang Anda semua tahu, kita menderita akibat perubahan iklim, sejumlah besar bencana terkait cuaca di seluruh negeri,â\u0080\u009d kata Biden.\n\n\n\n\nSenat Demokrat pada Minggu (7/8) berhasil meloloskan paket ekonomi yang mencakup dana hampir $400 miliar untuk memerangi perubahan iklim.\n\n\n\nJuru bicara Gedung Putih Karine Jean-Pierre menyatakan keprihatinan tentang meningkatnya dampak perubahan iklim, dengan mengatakan, â\u0080\u009cBanjir di Kentucky dan cuaca ekstrem di seluruh negeri adalah pengingat lain dari dampak perubahan iklim yang semakin intensif dan semakin cepat dan kebutuhan mendesak untuk berinvestasi dalam upaya membuat komunitas kita lebih tahan terhadapnya.â\u0080\u009d [lt/ka]"
    },
    {
        "title": "Gencatan Senjata Israel-Jihad Islam Rapuh namun Tetap Bertahan",
        "link": "https://www.voaindonesia.com/a/gencatan-senjata-israel-jihad-islam-rapuh-namun-tetap-bertahan/6693955.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2dlbmNhdGFuLXNlbmphdGEtaXNyYWVsLWppaGFkLWlzbGFtLXJhcHVoLW5hbXVuLXRldGFwLWJlcnRhaGFuLzY2OTM5NTUuaHRtbA==",
        "description": "Seorang pejabat senior PBB mengatakan, pada Senin (8/8), bahwa gencatan senjata yang rapuh antara Israel dan kelompok militan PalestinaÂ Jihad Islam masih tetap berlangsung dan kini memasuki hari kedua.\n\n\n\nâ\u0080\u009cSaya ingin membuat dewan menyadari hal-hal berikut: gencatan senjata itu rapuh,â\u0080\u009d kata utusan PBB untuk misis perdamaian di Timur Tengah, Tor Wennesland, kepada anggota Dewan Keamanan dari Yerusalem. â\u0080\u009cSetiap dimulainya kembali permusuhan hanya akan membawa konsekuensi yang menghancurkan bagi Palestina dan Israel dan membuat kemajuan politik apa pun pada isu-isu kunci sulit untuk dicapai.â\u0080\u009d\n\n\n\n\nDewan Keamanan menggelar sidang pada Senin dalam sesi darurat atas permintaan China, Prancis, Irlandia, Norwegia dan Uni Emirat Arab untuk membahas kekerasan intensif yang meletus pada Jumat (5/8) lalu ketika Israel melakukan serangan terhadap posisi Jihad Islam di Jalur Gaza.\n\n\n\nPara militan menanggapi serangan itu dengan menembakkan lebih dari seribu roket ke wilayah Israel.\n\n\n\nWennesland menyebutkan data korban awal menunjukkan bahwa 46 warga Palestina telah tewas, termasuk 15 anak dan empat wanita. Sementara 360 orang lainnya terluka. Di pihak Israel, 70 orang terluka. Banyak rumah mengalami kerusakan, dan sebagian besar hancur.\n\n\n\nUtusan itu menyambut baik gencatan senjata yang mulai berlaku sejak Minggu (7/8) malam. Gencatan senjata itu dicapai melalui mediasi Mesir dan PBB, dengan bantuan dari Qatar, Amerika Serikat, Yordania dan Otoritas Palestina, untuk meredakan situasi.\n\n\n\n\nâ\u0080\u009cBersama-sama, upaya ini membantu mencegah pecahnya perang skala penuh dan memungkinkan pengiriman bantuan kemanusiaan yang sangat dibutuhkan kepada orang-orang Gaza mulai hari ini,â\u0080\u009d kata Wennesland.\n\n\n\nSekretaris Jenderal PBB Antonio Guterres menyambut baik pengumuman gencatan senjata pada Minggu dan meminta semua pihak untuk mematuhi perjanjian tersebut. [lt/ka]"
    },
    {
        "title": "Pertama dalam lebih 10 Tahun, Beyonce Duduki Puncak Tangga Lagu AS",
        "link": "https://www.voaindonesia.com/a/pertama-dalam-lebih-10-tahun-beyonce-duduki-puncak-tangga-lagu-as/6693934.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlcnRhbWEtZGFsYW0tbGViaWgtMTAtdGFodW4tYmV5b25jZS1kdWR1a2ktcHVuY2FrLXRhbmdnYS1sYWd1LWFzLzY2OTM5MzQuaHRtbA==",
        "description": "Setelah merilis album yang sangat dinanti-nanti \"Renaissance\" oleh para penggemarnya, bintang pop Beyonce kembali menduduki posisi nomor satu tangga lagu teratas di Amerika Serikat. Pencapaian tersebut merupakan yang pertama kali lagu Beyonce kembali menduduki posisi teratas dalam lebih dari satu dekade.\n\n\nSingle utamanya \"Break My Soul\" adalah lagu solo pertama penyanyi berusia 40 tahun itu yang mencapai puncak Billboard's Hot 100 sejak \"Single Ladies\" pada 2008, kata pelacak industri itu pada Senin (8/8).\n\n\n\n\nAlbum studio solo ketujuhnya juga berada pada posisi nomor satu tangga album teratas Billboard, kata outlet hiburan tersebut. Pencapaian tersebut adalah debut tertinggi kedua tahun ini, setelah \"Harry's House,\" album dari penyanyi Harry Styles.\n\n\n\"Renaissance\" juga menggeser Bad Bunny, sensasi global Latin, dari puncak tangga album Billboard 200, di mana \"Un Verano Sin Ti\" telah menduduki posisi teratas selama lima minggu berturut-turut. Lagu itu juga sempat dua pekan berada di puncak ketika pertama kali dirilis pada Mei sehingga total lagu tersebut bertengger di posisi teratas tangga lagu selama tujuh minggu. [ka/lt]"
    },
    {
        "title": "Bintang 'Grease' Olivia Newton-John Meninggal pada Usia 73",
        "link": "https://www.voaindonesia.com/a/bintang-grease-olivia-newton-john-meninggal-pada-usia-73/6693533.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JpbnRhbmctZ3JlYXNlLW9saXZpYS1uZXd0b24tam9obi1tZW5pbmdnYWwtcGFkYS11c2lhLTczLzY2OTM1MzMuaHRtbA==",
        "description": "Penyanyi Olivia Newton-John, yang tenar berkat perannya sebagai siswi SMU bernama Sandy dalam film \"Grease,\" Senin (8/8), meninggal setelah 30 tahun berjuang melawan kanker. Dia berusia 73 tahun."
    },
    {
        "title": "Biden Kunjungi Kentucky yang Dilanda Banjir",
        "link": "https://www.voaindonesia.com/a/biden-kunjungi-kentucky-yang-dilanda-banjir-/6693452.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JpZGVuLWt1bmp1bmdpLWtlbnR1Y2t5LXlhbmctZGlsYW5kYS1iYW5qaXItLzY2OTM0NTIuaHRtbA==",
        "description": "Presiden Amerika Joe Biden dan Ibu Negara Jill Biden hari Senin (8/8) datang langsung ke Kentucky untuk melihat kerusakan akibat badai dahsyat yang menghancurkan dan menyebabkan banjir terburuk dalam sejarah negara bagian itu.Â \n\n\nBiden dan ibu negara bertemu dengan keluarga dan tim darurat pertama di Kentucky, di mana sedikitnya 37 orang tewas setelah banjir Juli lalu.Â \n\n\nBanjir masih tetap menjadi ancaman seiring semakin banyak badai petir yang diperkirakan akan terjadi pekan ini.Â \n\n\nGubernur Kentucky Andy Beshear dan istrinya, Britainy, menemani presiden, yang telah meningkatkan bantuan federal kepada negara bagian itu untuk membantu pemulihannya. Â \n\n\n\n\nGedung Putih mengatakan banjir dan cuaca ekstrem di seluruh negara merupakan pengingat akan dampak intens perubahan iklim.Â Â Â \n\n\nPresiden mengatakan negara berkewajiban membantu semua rakyatnya, dan mengatakan pemerintah federal akan memberikan dukungan hingga warga dapat kembali mandiri.Â Â Biden berbicara di depan sebuah rumah satu lantai yang nyaris hancur dalam badai itu, dengan puing-puing reruntuhan berserakan di tanah.Â Â Sebagian rumah yang bertahan tampak miring ke samping. Â \n\n\nPresiden mengatakan, â\u0080\u009cKita memiliki kapasitas untuk memulihkan hal ini, ini bukan sesuatu yang berada di luar kendali.Â Â Kita akan membantu hingga semua orang dapat kembali ke rumah mereka semula.â\u0080\u009dÂ \n\n\nLawatan ke negara bagian Kentucky hari Senin ini adalah yang kedua sejak menjabat tahun lalu.Â Â Sebelumnya presiden datang ke Kentucky bulan Desember lalu setelah tornado menewaskan 77 orang dan meninggalkan jejak kehancuran dahsyat.Â  [em/jm]"
    },
    {
        "title": "PBB: Bantuan Kemanusiaan untuk Gaza dalam Perjalanan",
        "link": "https://www.voaindonesia.com/a/pbb-bantuan-kemanusiaan-untuk-gaza-dalam-perjalanan-/6693444.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BiYi1iYW50dWFuLWtlbWFudXNpYWFuLXVudHVrLWdhemEtZGFsYW0tcGVyamFsYW5hbi0vNjY5MzQ0NC5odG1s",
        "description": "PBB menyambut baik pengumuman gencatan senjata di Gaza pasca pertempuran baru antara Israel dan Palestina.Â \n\n\nJuru bicara Sekjen PBB Antonio Guterres, Stephane Dujarric, mengatakan Guterres menyerukan semua pihak untuk mematuhi gencatan senjata dan menegaskan kembali komitmen PBB untuk mencapai solusi dua negara berdasarkan resolusi PBB yang relevan, hukum internasional dan perjanjian sebelumnya. Â \n\n\nPBB menggarisbawahi bahwa Wakil Koordinator Khusus Lynn Hastings memimpin upaya bantuan kemanusiaan yang akan segera dikirim ke Gaza.Â Â Â \n\n\nSeiring berlakunya gencatan senjata antara Israel dan militan Palestina pasca aksi kekerasan selama tiga hari terakhir ini, pembangkit listrik satu-satunya di Gaza kembali beroperasi.Â Â Dujarric mengatakan pemadaman listrik harian bergilir diperkirakan akan menurun dari 20 jam menjadi 14 jam sehari.Â \n\n\n\n\nIsrael membuka kembali penyeberangan ke wilayah itu dan mencabut pembatasan keamanan pada komunitas Israel di bagian selatan setelah berlakunya gencatan senjata yang dimediasi Mesir Minggu malam (7/8).Â Â Â \n\n\nAksi kekerasan terbaru ini merupakan yang terburuk setelah perang selama 11 hari antara Israel dan Hamas tahun lalu. Â \n\n\nSedikitnya 44 warga Palestina â\u0080\u0093 termasuk 15 anak-anak dan 4 perempuan â\u0080\u0093 tewas dalam pertempuran selama tiga hari itu.Â Â Kementerian Kesehatan Palestina mengatakan lebih dari 311 orang luka-luka.Â Â Diantara korban tewas terdapat 12 militan Jihad Islam, satu dari kelompok bersenjata yang lebih kecil dan dua orang polisi yang berafiliasi dengan Hamas yang tidak ambil bagian dalam pertempuran itu. Â \n\n\nIsrael memperkirakan 47 warga Palestina tewas, termasuk 14 orang yang tewas oleh roket Jihad Islam yang gagal ditembakkan.Â Â Sementara 20 militan dan tujuh warga sipil tewas dalam serangan udara Israel.Â Â Enam kematian lain masih diselidiki.Â \n\n\nTidak ada warga Israel yang tewas atau luka-luka dalam pertempuran itu.Â Â Â \n\n\nAksi kekerasan tiga hari terakhir ini berpotensi bergulir menjadi perang habis-habisan, yang tertahan karena Hamas tidak ikut melibatkan diri.Â Â Hamas tampaknya khawatir dengan aksi pembalasan Israel, termasuk gagalnya upaya kerjasama ekonomi dan penerbitan kartu izin kerja bagi warga Palestina.Â  [em/jm]"
    },
    {
        "title": "Saham Naik, Dolar Melemah karena Investor Berfokus pada Inflasi",
        "link": "https://www.voaindonesia.com/a/saham-naik-dolar-melemah-karena-investor-berfokus-pada-inflasi/6693402.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NhaGFtLW5haWstZG9sYXItbWVsZW1haC1rYXJlbmEtaW52ZXN0b3ItYmVyZm9rdXMtcGFkYS1pbmZsYXNpLzY2OTM0MDIuaHRtbA==",
        "description": "Pembacaan situasi ekonomi â\u0080\u009ctampaknya sangat tidak mungkin untuk memberi bukti kuat bahwa ada perlambatan ekonomi yang mengharuskan Bank Sentral AS melakukan langkah melawan inflasi secara agresif,\" kata analis Social Progress Index (SPI) Asset Management, Stephen Innes.\n\n\nHarga minyak naik, menutup sebagian kerugian pekan lalu, sewaktu cadangan minyak mentah AS naik yang sebagian menyebabkan penurunan harga 10 persen.\n\n\n\n\nKedua kontrak minyak utama kehilangan semua keuntungan setelah invasi Rusia ke Ukraina, yang menyebabkan Amerika dan Eropa melarang impor minyak mentah Rusia, sehingga berakibat semakin mengurangsi pasokan yang sebelumnya sudah menipis.\n\n\nSebuah laporan mengenai penciptaan lapangan pekerjaan di AS yang besar pekan lalu \"menyoroti bertahannya kekuatan ekonomi, meskipun para pedagang kini semakin cemas akan ada pengetatan kredit oleh Fed sehingga menyebabkan ekonomi masuk ke dalam resesi kedepannya\", kata analis OANDA, Craig Erlam. [ps/jm]"
    },
    {
        "title": "Kembar Siam Dempet Kepala di Brazil Dipisahkan setelah Operasi 27 Jam",
        "link": "https://www.voaindonesia.com/a/kembar-siam-dempet-kepala-di-brazil-dipisahkan-setelah-operasi-27-jam/6693392.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlbWJhci1zaWFtLWRlbXBldC1rZXBhbGEtZGktYnJhemlsLWRpcGlzYWhrYW4tc2V0ZWxhaC1vcGVyYXNpLTI3LWphbS82NjkzMzkyLmh0bWw=",
        "description": "Balita kembar dempet di kepala di Brazil berhasil dipisahkan dalam operasi pembedahan yang berlangsung selama 27 jam. Sebelumnya anak laki-laki berusia tiga tahun yang menyatu di bagian tengkorak itu telah menjalani beberapa operasi."
    }
]