[
    {
        "title": "Polisi: Penembak di Parade Chicago Mungkin Rencanakan Serangan Selama Berminggu-minggu",
        "link": "https://www.voaindonesia.com/a/polisi-penembak-di-parade-chicago-mungkin-rencanakan-serangan-selama-berminggu-minggu/6646970.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BvbGlzaS1wZW5lbWJhay1kaS1wYXJhZGUtY2hpY2Fnby1tdW5na2luLXJlbmNhbmFrYW4tc2VyYW5nYW4tc2VsYW1hLWJlcm1pbmdndS1taW5nZ3UvNjY0Njk3MC5odG1s",
        "description": "Pria bersenjata dalam serangan mematikan pada Hari Kemerdekaan di pinggiran kota Chicago menembakkan lebih dari 70 peluru ke arah pengunjung parade dan melarikan diri dari tempat kejadian dengan berpakaian sebagai seorang wanita untuk berbaur dengan orang-orang yang berusaha melarikan diri dari pembantaian, kata polisi pada Selasa (5/7).\n\n\nPolisi mengatakan penembak menggunakan senjata serbu AR-15 dalam serangan yang menewaskan tujuh orang dan melukai lebih dari 30 lainnya di komunitas kaya Highland Park dalam acara perayaan Hari Kemerdekaan.\n\n\nMereka mengatakan penembak mungkin telah merencanakan serangan selama berminggu-minggu.\n\n\n\n\nPolisi menangkap seorang tersangka berusia 21 tahun, Robert Crimo III, beberapa jam kemudian ketika seorang polisi melihatnya mengemudikan mobilnya di luar Highland Park, sebuah komunitas berpenduduk 30.000 orang di garis pantai Danau Michigan.\n\n\nPolisi menuduhnya menembaki para orang tua dan anak-anak dari atap gedung yang bersebelahan dengan rute parade saat mereka menyaksikan marching band dan pejabat lokal dalam perayaan pendirian negara AS tahun 1776.\n\n\nPihak berwenang belum mengajukan tuntutan pidana.\n\n\nTembakan itu awalnya disalahartikan sebagai letusan petasan untuk merayakan hari libur nasional. Begitu kerumunan massa menyadari itu adalah tembakan, para pengunjung parade yang panik mulai melarikan diri atau bergegas ke toko-toko di sekitarnya untuk menghindari serangan tersebut.\n\n\n\n\nAgen FBI dan polisi setempat mencari lebih banyak bukti pada Selasa, dengan mengorek-ngorek tong sampah di sepanjang rute parade dan mencari barang bukti di bawah tikar kain untuk piknik yang ditinggalkan oleh keluarga-keluarga dengan tergesa-gesa untuk melarikan diri. Sehari setelah penembakan, kereta bayi, kursi taman dan barang-barang lainnya yang ditinggalkan oleh para pengunjung parade yang panik masih berada di dalam perimeter polisi yang luas.\n\n\nPenyelidik yang telah menanyai tersangka dan mengevaluasi unggahan media sosialnya belum menentukan motif serangan itu, kata juru bicara Satuan Tugas Kejahatan Serius Lake County Christopher Covelli dalam konferensi pers. Crimo secara legal membeli senjata yang ditemukan di lokasi serangan dan senapan kedua yang ditemukan di mobilnya, kata Covelli.\n\n\nPolisi mengatakan mereka belum menemukan indikasi bahwa penembak menarget siapa pun berdasarkan ras, agama, atau status lainnya.\n\n\n\n\nCrimo, yang menggunakan nama Bobby, bercita-cita menjadi rapper dengan nama panggung Awake the Rapper. Dia memposting video dan lagu, sebagian mengisyaratkan sesuatu yang buruk akan terjadi dan penuh kekerasan, di situs media sosial.\n\n\nPresiden Amerika Serikat Joe Biden mengeluarkan pernyataan yang mengatakan dia dan istrinya, ibu negara Jill Biden, â\u0080\u009cterkejut dengan kekerasan menggunakan senjata api yang tidak masuk akal yang sekali lagi membawa kesedihan bagi komunitas Amerika pada Hari Kemerdekaan ini.â\u0080\u009d [lt/em]\n\n\n\nSebagian informasi untuk laporan ini bersumber dari The Associated Press, Reuters dan Agence France-Presse"
    },
    {
        "title": "PM Baru Israel Desak Barat untuk Beri Tekanan pada Iran atas Program Nuklirnya",
        "link": "https://www.voaindonesia.com/a/pm-baru-israel-desak-barat-untuk-beri-tekanan-pada-iran-atas-program-nuklirnya/6646968.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BtLWJhcnUtaXNyYWVsLWRlc2FrLWJhcmF0LXVudHVrLWJlcmktdGVrYW5hbi1wYWRhLWlyYW4tYXRhcy1wcm9ncmFtLW51a2xpcm55YS82NjQ2OTY4Lmh0bWw=",
        "description": "Perdana Menteri sementara Israel Yair Lapid pada Selasa (5/7) menggunakan perjalanan pertamanya ke luar negeri sejak menjabat untuk mendesak negara-negara adidaya untuk meningkatkan tekanan pada Iran atas kegiatan nuklirnya. Dia menyebut republik Islam itu sebagai ancaman bagi stabilitas regional.\n\n\nLapid bertemu dengan Presiden Prancis Emmanuel Macron di Paris pada Selasa. Macron meminta Lapid untuk menghidupkan kembali pembicaraan menuju perdamaian dengan Palestina dan mengatakan Israel â\u0080\u009cberuntungâ\u0080\u009d memiliki Lapid sebagai perdana menteri yang bertanggung jawab.\n\n\n\n\nLapid, yang mulai menjabat sejak Jumat (1/7) lalu, fokus pada kekhawatiran Israel tentang ambisi nuklir Iran dan kesepakatan global yang macet. Kesepakatan itu bertujuan untuk mengekang program nuklir Iran. Israel menuduh Iran berusaha mengembangkan senjata nuklir â\u0080\u0093 tuduhan yang dibantah Iran â\u0080\u0093 dan mengatakan kesepakatan nuklir itu tidak mencakup perlindungan yang cukup untuk menghentikan kemajuan Iran dalam membuat bom.\n\n\nâ\u0080\u009cSituasi saat ini tidak dapat berlanjut seperti ini. (Hal) ini akan mengarah pada perlombaan senjata nuklir di Timur Tengah, yang akan mengancam perdamaian dunia. Kita semua harus bekerja sama untuk menghentikan hal itu terjadi,â\u0080\u009d kata Lapid kepada para wartawan.\n\n\nLapid dan Macron, di mana keduanya merupakan politisi berhaluan tengah, menyebut satu sama lain sebagai teman, tetapi tidak setuju atas kesepakatan nuklir Iran.\n\n\nMacron menyerukan dihidupkannya kembali kesepakatan 2015, yang disebut sebagai Rencana Aksi Komprehensif Gabungan (JCPOA), tetapi mengakui bahwa itu â\u0080\u009ctidak akan cukup.â\u0080\u009d\n\n\n\n\nPrancis membantu merundingkan kesepakatan itu dan merupakan salah satu pihak dalam pembicaraan yang bertujuan untuk menghidupkannya kembali. Israel mengatakan bahwa jika perjanjian itu dihidupkan kembali, maka perjanjian itu harus mencakup pembatasan yang lebih ketat dan menangani kegiatan militer non-nuklir Iran di seluruh kawasan.\n\n\nLapid menyebut JCPOA sebagai â\u0080\u009ckesepakatan berbahaya,â\u0080\u009d dengan mengatakan bahwa perjanjian itu tidak cukup keras dan tidak memiliki jangkauan yang cukup luas. [lt/em]"
    },
    {
        "title": "Dua Tentara Penjaga Perdamaian PBB di Mali Tewas, Beberapa Terluka",
        "link": "https://www.voaindonesia.com/a/dua-tentara-penjaga-perdamaian-pbb-di-mali-tewas-beberapa-terluka/6646965.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2R1YS10ZW50YXJhLXBlbmphZ2EtcGVyZGFtYWlhbi1wYmItZGktbWFsaS10ZXdhcy1iZWJlcmFwYS10ZXJsdWthLzY2NDY5NjUuaHRtbA==",
        "description": "Setidaknya dua tentara penjaga perdamaian PBB dari Mesir tewas dan beberapa tentara lainnya mengalami luka-luka setelah konvoi mereka menabrak bom rakitan pada Selasa (5/7), kata Misi Stabilisasi Terintegrasi Multidimensi PBB di Mali (MINUSMA) pada Selasa.\n\n\nLedakan itu terjadi antara kota Tessalit dan kota Gao, kata MINUSMA.\n\n\nKonflik di Mali terjadi lebih dari satu dekade ketika pemberontak Islamis mulai beroperasi di bagian utara negara itu. Sebagian militan diyakini memiliki hubungan dengan al-Qaeda dan ISIS.\n\n\n\n\nReuters melaporkan para militan telah memperoleh kemajuan meskipun di nengara itu hadir pasukan penjaga perdamaian.\n\n\nKonflik tersebut telah menyebabkan ribuan orang tewas dan jutaan lainnya kehilangan tempat tinggal, lapor Reuters.\n\n\nSepuluh penjaga perdamaian telah tewas dalam enam bulan pertama tahun 2022. [em/lt]\n\n\n\nSebagian informasi dalam laporan ini berasal dari Reuters"
    },
    {
        "title": "11 Orang Luka-luka dalam Aksi Duduk Anti-Kudeta di Sudan",
        "link": "https://www.voaindonesia.com/a/orang-luka-luka-dalam-aksi-duduk-anti-kudeta-di-sudan/6646973.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL29yYW5nLWx1a2EtbHVrYS1kYWxhbS1ha3NpLWR1ZHVrLWFudGkta3VkZXRhLWRpLXN1ZGFuLzY2NDY5NzMuaHRtbA==",
        "description": "Kelompok prodemokrasi Sudan yang terkemuka pada Selasa (5/7) menepis janji bahwa pihak militer akan menarik diri dari perundingan untuk menyelesaikan krisis politik yang sedang berlangsung di negara itu. Langkah militer itu dinilai sebagai â\u0080\u009cmanuver yang jelas, dan penarikan taktis yang seolah-olah menerima gagasan agar militer kembali ke barak, tetapi menghilangkan secara langsung semua maknanya.â\u0080\u009d\n\n\nâ\u0080\u009cSebuah resolusi pertama-tama untuk meminta militer untuk melepaskan kekuasaan dan membiarkan kekuatan revolusioner membentuk pemerintahan transisi yang sepenuhnya terdiri dari masyarakat sipil,â\u0080\u009d demikian petikan pernyataan yang dirilis oleh Pasukan Untuk Deklarasi Kebebasan dan Perubahan.\n\n\nPresiden kelompok tersebut, Omer El Dghair, menyampaikan kata-kata dengan efek yang serupa dalam konferensi pers di Khartoum.\n\n\n\n\nSebuah kelompok medis mengatakan pasukan keamanan Sudan mendatangi aksi duduk anti-kudeta itu untuk berupaya membubarkan para demonstran.\n\n\nAksipembubaran itu terjadi tidak lama setelah penguasa militer Sudan Abdel Fattah Burhan berjanji akan mengundurkam diri begitu pemerintahan sipil terbentuk.\n\n\nPasukan keamanan menggunakan gas air mata untuk membubarkan demonstran di Burri dan Al Jawda. Sebagian demonstran luka-luka terkena tabung gas air mata dan benda padat lainnya di bagian kepala dan lain-lain, cuit kelompok itu.\n\n\nSebelumnya pada pagi hari, Burhan menyampaikan pidato yang disiarkan di televisi nasional bahwa militer akan menarik diri dari perundingan yang dimaksudkan untuk menyelesaikan krisis politik berkepanjangan, dan berjanji akan membubarkan dewan kedaulatan yang dipimpin militer begitu setelah pemerintahan transisi terbentuk.\n\n\nDewan itu telah memerintah Sudan sejak militer merebut kekuasaan melalui kudeta dua tahun lalu.\n\n\nPernyataan Burhan itu tidak jelas dan tidak merinci kerangka waktu tentang pengunduran diri tersebut. Juga belum diketahui apa maksud Burhan ketika mengatakan militer akan menarik diri dari pembicaraan yang dimediasi secara internasional, antara jenderal yang berkuasa dan gerakan prodemokrasi di Sudan yang telah mengancam akan melakukan kudeta pada bulan Oktober mendatang, dan menuntut pemindahan kekuasaan segera atas pemerintahan sipil.\n\n\n\n\nAktivis-aktivis prodemokrasi di Sudan telah melakukan aksi duduk di berbagai sudut Khartoum, menuntut agar para jendral itu kembali ke barak dan menyerahkan kekuasaan pada mereka.\n\n\nAksi duduk dimulai sehari setelah pihak berwenang melakukan tindakan brutal terhadap pawai anti-kudeta yang menewaskan 9 orang dan melukai 629 orang Kamis lalu (30/6).\n\n\nSejak kudeta yang disertai kekerasan, pihak militer Sudan telah menghadapi aksi protes jalanan hampir setiap minggu. Sejauh ini 113 orang tewas, termasuk 18 anak-anak.\n\n\nSudan terjerumus dalam kekacauan sejak pengambilalihan militer pada 25 Oktober lalu yang mengubah transisi singkat menuju pemilu setelah pemerintahan represif mantan orang kuat Omar Al Bashir selama 30 tahun.\n\n\n\n\nAl Bashir digulingkan oleh militer lewat pemberontakan rakyat pada April 2019. Setelah kudeta itu, misi politik PBB di Sudan, Uni Afrika dan kelompok Otoritas Antar Pemerintah dalam Pembangunan â\u0080\u0093 yang beranggotakan 8 negara di bagian timur Afrika â\u0080\u0093 telah berupaya menengahi jalan keluar dari kebuntuan politik. Tetapi sejauh itu pembicaraan itu belum membuahkan hasil.\n\n\nKelompok-kelompok prodemokrasi telah berulangkali mengatakan tidak akan berunding dengan militer, dan telah mendesak militer untuk segera menyerahkan kendali kepada pemerintahan sipil. [em/lt]"
    },
    {
        "title": "AS Tak Berharap Blinken Bertemu Menlu Rusia Lavrov di G20",
        "link": "https://www.voaindonesia.com/a/as-tak-berharap-blinken-bertemu-menlu-rusia-lavrov-di-g20/6646978.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLXRhay1iZXJoYXJhcC1ibGlua2VuLWJlcnRlbXUtbWVubHUtcnVzaWEtbGF2cm92LWRpLWcyMC82NjQ2OTc4Lmh0bWw=",
        "description": "Menteri Luar Negeri Amerika Antony Blinken akan siap â\u0080\u009cterlibat sepenuhnyaâ\u0080\u009d dalam KTT G20 pada musim gugur nanti, yang mengarah pada kemungkinan pertemuan dengan Menteri Luar Negeri Rusia Sergey Lavrov, demikian pernyataan juru bicara Departemen Luar Negeri Ned Price pada Selasa (5/7).Â \n\n\nâ\u0080\u009cMenlu Blinken bermaksud terlibat sepenuhnya dalam KTT G20. Saya tidak akan membicarakan rencana apapun dari Menlu Lavrov, tetapi saya dapat memberitahukan bahwa Menlu Blinken akan menjadi peserta penuh dan aktif dalam forum G20, yang kami nilai sebagai forum berharga,â\u0080\u009d tegasnya kepada wartawan.Â \n\n\nMenteri Luar Negeri Antony Blinken akan bertemu dengan mitranya, Menteri Luar Negeri China Wang Yi, minggu ini dalam pertemuan para menteri luar negeri blok negara-negara G20, yang kemungkinan akan memperburuk perpecahan mengenai perang Rusia di Ukraina.Â \n\n\n\n\nMeskipun hubungan Amerika-China yang tegang akan menjadi fokus pembicaraan Blinken dengan Wang Yi, pertemuan G20 yang lebih luas di Indonesia hampir pasti akan dibayangi oleh konflik Ukraina dan dampaknya terhadap ketahanan pangan dan energi global.Â \n\n\nMenteri Luar Negeri Rusia Sergey Lavrov juga akan berada di sana, menandai untuk pertama kalinya Lavrov dan Blinken akan berada di kota â\u0080\u0093 dan bahkan ruang dan waktu â\u0080\u0093 yang sama, dalam waktu hampir enam bulan.\n\n\nBlinken Siap Bertemu Wang YiÂ \n\nDepartemen Luar Negeri Amerika pada Selasa mengumumkan bahwa Blinken akan bertemu dengan Wang Yi di Bali, tetapi tidak bicara tentang kemungkinan ia bertemu dengan Lavrov, yang dijauhi Amerika sejak invasi Rusia ke Ukraina pada 24 Februari lalu.Â \n\n\n\n\nPara pejabat Amerika menuduh Lavrov dan diplomat-diplomat Rusia lainnya kurang serius untuk mencegah potensi invasi itu sejak periode menjelang peristiwa itu.Â \n\n\nPemerintah Biden telah mengesampingkan â\u0080\u009chubungan yang tidak berubahâ\u0080\u009d dengan Rusia selama militer negara itu masih bercokol di Ukraina.Â \n\n\nPara pejabat Amerika menekankan tidak akan ada diskusi formal antara Blinken dan Lavrov di Bali.Â \n\n\nNamun tidak menutup kemungkinan kedua pejabat tinggi ini akan bertemu secara kebetulan, yang akan menjadi pertemuan pertama mereka sejak pertemuan terakhir di Jenewa bulan Januari lalu.Â \n\n\nÂ \n\n\n\nKTT G20 Dibayangi Invasi Rusia ke UkrainaÂ \n\nSebagaimana banyak pertemuan dipomatik internasional lainnya baru-baru ini, pertemuan di Bali juga akan difokuskan pada Ukraina selagi para peserta sedang mempersiapkan panggung untuk pertemuan puncak para pemimpn G20, yang juga akan diselenggarakan di Bali pada November nanti.Â \n\n\nNamun tidak seperti KTT G7 di Jerman dan pertemuan puncak NATO di Spanyol pekan lalu, KTT G20 akan memiliki cita rasa berbeda.Â \n\n\nChina dan banyak peserta lain â\u0080\u0093 termasuk India, Afrika Selatan, Brasil dan beberapa negara berkembang berpengaruh lainnya â\u0080\u0093 telah menolak menandatangani tentangan Amerika dan Eropa terhadap invasi Rusia ke Ukraina. Sebagian pihak bahkan menolak mentah-mentah permohonan Barat untuk ikut mengutuk konflik tersebut; yang oleh Amerika dan sekutunya dilihat sebagai serangan langsung terhadap tatanan berbasis aturan internasional yang telah berlaku sejak akhir Perang Dunia II.Â \n\n\n\n\nPerbedaan sikap ini telah mendorong terjadinya pertemuan persiapan yang berpotensi kontroversial menjelang KTT G20 bulan November nanti, di tengah pertanyaan tentang apakah Presiden Rusia Vladimir Putin akan hadir atau tidak.Â Amerika telah memperjelas bahwa pihaknya tidak yakin Putin harus hadir, tetapi telah menyerukan kepada Indonesia â\u0080\u0093 selaku tuan rumah â\u0080\u0093 untuk mengundang Presiden Ukraina Volodymyr Zelenskyy jika pemimpin Rusia itu tetap berpartisipasi dalam pertemuan penting itu. [em/lt]"
    },
    {
        "title": "AS Anugerahi Empat Veteran Perang Vietnam dengan Medali Kehormatan",
        "link": "https://www.voaindonesia.com/a/as-anugerahi-empat-veteran-perang-vietnam-dengan-medali-kehormatan/6646954.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLWFudWdlcmFoaS1lbXBhdC12ZXRlcmFuLXBlcmFuZy12aWV0bmFtLWRlbmdhbi1tZWRhbGkta2Vob3JtYXRhbi82NjQ2OTU0Lmh0bWw=",
        "description": "Presiden Amerika Serikat Joe Biden menganugerahkan penghargaan Medal of Honor atauÂ  Medali Kehormatan, yang merupakan penghargaan tertinggi negara untuk keberanian, kepada empat tentara Angkatan Darat AS atas aksi mereka selama Perang Vietnam.\n\n\nDalam upacara di Gedung Putih pada Selasa (5/7), Presiden Joe Biden menyerahkan penghargaan itu kepada Spesialis 5 Dwight Birdwell, Mayor John Duffy dan Spesialis 5 Dennis Fujii.\n\n\nSersan Staf Edward N. Kaneshiro menerima penghargaan secara anumerta.\n\n\n\n\nâ\u0080\u009cSungguh mencengangkan ketika Anda mendengar apa yang telah mereka lakukan,â\u0080\u009d kata Biden pada Selasa. â\u0080\u009cMereka bekerja ekstra, jauh di atas dan melampaui tugas mereka.â\u0080\u009d\n\n\nKaneshiro memimpin pasukan infanteri pada tahun 1966 ketika pasukan Vietnam Utara menyerang unitnya. Dia memukul mundur tiga kelompok musuh dengan tembakan dan granat, memungkinkan sisa unitnya untuk mundur dengan aman. Dia tertembak dan tewas dalam pertempuran pada 6 Maret 1967.\n\n\nBirdwell, penduduk asli Amerika pertama yang dihormati atas perannya dalam Perang Vietnam, bertugas di dekat Saigon pada tahun 1968 ketika pangkalan udaranya diserang. Dia berhasil menyelamatkan komandan tanknya yang terluka, dan menurut Gedung Putih, dia terus berjuang sampai dia terluka di wajah dan dada. Birdwell kemudian tetap tinggal untuk mengevakuasi tentara lain yang terluka.\n\n\nDuffy juga menolak untuk dievakuasi setelah terluka dua kali dalam pertempuran pada tahun 1972. Ia justru bergerak lebih dekat ke posisi musuh untuk meminta bantuan serangan udara.\n\n\nMenurut keterangan yang diberikan Gedung Putih, dia adalah satu-satunya orang AS di pangkalannya saat menjabat sebagai penasihat senior Amerika untuk Angkatan Darat Republik Vietnam. Saat pangkalan itu dikepung, Duffy memandu pesawat tempur AS untuk melakukan serangan balik dan membantu sekutu di pangkalan itu untuk mengungsi.\n\n\n\n\nFujii berada di helikopter evakuasi medis yang jatuh dalam operasi penyelamatan pada tahun 1971. Ketimbang menempatkan rekan-rekannya dalam bahaya, dia mengabaikan upaya evakuasi, dan justru menempatkan dirinya dalam bahaya untuk merawat yang terluka dan memanggil helikopter tempur Amerika untuk mengusir penyerang. Dia bertahan selama lebih dari 17 jam sampai dia bisa diterbangkan dengan aman.\n\n\nMedal of Honor adalah penghargaan tertinggi negara untuk dinas militer. Keempat prajurit tersebut telah menerima penghargaan sebelumnya yang ditingkatkan ke Medal of Honor setelah melalui proses peninjauan kembali. [lt/em]"
    },
    {
        "title": "Polisi Turki Bubarkan Pawai LGBTQ, 30 Ditahan",
        "link": "https://www.voaindonesia.com/a/polisi-turki-bubarkan-pawai-lgbtq-30-ditahan/6646953.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BvbGlzaS10dXJraS1idWJhcmthbi1wYXdhaS1sZ2J0cS0zMC1kaXRhaGFuLzY2NDY5NTMuaHRtbA==",
        "description": "Polisi di ibu kota Turki membubarkan pawai LGBTQ Pride pada Selasa (5/7) dan menahan puluhan orang.\n\n\nPihak berwenang Turki telah melarang acara LGBTQ, tetapi sekitar 50 orang yang memegang bendera pelangi tetap berjalan menuju taman utama untuk menandai akhir Juni yang diasosiasikan sebagai Bulan KebanggaanÂ  atau Pride Month.\n\n\nPetugas polisi mencegah kelompok itu mencapai taman, menahan para peserta di jalan yang sibuk di pusat Kota Ankara.\n\n\n\n\nBeberapa pengunjuk rasa dipaksa turun, membuat marah orang yang lewat yang mencoba untuk campur tangan secara fisik atau memohon kepada polisi agar membiarkan mereka pergi. Petugas berpakaian preman terlihat mendorong mereka.\n\n\nPenyelenggara mengatakan sedikitnya 30 orang ditahan.\n\n\nSekelompok kecil umat Islam, yang menganggap komunitas LGBTQ sebagai ancaman, mengadakan demonstrasi tandingan di dekat taman.\n\n\nTurki sebelumnya adalah salah satu dari sedikit negara mayoritas Muslim yang mengizinkan pawai Kebanggaan atau PrideÂ berlangsung. Pawai pertama diadakan pada tahun 2003, setahun setelah partai Presiden Recep Tayyip Erdogan berkuasa.\n\n\n\n\nDalam beberapa tahun terakhir, pemerintah telah menggunakan pendekatan yang keras terhadap acara-acara publik oleh kelompok-kelompok yang tidak mewakili pandangan agamanya yang konservatif. Sejumlah besar penangkapan dan penggunaan gas air mata dan pelet plastik oleh polisi mengiringi sejumlah acara Pride.\n\n\nLebih dari 300 orang LGBTQ ditahan menyusul larangan acara Pride di Istanbul akhir bulan lalu. [lt/em]"
    },
    {
        "title": "PM Inggris Minta Maaf karena Menunjuk Pejabat yang Diduga Melakukan Pelecehan Seksual",
        "link": "https://www.voaindonesia.com/a/pm-inggris-minta-maaf-karena-menunjuk-pejabat-yang-diduga-melakukan-pelecehan-seksual/6646946.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BtLWluZ2dyaXMtbWludGEtbWFhZi1rYXJlbmEtbWVudW5qdWstcGVqYWJhdC15YW5nLWRpZHVnYS1tZWxha3VrYW4tcGVsZWNlaGFuLXNla3N1YWwvNjY0Njk0Ni5odG1s",
        "description": "Perdana Menteri Inggris Boris Johnson, pada Selasa (5/7), meminta maaf atas caranya dalam merespons tuduhan pelecehan seksual yang dialamatkan pada seorang anggota senior di pemerintahannya. Permintaan maaf itu disampaikan setelah munculnya tekanan beberapa dalam hari terakhir.\n\n\nJohnson ditekan untuk menjelaskan apa yang ia ketahui tentang tuduhan pelecehan seksual sebelumnya terhadap anggota parlemen Chris Pincher, yang pada Kamis (30/6) lalu, telah mengundurkan diri dari posisinya sebagai Penjabat Wakil Ketua di tengah munculnya aduan bahwa ia telah meraba-raba dua laki-laki di sebuah klub pribadi.\n\n\n\n\nKetika ditanya apakah penunjukkan Pincher dalam pemerintahan merupakan kesalahan, Johnson mengatakan â\u0080\u009csaya pikir itu kesalahan dan saya minta maaf untuk itu. Jika dipikir-pikir penunjukkan ini merupakan hal yang salah untuk dilakukan.â\u0080\u009d\n\n\nJohnson menggarisabawahi bahwa ia â\u0080\u009cmeminta maaf kepada semua orang yang telah terdampak dengan peristiwa tersebut. Saya benar-benar menjelaskan bahwa tidak ada tempat dalam pemerintahan ini bagi siapa pun yang merupakan seorang predator atau yang menyalahgunakan posisi mereka.â\u0080\u009d\n\n\nDalam lima hari terakhir, pemerintah telah berulangkali mengubah penjelasan yang diberikan. Para menteri awalnya mengatakan Johnson tidak mengetahui tuduhan apapun terhadap Pincher ketika ia mempromosikan Pincher untuk menduduki jabatan tersebut pada Februari lalu.\n\n\nSeorang juru bicara pemerintah, pada Senin lalu (4/7), mengatakan Johnson mengetahui tuduhan pelanggaran seksual â\u0080\u009cbaik yang diselesaikan atau tidak, dan berkembang menjadi pengaduan resmi.â\u0080\u009d\n\n\n\n\nPernyataan tersebut tidak lantas diterima bulat-bulat oleh Simon McDonald, seorang pegawai negeri sipil paling senior di Kantor Urusan Luar Negeri dari 2015 hingga 2020. Dalam langkah yang sangat tidak biasa, McDonald, pada Selasa (5/7), mengatakan bahwa kantor perdana menteri masih belum mengatakan yang sesungguhnya.\n\n\n\nPetikan surat McDonald kepala Badan Kehormatan dari Komisaris Parlemen bahwa ia menerima keluhan tentang perilaku Pincher pada musim panas tahun 2019, tidak lama setelah Pincher menjadi Menteri Luar Negeri. Investigasi itu menguatkan keluhan tersebut dan Pincher meminta maaf atas tindakannya, ujar McDonald.\n\n\n\nBeberapa jam setelah pernyataan McDonald keluar, kantor perwakilan Johnson mengubah lagi ceritanya dengan mengatakan ia lupa diberitahu bahwa Pincher adalah subjek pengaduan resmi.\n\n\n\n\nPengungkapan terbaru itu telah memicu ketidakpuasan dalam kabinet Johnson setelah para menteri dipaksa untuk secara terbuka menyampaikan pesan bantahan perdana menteri, hanya untuk mengubah penjelasannya pada hari berikutnya.\n\n\nDua menteri kabinet yang paling senior, yaitu Kepala Keuangan Rishi Sunak dan Menteri Kesehatan Sajib Javid, mengundurkan diri dalam hitungan menit satu sama lain. Langkah ini dinilai dapat mengakhiri kepemimpinan Johnson setelah terlibat skandal selama beberapa bulan. Sunak dan Javid dinilai dapat menjadi calon pemimpin Partai Konservatif jika Johnson dipaksa mundur dari jabatannya. [em/lt]"
    },
    {
        "title": "Presiden Afrika Selatan Hadiri Pemakaman 21 Remaja yang Tewas Secara Misterius",
        "link": "https://www.voaindonesia.com/a/presiden-afrika-selatan-hadiri-pemakaman-21-remaja-yang-tewas-secara-misterius/6646934.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3ByZXNpZGVuLWFmcmlrYS1zZWxhdGFuLWhhZGlyaS1wZW1ha2FtYW4tMjEtcmVtYWphLXlhbmctdGV3YXMtc2VjYXJhLW1pc3Rlcml1cy82NjQ2OTM0Lmh0bWw=",
        "description": "Presiden Afrika Selatan Cyril Ramaphosa akan menghadiri upacara pemakaman 21 remaja yang meninggal dalam tragedi misterius di sebuah cafe hampir dua minggu lalu. Pemakaman akan dilangsungkan pada Rabu (6/7) di East London.\n\n\nSebuah tenda besar telah didirikan untuk acara kebaktian, yang diperkirakan akan dihadiri ratusan anggota keluarga yang berduka dan penduduk kotapraja Scenery Park di East London.\n\n\n\n\nâ\u0080\u009cKami perkirakan warga masyarakat yang berduka akan hadir,â\u0080\u009d ujar Ondela Sokomani, Ketua Liga Remaja The African National Congress, partai yang berkuasa di Afrika Selatan saat ini.\n\n\nIa menambahkan, â\u0080\u009cterdapat rasa frustrasi yang mendalam tentang bagaimana hal ini dapat terjadi di Scenery Park,â\u0080\u009d mengaju pada masalah minum minuman berakohol kaum remaja, penyalahgunaan narkoba, kejahatan dan kegagalan pemerintah menyediakan layanan dasar bagi daerah-daerah pemukiman miskin.\n\n\n\n\nMasih belum diketahui apa penyebab kematian anak-anak muda berusia antara 13-17 tahun, yang mayatnya ditemukan di kafe Enyobeni. Semua korban berada di bawah usia 18 tahun, batas untuk mengkonsumsi minuman beralkohol di Afrika Selatan.\n\n\nPakar patologi sedang mempelajari penyebab kematian mereka dari sampel darah para remaja tersebut.\n\n\nAparat berwenang telah menepis kemungkinan terjadinya aksi saling dorong dan terinjak-injak, karena tubuh korban tidak menunjukkan luka serius, ujar polisi. [em/lt]"
    },
    {
        "title": "Mekkah Bersiap Sambut Jemaah Haji",
        "link": "https://www.voaindonesia.com/a/mekkah-bersiap-sambut-jemaah-haji/6646542.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21la2thaC1iZXJzaWFwLXNhbWJ1dC1qZW1hYWgtaGFqaS82NjQ2NTQyLmh0bWw=",
        "description": "Mekkah pekan ini bersiap menyambut kedatangan sekitar satu juta jemaah haji, termasuk 850.000 jemaah dari seluruh penjuru dunia, yang akan menjalankan ibadah haji untuk pertama kali sejak 2019 ketika dunia mulai bergulat melawan pandemi virus corona."
    }
]