[
    {
        "title": "NU dan Muhammadiyah Serukan Waspadai Politisasi Identitas",
        "link": "https://www.voaindonesia.com/a/nu-dan-muhammadiyah-serukan-waspadai-politisasi-identitas-/6731320.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL251LWRhbi1tdWhhbW1hZGl5YWgtc2VydWthbi13YXNwYWRhaS1wb2xpdGlzYXNpLWlkZW50aXRhcy0vNjczMTMyMC5odG1s",
        "description": "Pemilu 2024 berpotensi menciptakan konflik yang berakar pada politik kekuasaan. Para calon pemimpin dipastikan akan bersaing memperebutkan kekuasaan, legislatif dan  eksekutif. Ormas Islam Nahdlatul Ulama (NU) dan Muhammadiyah, mengingatkan ancaman yang dapat muncul menjelang Pemilu 2024."
    },
    {
        "title": "Polisi Kanada: 10 Tewas, 15 Cedera dalam Insiden Penikaman",
        "link": "https://www.voaindonesia.com/a/polisi-kanada-10-tewas-15-cedera-dalam-insiden-penikaman/6731248.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BvbGlzaS1rYW5hZGEtMTAtdGV3YXMtMTUtY2VkZXJhLWRhbGFtLWluc2lkZW4tcGVuaWthbWFuLzY3MzEyNDguaHRtbA==",
        "description": "Polisi Kanada pada Minggu (4/9) mengatakan 10 orang tewas karena ditikam di 13 lokasi berbeda di dua wilayah permukiman di provinsi Saskatchewan.\n\n\nSebanyak 15 orang dilarikan ke rumah sakit setelah insiden penikaman di beberapa lokasi di James Smith Cree Nation dan di desa Weldon, di sebelah timur laut Saskatoon, kata polisi.\n\n\n\n\nOtoritas Kesehatan Saskatchewan mengatakan sejumlah pasien dirawat di beberapa lokasi berbeda.\n\n\nIndikasi awal memperlihatkan bahwa para korban kemungkinan diserang secara acak, tapi polisi belum mengungkapkan motifnya.\n\n\nPolisi sedang memburu dua tersangka bernama Damien Sanderson dan Myles Sanderson. Kedua pria itu diduga mengendarai mobil Nissan Rogue berwarna hitam. [vm/ft]"
    },
    {
        "title": "Korea Selatan Keluarkan Peringatan Topan, Sejumlah Bisnis Tunda Operasi",
        "link": "https://www.voaindonesia.com/a/korea-selatan-keluarkan-peringatan-topan-sejumlah-bisnis-tunda-operasi/6731252.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tvcmVhLXNlbGF0YW4ta2VsdWFya2FuLXBlcmluZ2F0YW4tdG9wYW4tc2VqdW1sYWgtYmlzbmlzLXR1bmRhLW9wZXJhc2kvNjczMTI1Mi5odG1s",
        "description": "Korea Selatan mengeluarkan peringatan cuaca dan menaikkan peringatan level topannya pada Senin (4/9) ketika Topan Hinnamnor mendekati negara itu. Hujan lebat dan angin kencang telah menyapu bagian selatan negara itu.\n\n\nTopan itu, yang bergerak ke utara dengan kecepatan 19 kilometer per jam, diperkirakan akan mendarat sekitar 90 kilometer sebelah tenggara kota Busan pada Selasa pagi (6/9), setelah mencapai perairan Pulau Jeju sekitar tengah malam Senin (5/9).\n\n\n\n\n\"Angin kencang dan hujan lebat diramalkan akan terjadi di seluruh negara itu hingga Selasa (6/9) akibat topan, dan akan ada tempat-tempat yang tersapu ombak besar, serta badai dan tsunami,\" kata Administrasi Meteorologi Korea (KMA).\n\n\nPeringatan telah dikeluarkan di seluruh kota bagian selatan, termasuk Gwangju, Busan, Daegu dan Ulsan, serta Jeju. Sementara Markas Pusat Penanggulangan Bencana pada Minggu (4/9) menaikkan respons daruratnya ke tingkat tertinggi untuk pertama kalinya dalam lima tahun untuk topan.\n\n\nPada Minggu (4/9), Presiden Yoon Suk-yeol mengadakan pertemuan dengan pihak berwenang untuk meninjau sistem respons, sambil berjanji untuk melakukan segala upaya untuk meminimalisir dampak dari topan itu. [vm/rs]"
    },
    {
        "title": "Aktivis: Kasus Mutilasi oleh Aparat TNI di Papua Jadi Tamparan Keras dalam Penyelesaian Konflik",
        "link": "https://www.voaindonesia.com/a/aktivis-kasus-mutilasi-oleh-aparat-tni-di-papua-jadi-tamparan-keras-dalam-penyelesaian-konflik/6731243.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FrdGl2aXMta2FzdXMtbXV0aWxhc2ktb2xlaC1hcGFyYXQtdG5pLWRpLXBhcHVhLWphZGktdGFtcGFyYW4ta2VyYXMtZGFsYW0tcGVueWVsZXNhaWFuLWtvbmZsaWsvNjczMTI0My5odG1s",
        "description": "Indonesia terus berupaya membangun citra positif di dunia internasional terkait penyelesaian konflik yang terjadi di Papua. Kasus pembunuhan terbaru terhadap warga sipil yang melibatkan anggota TNI di Timika kini semakin mempersulit upaya tersebut."
    },
    {
        "title": "Pihak Berwenang Iran Tangkap 12 Anggota Baha'i",
        "link": "https://www.voaindonesia.com/a/pihak-berwenang-iran-tangkap-12-anggota-baha-i-/6731225.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BpaGFrLWJlcndlbmFuZy1pcmFuLXRhbmdrYXAtMTItYW5nZ290YS1iYWhhLWktLzY3MzEyMjUuaHRtbA==",
        "description": "Iran telah meningkatkan aksinya terhadap warga Baha'i, dengan menangkap 12 orang yang dituduh \"sesat\" dan terkait dengan Israel. Langkah itu adalah yang terbaru dari serangkaian penindakan keras yang dikecam oleh kelompok HAM Iran dan global.\n\n\nMedia milik pemerintah Iran pada Minggu (4/9) mengatakan penangkapan itu terjadi di beberapa kota di ProvinsiÂ Mazandaran, wilayah yang sama dimana 14 pemeluk agama minoritas terbesar di Iran itu ditangkap pada 31 Agustus.\n\n\nKelompok Baha'i mengatakan mereka menghadapi persekusi sistematis di Iran, di mana agama mereka tidak diakui secara resmi dalam konstitusi. Ada sekitarÂ 300.000 pemeluk Baha'i di Iran dan sekitar 5 juta di seluruh dunia.\n\n\nDalam beberapa kesempatan, Pemimpin AgungÂ Ayatollah Ali Khamenei pernah menyebut agama Baha'i sebagai kultus. Pada 2018, ia mengeluarkan fatwa yang melarang kontak, termasuk hubungan bisnis, dengan para pemeluk agama itu.\n\n\nSejak Republik Islam Iran didirikan pada 1979, ratusan warga Baha'i telah ditangkap dan dipenjara karena keyakinan mereka. Sedikitnya 200 orang telah dieksekusi atau ditangkap dan tak pernah terdengar lagi nasibnya. [vm/ft]"
    },
    {
        "title": "Kapal-kapal Lebanon Berunjuk Rasa di Perbatasan Laut Israel",
        "link": "https://www.voaindonesia.com/a/kapal-kapal-lebanon-berunjuk-rasa-di-perbatasan-laut-israel/6731213.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2thcGFsLWthcGFsLWxlYmFub24tYmVydW5qdWstcmFzYS1kaS1wZXJiYXRhc2FuLWxhdXQtaXNyYWVsLzY3MzEyMTMuaHRtbA==",
        "description": "Para demonstran Lebanon pada Minggu (4/9) berunjuk rasa dengan menaiki puluhan kapal nelayan dan kapal yacht menuju ke Israel. Aksi itu dilakukan beberapa hari sebelum seorang utusan khusus Amerika Serikat dijadwalkan tiba di Beirut untuk melanjutkan mediasi dalam sengketa perbatasan maritim antara kedua negara itu.\n\n\nLebanon dan Israel, yang resmi berperang sejak pembentukan Israel pada 1948, sama-sama mengklaim wilayah dengan luas sekitar 860 kilometer persegi di Laut Tengah.\n\n\n\n\nLebanon ingin bisa mengeksploitasi cadangan gas di lepas pantai di wilayah sengketaÂ  tersebut ketika negara itu bergulat dengan krisis ekonomi terburuk dalam sejarah modern. Lebanon dan Israel memulai perundingan perbatasan maritim hampir dua tahun lalu.\n\n\nIring-iringan kapal kecil pada hari Minggu (4/9) itu membawa bendera dan spanduk Lebanon dengan slogan-slogan yang menuntut hak Lebanon atas kilang minyak dan gas di Laut Tengah.\n\n\n\"Kami menuntut hak kami atas setiap inci perairan kami,\" kata Aya Saleh, salah seorang demonstran di kapal nelayan kepada Associated Press. \"Dan kami mengirim pesan dari rakyat Lebanon.\"\n\n\n\n\nKapal angkatan laut Lebanon dan Israel terlihat berada di lokasi, namun tidak ada ketegangan yang terjadi.\n\n\nPenasihat senior urusan keamanan energi pada Departemen Luar Negeri AS Amos Hochstein telah berkunjung ke Beirut dan Yerusalem untuk memediasi perundingan itu. [vm/ft]"
    },
    {
        "title": "Eksekutif Bed Bath & Beyond AS Tewas karena Jatuh dari Gedung Tinggi di New York",
        "link": "https://www.voaindonesia.com/a/eksekutif-bed-bath-beyond-as-tewas-karena-jatuh-dari-gedung-tinggi-di-new-york/6731217.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Vrc2VrdXRpZi1iZWQtYmF0aC1iZXlvbmQtYXMtdGV3YXMta2FyZW5hLWphdHVoLWRhcmktZ2VkdW5nLXRpbmdnaS1kaS1uZXcteW9yay82NzMxMjE3Lmh0bWw=",
        "description": "Direktur Keuangan Bed Bath & Beyond tewas akibat jatuh dari sebuah gedung pencakar langit di New York City pada Jumat (2/9) siang, kata polisi pada Minggu (4/9). Insiden itu terjadi hanya beberapa hari setelah peritel itu mengumumkan akan menutup toko-toko dan memberhentikan sejumlah pegawai.\n\n\nGustavo Arnal, 52, bergabung dengan Bed Bath & Beyond pada 2020. Ia sebelumnya bekerja sebagai Direktur Keuangan untukÂ merek kosmetik Avon di London dan pernah bekerja selama 20 tahun dengan Procter & Gamble, menurut profil LinkedIn miliknya.\n\n\n\n\nPada Jumat (2/9) pukul 12.30 waktu setempat, polisi merespons sebuah panggilan layanan darurat 911 dan menemukan seorang pria berusia 52 tahun tewas dekat bangunan itu dan mengalami luka-luka akibat jatuh. Polisi mengidentifikasi pria itu sebagai Gustavo Arnal.\n\n\nPernyataan polisi tidak memberi perincian mengenai situasi yang menyebabkan kematian Arnal dan mengatakan Kantor Pemeriksa Medis New York City akan menyimpulkan penyebab kematian. Bed Bath & Beyond mengonfirmasi kematiannya dalam siaran pers yang dirilis pada Minggu (4/9), tetapi tidak menjelaskannya secara detil.\n\n\n\n\nPekan lalu, Bed Bath & Beyond mengatakan akan menutup 150 toko, memangkas pegawai dan merombak strateginya guna memperbaiki bisnisnya yang terus merugi.\n\n\nBed Bath & Beyond, Arnal, dan pemegang saham utama BBB Ryan Cohen sedang menghadapi sebuah gugatan perwakilan kelompok. Mereka digugat karena dituduh sengaja menggelembungkan harga saham sehingga merugikan para pemegang saham lainnya. [vm/ft]"
    },
    {
        "title": "Sheriff: 2 Tewas dalam Kebakaran Hutan di California Utara",
        "link": "https://www.voaindonesia.com/a/sheriff-2-tewas-dalam-kebakaran-hutan-di-california-utara/6731224.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NoZXJpZmYtMi10ZXdhcy1kYWxhbS1rZWJha2FyYW4taHV0YW4tZGktY2FsaWZvcm5pYS11dGFyYS82NzMxMjI0Lmh0bWw=",
        "description": "Seorang sheriff mengatakan dua orang telah tewas dalam kebakaran yang menghanguskan sebuah kota di California Utara.\n\n\n\nIa mengumumkan kematian itu pada Minggu (4/9) siang dalam pertemuan masyarakat yang diadakan di sebuah SD di sebelah utara kota Weed.\n\n\n\nKebakaran itu merebak pada Jumat (2/9) di sebuah permukiman di pinggiran California Utara dan memaksa ribuan orang mengungsi.\n\n\n\nSheriffÂ Siskiyou County Jeremiah LaRue belum memberi informasi tentang nama atau rincian lain termasuk usia atau gender kedua korban itu.\n\n\n\nDinas pemadam kebakaran California sebelum melaporkan bahwa tiga orang cedera dalam kebakaran itu. Belum jelas apakah korban yang cedera itu berkaitan dengan korban tewas. [vm/ft]"
    },
    {
        "title": "Museum Inggris Pulihkan Artefak Kaca yang Hancur akibat Ledakan di Beirut",
        "link": "https://www.voaindonesia.com/a/museum-inggris-pulihkan-artefak-kaca-yang-hancur-akibat-ledakan-di-beirut/6731208.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL211c2V1bS1pbmdncmlzLXB1bGloa2FuLWFydGVmYWsta2FjYS15YW5nLWhhbmN1ci1ha2liYXQtbGVkYWthbi1kaS1iZWlydXQvNjczMTIwOC5odG1s",
        "description": "Dalam tiga bulan, tim konservator di Museum Inggris memulihkan delapan artefak kaca yang hancur dalam ledakan di Pelabuhan Beirut dua tahun lalu. Artefak-artefak itu kembali dipajang di museum London sebelum dikembalikan ke Lebanon."
    },
    {
        "title": "Pasukan Rusia dan China Gelar Latihan Militer di Laut Jepang",
        "link": "https://www.voaindonesia.com/a/pasukan-rusia-dan-china-gelar-latihan-militer-di-laut-jepang/6731188.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Bhc3VrYW4tcnVzaWEtZGFuLWNoaW5hLWdlbGFyLWxhdGloYW4tbWlsaXRlci1kaS1sYXV0LWplcGFuZy82NzMxMTg4Lmh0bWw=",
        "description": "Kementerian Pertahanan Rusia pada Jumat (2/9) merilis rekaman video yang menunjukkan kapal-kapal Rusia dan China berlayar di Laut Jepang. Kedua negara bergabung dalam latihan perang yang disebut Vostok-22."
    }
]