[
    {
        "title": "AS Perbarui Hubungan dengan Palestina, Dorong Normalisasi Saudi",
        "link": "https://www.voaindonesia.com/a/as-perbarui-hubungan-dengan-palestina-dorong-normalisasi-saudi/6660984.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLXBlcmJhcnVpLWh1YnVuZ2FuLWRlbmdhbi1wYWxlc3RpbmEtZG9yb25nLW5vcm1hbGlzYXNpLXNhdWRpLzY2NjA5ODQuaHRtbA==",
        "description": "Presiden AS Joe Biden berada di Jeddah, Arab Saudi, bagian terakhir dari perjalanannya ke Timur Tengah, terbang langsung dari Tel Aviv, Israel pada hari Jumat hanya beberapa jam setelah Kerajaan Saudi mengumumkan pembukaan wilayah udaranya untuk \"semua penerbangan,\" mengakhiri larangan penerbangan negara itu ke dan dari Israel.\n\n\nKeputusan itu merupakan isyarat dari Riyadh sebagai bagian dari makin hangatnya hubungan yang lebih luas antara Israel dan dunia Arab, sementara mereka bersekutu melawan ancaman dari Iran.\n\n\n\n\nBiden mengklaim hal itu sebagai hasil dari dorongan pemerintahannya menuju kawasan Timur Tengah yang lebih terintegrasi dan stabil.\n\n\nâ\u0080\u009cMeskipun pembukaan ini telah lama dibahas, sekarang, berkat diplomasi yang stabil selama berbulan-bulan antara Pemerintahan saya dan Arab Saudi, akhirnya menjadi kenyataan. Hari ini, saya akan menjadi presiden pertama Amerika yang terbang dari Israel ke Jeddah, Arab Saudi,â\u0080\u009d kata Biden dalam sebuah pernyataan di Jeddah hari Jumat (15/7).Â \n\n\n\n\nÂ \n\n\nBiden mengatakan keputusan Saudi itu bisa â\u0080\u009cmembantu membangun momentum menuju integrasi Israel yang lebih lanjut ke kawasan itu,â\u0080\u009d termasuk dengan kerajaan itu sendiri dan merujuk pada potensi normalisasi diplomatik yang sedianya menjadi perluasan terpenting Perjanjian Abraham era Trump.\n\n\nPada saat yang sama, pemerintahannya berusaha untuk memperbaiki hubungan dengan Palestina, menawarkan bantuan ekonomi dan teknis ketika ia bertemu dengan Presiden Mahmoud Abbas, kepala Otoritas Palestina, di Betlehem pada hari Jumat. [my/pp]"
    },
    {
        "title": "Angkatan Laut Iran Umumkan \"Divisi Drone\" Perdana di Samudera Hindia",
        "link": "https://www.voaindonesia.com/a/angkatan-laut-iran-umumkan-divisi-drone-perdana-di-samudera-hindia-/6660975.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FuZ2thdGFuLWxhdXQtaXJhbi11bXVta2FuLWRpdmlzaS1kcm9uZS1wZXJkYW5hLWRpLXNhbXVkZXJhLWhpbmRpYS0vNjY2MDk3NS5odG1s",
        "description": "Iran, Jumat (15/7) mengumumkan divisi angkatan laut pembawa drone pertamanya di Samudra Hindia, demikian menurut TV pemerintah negara itu, saat Presiden AS Joe Biden berkunjung ke Timur Tengah untuk menggalang dukungan Arab guna melawan ancaman Iran.\n\n\nLaporan TV itu tidak menyebutkan berapa banyak kapal, kapal selam atau drone yang termasuk dalam divisi tersebut, hanya satu kapal yang membawa 50 drone.\n\n\nPada hari Senin, penasihat keamanan nasional AS Jake Sullivan mengatakan Washington yakin Iran sedang mempersiapkan sampai beberapa ratus drone untuk Rusia, termasuk sebagian drone yang punya kemampuan senjata, dan Iran sedang bersiap untuk melatih pasukan Rusia untuk menggunakannya.\n\n\n\n\nPada hari Jumat, Menteri Luar Negeri Iran Hossein Amirabdollahian membantah pernyataan Sullivan itu dalam percakapan telepon dengan rekannya dari Ukraina, kata media pemerintah Iran.\n\n\nâ\u0080\u009cAmirabdollahian menolak tuduhan tak berdasar baru-baru ini oleh (Sullivan) tentang pesawat tak berawak Iran yang dikirim ke Rusia untuk digunakan dalam perang melawan Ukraina, dengan mengatakan klaim seperti itu yang bertepatan dengan kunjungan Biden ke wilayah Palestina yang diduduki sejalan dengan tujuan politik tertentu,â\u0080\u009d demikian laporan media pemerintah Iran.\n\n\nIran telah memasok kendaraan udara tak berawak (UAV) ke sekutu-sekutunya di Timur Tengah. [my/pp]"
    },
    {
        "title": "Serangan Rudal Rusia di Vinnytsia Tewaskan Liza, Balita 4 Tahun",
        "link": "https://www.voaindonesia.com/a/serangan-rudal-rusia-di-vinnytsia-tewaskan-liza-balita-4-tahun-/6660969.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NlcmFuZ2FuLXJ1ZGFsLXJ1c2lhLWRpLXZpbm55dHNpYS10ZXdhc2thbi1saXphLWJhbGl0YS00LXRhaHVuLS82NjYwOTY5Lmh0bWw=",
        "description": "Liza, seorang bocah down syndrome berusia 4 tahun sedang dalam perjalanan bersama ibunya untuk menemui terapis wicara di Ukraina tengah ketika sebuah rudal Rusia menghantam.\n\n\nIa tidak pernah sampai di tempat terapi itu. Sekarang gambar-gambar Liza tersebar luas, menceritakan kisah hidupnya dan menyentuh hati seluruh dunia.\n\n\n\n\nMengenakan jaket denim biru berbunga-bunga, Liza termasuk di antara 23 orang yang tewas, termasuk anak laki-laki berusia 7 dan 8 tahun, dalam serangan rudal hari Kamis (14/7) di Vinnytsia. Ibunya, Iryna Dmytrieva, termasuk di antara yang mengalami luka-luka.\n\n\nSetelah ledakan, ibu dan anak itu di bawa ke tempat berbeda. Iryna, 33 tahun, dibawa ke unit perawatan intensif rumah sakit, sementara putrinya Liza ke kamar mayat.\n\n\n\"Ia ingat sedang meraih putrinya, dan Liza sudah mati,\" kata bibi Iryna, Tetiana Dmytrysyna, kepada The Associated Press pada hari Jumat (15/7). \"Sang ibu dirampok dari hal paling berharga yang dimilikinya.\"\n\n\n\n\nSesaat sebelum ledakan, Dmytrieva telah memposting video di media sosial yang menunjukkan putrinya berusaha mencapai pegangan untuk mendorong kereta dorongnya sendiri, dengan gembira berjalan melalui Vinnytsia, mengenakan jaket denim dan celana putih, rambutnya dijepit. Video lain di media sosial menunjukkan gadis kecil itu berputar-putar memakai gaun berwarna ungu di ladang lavender.\n\n\nSetelah serangan rudal Rusia, layanan darurat Ukraina membagikan foto yang menunjukkan tubuhnya yang tak bernyawa di tanah di sebelah kereta dorongnya yang berlumuran darah. Video dan foto itu menjadi viral, gambar-gambar dan cerita terbaru dari perang brutal di Ukraina yang membuat dunia merasakan kengerian. [my/pp]"
    },
    {
        "title": "Perusahaan Penggergajian Hong Kong Tolak Penggusuran Pemerintah",
        "link": "https://www.voaindonesia.com/a/perusahaan-penggergajian-hong-kong-tolak-penggusuran-pemerintah/6660964.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlcnVzYWhhYW4tcGVuZ2dlcmdhamlhbi1ob25nLWtvbmctdG9sYWstcGVuZ2d1c3VyYW4tcGVtZXJpbnRhaC82NjYwOTY0Lmh0bWw=",
        "description": "Selama 40 tahun terakhir, Wong Hung-kuen dan dua saudara kandungnya telah memiliki Chi Kee Sawmill & Timber. Perusahaan yang dikenal sebagai â\u0080\u009cPenggergajian Terakhir di Hong Kong,â\u0080\u009d sekarang menghadapi penggusuran oleh pemerintah Hong Kong.\n\n\nKeluarga Wong adalah generasi kedua yang menjalankan bisnis yang didirikan 75 tahun lalu di distrik North Point Hong Kong. Bisnis tersebut berpindah beberapa kali sebelum tahun 1982 ketika akhirnya menetap di lokasi saat ini di Kwu Tung dekat perbatasan dengan kota Shenzhen di China.\n\n\nLokasi itu adalah daerah di mana otoritas Hong Kong mendorong pembangunan untuk mengatasi kekurangan perumahan kronis.\n\n\n\n\nHarian South China Morning Post melaporkan pabrik penggergajian kayu itu mendapat pemberitahuan penggusuran pada Januari 2019, yang mengatakan keluarga Wong diberi tenggat waktu sampai 30 Juni.\n\n\nMereka belum pindah, dan meskipun beberapa penduduk setempat ingin menyelamatkan penggergajian kayu itu, pemerintah tetap melanjutkan rencananya.\n\n\nSeorang juru bicara Departemen Pertanahan kepada South China Morning Post mengatakan, â\u0080\u009cPemerintah telah memberikan waktu dua tahun lebih untuk memungkinkan perusahaan penggergajian itu pindah sendiriâ\u0080\u009d dan rencana pembangunan tidak bisa ditunda lagi.\n\n\nIa mengatakan, menurut catatan departemen, penggergajian kayu belum menerima tawaran bantuan pemerintah untuk layanan konsultasi dan mediasi perencanaan lahan.\n\n\nPara pemilik pabrik kayu itu sebelumnya meminta tenggang waktu dua tahun untuk memungkinkan fasilitas tersebut memproses sekitar 1.000 ton kayu yang dimilikinya. [my/pp]"
    },
    {
        "title": "Dr. Jane Goodall: Tak Semua Anak Perempuan Ingin Jadi Bintang Film",
        "link": "https://www.voaindonesia.com/a/dr-jane-goodall-tak-semua-anak-perempuan-ingin-jadi-bintang-film/6660314.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2RyLWphbmUtZ29vZGFsbC10YWstc2VtdWEtYW5hay1wZXJlbXB1YW4taW5naW4tamFkaS1iaW50YW5nLWZpbG0vNjY2MDMxNC5odG1s",
        "description": "Sosok pakar primata dan antropolog asal Inggris Jane Goodall dibuat menjadi boneka Barbie. Hal itu mewujudkan keinginannya sejak lama untuk memiliki boneka yang dapat menginspirasi remaja perempuan."
    },
    {
        "title": "Disney akan Mulai Tayangan Streaming Serial Dokumenter BTS Tahun Depan",
        "link": "https://www.voaindonesia.com/a/disney-akan-mulai-tayangan-streaming-serial-dokumenter-bts-tahun-depan/6660311.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Rpc25leS1ha2FuLW11bGFpLXRheWFuZ2FuLXN0cmVhbWluZy1zZXJpYWwtZG9rdW1lbnRlci1idHMtdGFodW4tZGVwYW4vNjY2MDMxMS5odG1s",
        "description": "Perusahaan Walt Disney mengumumkan beberapa waktu lalu bahwa mereka akan menayangkan serial film dokumenter dan konser yang menampilkan band K-pop BTS lewat layanan streaming."
    },
    {
        "title": "Media Rintisan Yang Dikelola Perempuan Ingin Perangi Stigma di Somalia",
        "link": "https://www.voaindonesia.com/a/media-rintisan-yang-dikelola-perempuan-ingin-perangi-stigma-di-somalia/6660382.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21lZGlhLXJpbnRpc2FuLXlhbmctZGlrZWxvbGEtcGVyZW1wdWFuLWluZ2luLXBlcmFuZ2ktc3RpZ21hLWRpLXNvbWFsaWEvNjY2MDM4Mi5odG1s",
        "description": "Sebuah media rintisan di Somalia, yang seluruh stafnya perempuan, bekerja dengan misi membicarakan tentang kekerasan gender di negara di kawasan Tanduk Afrika itu."
    },
    {
        "title": "WHO Rilis Statistik Cacar Monyet untuk Afrika",
        "link": "https://www.voaindonesia.com/a/who-rilis-statistik-cacar-monyet-untuk-afrika/6660297.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3doby1yaWxpcy1zdGF0aXN0aWstY2FjYXItbW9ueWV0LXVudHVrLWFmcmlrYS82NjYwMjk3Lmh0bWw=",
        "description": "â\u0080\u009cAfrika menghadapi risiko wabah kian besar yang disebabkan oleh patogen zoonosis seperti virus cacar monyet, yang berasal dari hewan dan berpindah spesies, dan menulari manusia,â\u0080\u009d kata Organisasi Kesehatan Dunia (WHO) dalam sebuah pernyataan.\n\n\n\nBadan PBB itu, Kamis (14/7) menyatakan Afrika mengalami kenaikan 63 persen jumlah wabah zoonosis dari 2012 hingga 2022, dibandingkan dengan periode dari 2001 hingga 2011.\n\n\n\nOrganisasi itu mengatakan ada â\u0080\u009clonjakan khususnya pada tahun 2019 dan 2020, sewaktu patogen zoonosis mewakili sekitar 50 persen kejadian kesehatan masyarakatâ\u0080\u009d di wilayah Afrika.\n\n\n\nAda juga â\u0080\u009ckenaikan signifikanâ\u0080\u009d kasus cacar monyet sejak April 2022, dibandingkan dengan periode yang sama pada tahun 2021. WHO mengatakan lonjakan jumlah kasus kebanyakan ditemukan di Republik Demokratik Kongo dan Nigeria â\u0080\u009cdan sebagian dapat dikaitkan dengan peningkatan pengawasan cacar monyet serta kapasitas tes laboratorium di negara-negara itu, meskipun penyelidikan yang rinci masih berlangsung.â\u0080\u009d [uh/ab]"
    },
    {
        "title": "Jaksa ICC: Perlu ‘Strategi Menyeluruh’ untuk Bawa Pelaku Kejahatan Perang di Ukraina ke Pengadilan",
        "link": "https://www.voaindonesia.com/a/jaksa-icc-perlu-strategi-menyeluruh-untuk-bawa-pelaku-kejahatan-perang-di-ukraina-ke-pengadilan/6660095.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2pha3NhLWljYy1wZXJsdS1zdHJhdGVnaS1tZW55ZWx1cnVoLXVudHVrLWJhd2EtcGVsYWt1LWtlamFoYXRhbi1wZXJhbmctZGktdWtyYWluYS1rZS1wZW5nYWRpbGFuLzY2NjAwOTUuaHRtbA==",
        "description": "â\u0080\u009cSederhananya adalah, sewaktu kita berbicara, anak-anak, lelaki dan perempuan, muda dan tua, hidup dalam teror,â\u0080\u009d kata Kepala Jaksa Mahkamah Pidana Internasional (ICC) Karim Khan pada pembukaan Konferensi Akuntabilitas Ukraina di Den Haag hari Kamis (14/7), yang dihadiri wakil dari sekitar 40 negara.\n\n\nKhan mengatakan suatu â\u0080\u009cstrategi menyeluruhâ\u0080\u009d diperlukan untuk membawa mereka yang bersalah melakukan kejahatan perang di Ukraina ke pengadilan.\n\n\nUkraina telah memberi ICC yurisdiksi atas kejahatan yang dilakukan di dalam negara itu, membuka pintu bagi investigasi ICC, karena Ukraina maupun Rusia bukan anggota ICC.\n\n\nPara pejabat Ukraina mengatakan rudal-rudal Rusia menghantam Vinnytsia, kota di Ukraina Tengah, pada hari Kamis (14/7), menewaskan sedikitnya 23 orang dan mencederai lebih dari 100 lainnya.\n\n\n\n\nPolisi mengatakan tiga rudal menghantam sebuah gedung kantor di pusat kota, yang terletak sekitar 270 kilometer barat daya ibu kota, Kyiv. Serangan itu, yang berasal dari kapal selam Rusia di Laut Hitam, merusak bangunan-bangunan hunian di daerah itu dan membakar 50 mobil di lapangan parkir di dekatnya.\n\n\nâ\u0080\u009cIni adalah tindakan teror Rusia,â\u0080\u009d kata Presiden Ukraina Volodymyr Zelenskyy kepada peserta pertemuan ICC dalam pidato video.\n\nGubernur Vinnytsia, Serhiy Borzov, mengatakan, sistem pertahanan udara Ukraina menembak jatuh empat rudal lainnya di wilayah itu.\n\nDengan populasi 370 ribu, Vinnytsia adalah salah satu kota terbesar Ukraina. Ribuan orang dari Ukraina Timur, di mana Rusia telah memusatkan ofensifnya, telah melarikan diri sejak dimulainya perang pada akhir Februari.\n\n\nPresiden Zelenskyy mengatakan seorang anak termasuk di antara yang tewas. â\u0080\u009cSetiap hari Rusia menghancurkan populasi sipil, membunuh anak-anak Ukraina, menujukan rudal ke objek-objek sipil di mana tidak ada target militer. Apa ini kalau bukan sebuah tindakan terorisme terbuka,â\u0080\u009d tulis Zelenskyy di aplikasi pesan Telegram.\n\nRusia telah membantah menargetkan warga sipil di Ukraina.\n\n\nPerang terus berkecamuk di Ukraina Timur. Akan tetapi Kementerian Pertahanan Inggris hari Kamis menyatakan bahwa meskipun gempuran berlanjut, pasukan Rusia belum membuat kemajuan teritorial penting dalam beberapa hari ini. [uh/ab]"
    },
    {
        "title": "Korut Kecam Ukraina Karena Putuskan Hubungan",
        "link": "https://www.voaindonesia.com/a/korut-kecam-ukraina-karena-putuskan-hubungan/6660090.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tvcnV0LWtlY2FtLXVrcmFpbmEta2FyZW5hLXB1dHVza2FuLWh1YnVuZ2FuLzY2NjAwOTAuaHRtbA==",
        "description": "Korea Utara, Jumat (15/7), mengecam Ukraina karena memutuskan hubungan diplomatik antara kedua negara, setelah Pyongyang mengatakan secara resmi mengakui dua republik pro-Rusia yang memproklamirkan diri di wilayah timur negara yang dilanda perang itu.\n\n\nUkraina mengatakan, Rabu (13/7), pihaknya memutuskan hubungan resminya dengan negara bersenjata nuklir itu sebagai tanggapan atas pengakuan Pyongyang terhadap apa yang disebut Republik Rakyat Donetsk dan Republik Rakyat Lugansk.\n\n\nLangkah Korea Utara dilakukan setelah sekutu Rusia lainnya, Suriah, melakukan hal yang sama bulan lalu.\"Ukraina tidak memiliki hak dan kualifikasi untuk mempermasalahkan bagaimana Korea Utara mempraktikkan hak kedaulatannya yang sah,\" kata juru bicara kementerian luar negeri di Pyongyang sebagaimana dikutip oleh kantor berita resmi KCNA.\n\n\nJuru bicara itu juga menuduh Kyiv melakukan tindakan \"yang bertentangan dengan sikap ketidakberpihakan dan keadilan dalam hubungan negara-ke-negara sementara menyelaraskan diri dengan AS\", yang menurutnya telah mendorong \"kebijakan bermusuhan yang tidak masuk akal dan ilegal\" dengan Korea Utara.\n\n\nRusia mengakui kedua republik yang memproklamirkan diri itu tak lama sebelum meluncurkan invasi ke tetangganya yang pro-Eropa, Ukraina, pada 24 Februari.\n\n\n\nKCNA mengatakan Kamis pagi bahwa negara itu \"memutuskan untuk mengakui kemerdekaan Republik Rakyat Donetsk dan Republik Rakyat Lugansk dan menyatakan keinginan untuk mengembangkan hubungan antarnegara dengan kedua republik itu dalam semangat kemerdekaan, perdamaian dan persahabatan\". [ab/uh]"
    }
]