[
    {
        "title": "Petani, Masyarakat di Inggris Didesak Jaga Pasokan Air",
        "link": "https://www.voaindonesia.com/a/petani-dan-masyarakat-di-inggris-didesak-untuk-jaga-pasokan-air/6682536.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BldGFuaS1kYW4tbWFzeWFyYWthdC1kaS1pbmdncmlzLWRpZGVzYWstdW50dWstamFnYS1wYXNva2FuLWFpci82NjgyNTM2Lmh0bWw=",
        "description": "Inggris telah menghadapi masa delapan bulan paling kering dalam kurun hampir 50 tahun. Angka-angka terakhir menunjukkan ini adalah bagian dari gambaran perubahan iklim yang lebih luas. Badan Lingkungan Hidup telah bertemu dengan para petani dan perusahaan-perusahaan air untuk membahas cara mencegah kekeringan, dengan menghentikan kebocoran dan mengelola konsumsi air di pertanian. Masyarakat juga didesak untuk menjaga pasokan air.Â \n\n\nDanau-danau mengering, tanah retak-retak dan gersang. Ini adalah pemandangan yang terlihat di berbagai penjuru Inggris, yang telah mengalami masa delapan bulan paling kering dalam kurun hampir 50 tahun. Panas ekstrem dalam beberapa pekan belakangan mengindikasikan bahwa penyebabnya adalah perubahan iklim.\n\n\nPara pejabat dari National Drought Group, yang beranggotakan perusahaan-perusahaan air, Badan Lingkungan Hidup, Serikat Petani Nasional dan badan-badan lainnya, akhir pekan lalu bertemu untuk membahas cara menanggulangi kondisi tersebut.\n\n\n\n\nPetani didesak untuk menghentikan kebocoran dan mengelola konsumsi air di pertanian, sedangkan masyarakat didesak untuk menjaga pasokan air.\n\nJohn Leyland, Direktur Lingkungan Hidup dan Bisnis di Badan Lingkungan Hidup, mengatakan, \"Sebagian besar Inggris telah memasuki apa yang kami sebut status iklim kering berkepanjangan dan ini adalah tahap pertama kekeringan. Sekarang ini tidak ada definisi tunggal mengenai kekeringan. Saran saya, jangan tunggu ini terjadi, kita sudah berada dalam cuaca kering berkepanjangan dan karena itu kami ingin meminta masyarakat dan pengguna air untuk mulai bertindak sekarang.â\u0080\u009d\n\n\n\nPerusahaan-perusahaan air, khususnya di bagian selatan Inggris, memberlakukan rencana untuk kekeringan. Jika diperlukan, izin akan dikeluarkan untuk memungkinkan ekstra air sungai dipompakan ke waduk-waduk guna mempertahankan pasokan.\n\n\nLangkah-langkah darurat baru ini diharapkan dapat membantu para petani seperti John Newman untuk mempertahankan tanaman mereka tetap hidup. Manajer Kebun Abbey Home ini mengatakan, \"Aspek negatif dari suhu panas di sini adalah ini hampir memaksa tanaman siap dipanen sedikit lebih awal. Jadi kami semula perkirakan akan panen mungkin pada akhir minggu pertama bulan Agustus. Tetapi saya menduga kami akan di sini pada awal minggu pertama Agustus.â\u0080\u009d\n\n\n\n\nMasyarakat juga didesak untuk turut berperan menghemat air. Dr Josie South, pakar ekologi air tawar dari Leeds University mengemukakan, hal-hal yang dapat dilakukan orang biasa adalah menyimpan air hujan. Ia menambahkan, \"Pada akhirnya tidak banyak yang dapat kita lakukan jika kita tidak mematuhi kebijakan nol bersih atau kebijakan nol bersih yang benar-benar efektif. Kami belum melihat ini.â\u0080\u009d\n\n\n\nMasyarakat umum telah diminta untuk menghemat air dengan beralih dari mandi berendam di bak menjadi mandi di bawah pancuran, menggunakan kembali air yang digunakan untuk membilas sayuran dan menyimpan air dingin di lemari es untuk menghindari konsumsi air keran.\n\n\nPara pejabat di Badan Lingkungan Hidup mengalihkan air ke sungai-sungai yang airnya tinggal sedikit, menyelamatkan ikan dan mengalirkan kembali oksigen ke air sementara perusahaan-perusahaan air menerapkan tahap awal dari rencana kekeringan mereka. [uh/ab]"
    },
    {
        "title": "Ekonomi Hong Kong Kembali Mengarah pada Resesi Teknis",
        "link": "https://www.voaindonesia.com/a/ekonomi-hong-kong-kembali-mengarah-pada-resesi-teknis/6682428.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Vrb25vbWktaG9uZy1rb25nLWtlbWJhbGktbWVuZ2FyYWgtcGFkYS1yZXNlc2ktdGVrbmlzLzY2ODI0MjguaHRtbA==",
        "description": "Hong Kong kembali berada pada jalur yang mengarah pada resesi teknis, demikian menurut angka baru pemerintah Senin (1/8), terbebani oleh meningkatnya suku bunga, melemahnya perdagangan global dan kontrol virus corona yang ketat yang berkelanjutan di kota itu.\n\n\n\nSetelah penurunan dari tahun sebelumnya sebesar 3,9 persen pada kuartal pertama tahun 2022, menurut perkiraan sebelumnya yang dirilis Departemen Sensus dan Statistik, PDB kota itu, Senin (1/8), kembali menujukkan penurunan pada kuartal kedua tetapi dengan tingkat yang lebih kecil sebesar 1,4 persen.\n\n\n\nPenurunan ini membalikkan pemulihan tahun lalu ketika ekonomi Hong Kong mengalami pertumbuhan tahunan 6,3 persen setelah perlambatan pada 2019 dan 2020, saat kota itu pertama kali diguncang oleh protes pro-demokrasi besar selama berbulan-bulan, yang terkadang disertai kekerasan, dan kemudian pandemi.\n\n\n\nPemerintah Hong Kong mengatakan perbaikan ekonomi lebih kecil dari yang diharapkan karena kinerja yang lemah dalam perdagangan luar negeri.\n\n\n\n\nStatistik resmi yang dirilis bulan lalu menunjukkan nilai total ekspor barang pada triwulan II mengalami penurunan sebesar 4,2 persen dibandingkan dengan triwulan sebelumnya.\n\n\n\nUntuk paruh pertama tahun 2022, defisit perdagangan tercatat sebesar $206,1 miliar, setara dengan 8,2 persen nilai impor barang. \"Permintaan global yang melemah dan gangguan yang berlanjut pada arus kargo lintas perbatasan darat antara China daratan dan Hong Kong sangat membebani ekspor Hong Kong,\" kata pemerintah, Senin (1/8).\n\n\nPengetatan kebijakan moneter oleh bank-bank sentral besar di seluruh dunia diperkirakan akan mengurangi pertumbuhan ekonomi global secara signifikan sementara perjalanan bebas karantina antara Hong Kong dan Tiongkok daratan belum memiliki jadwal yang jelas di bawah kepatuhan ketat Beijing terhadap kebijakan nol covid.\n\n\n\nPemimpin baru kota pusat keuangan itu, John Lee, mengatakan pemerintahnya akan segera mengumumkan pegurangan lebih lanjut karantina hotel wajib untuk kedatangan dari luar negeri, demikian menurut kantor berita AFP berdasarkan wawancara Lee dengan Jurnal Ekonomi Hong Kong yang diterbitkan Senin (1/8).\n\n\n\n\n\"Untuk menjalin hubungan dengan dunia dan dengan China daratan, kami akan melakukan keduanya dan itu tidak bertentangan,\" kata Lee kepada surat kabar itu. \"Saya mengerti bahwa salah satu daya saing Hong Kong terletak pada koneksi internasionalnya.\"\n\n\n\nDalam mengikuti kebijakan nol covid China, Hong Kong sebagian besar telah terputus dari seluruh dunia selama lebih dari dua tahun.\n\n\n\nHong Kong masih memiliki beberapa pembatasan paling ketat di dunia, termasuk karantina selama seminggu untuk kedatangan dan larangan pertemuan kelompok dengan lebih dari empat orang.\n\n\n\nMedia lokal baru-baru ini melaporkan bahwa pemerintah sedang mempertimbangkan untuk melanjutkan perjalanan bebas karantina untuk kedatangan dari luar negeri pada bulan November, ketika kota itu berharap untuk menghidupkan kembali citra internasionalnya dengan KTT keuangan dan turnamen dan seri pertandingan dunia cabang olah raga Rugby di Hong Kong. [my/lt]"
    },
    {
        "title": "Kapal Pembawa Biji-bijian Ukraina Tinggalkan Pelabuhan Odesa",
        "link": "https://www.voaindonesia.com/a/kapal-pembawa-biji-bijian-ukraina-tinggalkan-pelabuhan-odesa/6682449.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2thcGFsLXBlbWJhd2EtYmlqaS1iaWppYW4tdWtyYWluYS10aW5nZ2Fsa2FuLXBlbGFidWhhbi1vZGVzYS82NjgyNDQ5Lmh0bWw=",
        "description": "Kapal pertama yang membawa biji-bijian Ukraina, Senin (1/8) berangkat dari pelabuhan Odesa berdasarkan kesepakatan yang ditengahi oleh PBB dan Turki, yang diperkirakan akan membebaskan pasokan besar hasil pertanian Ukraina ke pasar luar negeri dan mengurangi krisis pangan yang sekarang meningkat.\n\n\n\nKapal kargo berbendera Sierra Leone, Razoni, meninggalkan Odesa dengan membawa lebih dari 26.000 ton jagung menuju Lebanon.\n\n\n\nData dari Sistem Identifikasi Otomatis Razoni, pelacak keselamatan untuk kapal di laut, menunjukkan kapal itu perlahan meninggalkan tempat berlabuhnya di pelabuhan Odesa Senin pagi di kawal kapal tunda.\n\n\n\nKapal itu diperkirakan akan mencapai Istanbul, Selasa (2/8) untuk diperiksa, sebelum diizinkan untuk melanjutkan perjalanannya.\n\n\n\nJagung itu akan menuju Lebanon, sebuah negara kecil di Timur Tengah yang berada dalam cengkeraman oleh apa yang digambarkan Bank Dunia sebagai salah satu krisis keuangan terburuk di dunia dalam lebih dari 150 tahun.\n\n\n\nLedakan tahun 2020 di pelabuhan utamanya di Beirut menghancurkan ibu kotanya dan menghancurkan gudang gandum di sana, dimana sebagian ambruk setelah kebakaran selama berminggu-minggu. [my/lt]"
    },
    {
        "title": "Pakaian Berkipas Pendingin untuk Anjing",
        "link": "https://www.voaindonesia.com/a/pakaian-berkipas-pendingin-untuk-anjing/6682220.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Bha2FpYW4tYmVya2lwYXMtcGVuZGluZ2luLXVudHVrLWFuamluZy82NjgyMjIwLmh0bWw=",
        "description": "Untuk membantu hewan peliharaan berbulu mengatasi panas, sebuah perusahaan pembuat pakaian dan sejumlah dokter hewan Tokyo bekerja sama mengembangkan pakaian berkipas khusus untuk mendinginkan tubuh mereka."
    },
    {
        "title": "Semua Kota yang Dipantau BPS Alami Inflasi pada Juli 2022",
        "link": "https://www.voaindonesia.com/a/semua-kota-yang-dipantau-bps-alami-inflasi-pada-juli-2022/6682043.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NlbXVhLWtvdGEteWFuZy1kaXBhbnRhdS1icHMtYWxhbWktaW5mbGFzaS1wYWRhLWp1bGktMjAyMi82NjgyMDQzLmh0bWw=",
        "description": "Sembilan puluh kota yang dipantau Badan Pusat Statistik (BPS) mengalami inflasi pada Juli 2022."
    },
    {
        "title": "Indonesia Buka Akses Sementara ke PayPal Setelah Pemblokiran Picu Kecaman",
        "link": "https://www.voaindonesia.com/a/indonesia-buka-akses-sementara-ke-paypal-setelah-pemblokiran-picu-kecaman/6682136.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2luZG9uZXNpYS1idWthLWFrc2VzLXNlbWVudGFyYS1rZS1wYXlwYWwtc2V0ZWxhaC1wZW1ibG9raXJhbi1waWN1LWtlY2FtYW4vNjY4MjEzNi5odG1s",
        "description": "Indonesia untuk sementara membuka akses ke perusahaan pembayaran online PayPal PYPL.O untuk memungkinkan para pengguna mengakses uang mereka, kata seorang pejabat senior hari Minggu, setelah pemblokiran beberapa layanan dan game online memicu protes.\n\n\n\nKementerian Komunikasi dan Informatika (Kominfo) Sabtu (30/7) memblokir PayPal, situs mesin pencari Yahoo, dan beberapa layanan game karena mereka gagal memenuhi tenggat di bawah aturan lisensi.\n\n\n\nRegistrasi diperlukan berdasarkan aturan yang dirilis pada akhir November 2020 dan akan memberi kewenangan yang luas kepada otoritas untuk mengungkapkan data pengguna tertentu dan menghapus konten yang dianggap melanggar hukum atau yang â\u0080\u009cmengganggu ketertiban umum.â\u0080\u009d\n\n\nDirjen Aplikasi Informatika Kominfo Semuel Abrijani Pangerapan mengatakan dalam konferensi pers virtual hari Minggu bahwa pemerintah membuka akses ke PayPal selama lima hari kerja.â\u0080\u009cMudah-mudahan cukup waktu bagi pengguna untuk melakukan migrasi, mendapatkan uang mereka dan mencari layanan lain,â\u0080\u009d katanya seraya menambahkan bahwa sejauh ini belum ada komunikasi dari PayPal.\n\n\n\n\nPada hari Sabtu, ribuan komentar yang mengkritik pemblokiran layanan digital tak terdaftar oleh pemerintah membanjiri unggahan Kominfo di Instagram.\n\n\n\nBanyak pesan yang menyatakan langkah pemerintah itu merugikan industri game online dan pekerja lepas yang menggunakan PayPal.\n\n\n\nPihak berwenang akan membuka pemblokiran situs web tersebut jika mereka mematuhi aturan soal registrasi, kata Semuel, yang membela tindakan itu sebagai perlindungan bagi para pengguna internet dan ekosistem digital Indonesia.\n\n\n\nPara operator layanan game yang terdampak yang mencakup Steam, Dota dan Counter-Strike telah berkomunikasi dengan pemerintah, lanjutnya.\n\n\n\nPayPal dan perusahaan video game Valve Corporation tidak segera menanggapi email permintaan komentar dari Reuters. [uh/ab]"
    },
    {
        "title": "Aksi Protes Tiket Masuk Taman Nasional Komodo Lumpuhkan Pariwisata Labuan Bajo",
        "link": "https://www.voaindonesia.com/a/aksi-protes-tiket-masuk-taman-nasional-komodo-lumpuhkan-pariwisata-labuan-bajo/6681915.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Frc2ktcHJvdGVzLXRpa2V0LW1hc3VrLXRhbWFuLW5hc2lvbmFsLWtvbW9kby1sdW1wdWhrYW4tcGFyaXdpc2F0YS1sYWJ1YW4tYmFqby82NjgxOTE1Lmh0bWw=",
        "description": "Pada 1 Agustus 2022 harga tiket masuk ke Taman Nasional Komodo, Nusa Tenggara Timur, resmi naik menjadi Rp3,75 juta. Kenaikan itu diprotes para pelaku pariwisata dengan melakukan aksi mogok operasi yang melumpuhkan pariwisata di Labuan Bajo."
    },
    {
        "title": "Perusahaan China Incar Beli Pelabuhan Laut Dalam Solomon",
        "link": "https://www.voaindonesia.com/a/perusahaan-china-incar-beli-pelabuhan-laut-dalam-solomon/6681901.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlcnVzYWhhYW4tY2hpbmEtaW5jYXItYmVsaS1wZWxhYnVoYW4tbGF1dC1kYWxhbS1zb2xvbW9uLzY2ODE5MDEuaHRtbA==",
        "description": "Sebuah perusahaan milik pemerintah China sedang bernegosiasi untuk membeli sebuah perkebunan yang memiliki pelabuhan laut dalam dan lapangan terbang di Kepulauan Solomon.\n\n\nDelegasi dari China Forestry Group Corp. mengunjungi perkebunan yang mencakup sebagian besar Pulau Kolombangar itu pada tahun 2019, mengajukan pertanyaan tentang panjang dermaga dan kedalaman air namun menunjukkan sedikit minat pada pepohonannya, kata Australian Broadcasting Corp. (ABC), Senin (1/8).\n\n\nDewan Kolombangara Forest Products Ltd. (KFPL), yang mengelola perkebunan itu, menulis surat kepada pemerintah Australia yang baru terpilih pada bulan Mei untuk memperingatkan â\u0080\u009crisiko/ancaman strategis'' yang ditimbulkan ke Australia seandainya penjualan itu terwujud. Sebagai informasi, sebagian besar saham perkebunan di Kepulauan Solomon ini dimiliki Australia dan Taiwan.\n\n\nDepartemen Luar Negeri dan Perdagangan Australia menulis kembali kepada dewan itu pekan lalu yang intinya mengatakan bahwa mereka tidak akan campur tanggan dalam masalah itu, kata ABC.\n\n\n\n\nKantor Menteri Luar Negeri Penny Wong mengatakan kepada Associated Press bahwa Australia terus berdialog dengan KFPL terkait rencana penjualan itu.\n\n\nKomisaris Tinggi Australia di Honiara, Lachlan Strahan, telah berdialog secara teratur dengan manajemen KFPL dan akan terus memantaunya, kata kantor Wong dalam sebuah pernyataan. â\u0080\u009cKami menghargai posisi kami sebagai mitra keamanan dan pembangunan pilihan pertama Kepulauan Solomon, dan kami berkomitmen untuk bekerja sama menghadapi tantangan bersama kita,'' tambah pernyataan itu.\n\n\nKetua KFPL Matthew English mengatakan dalam sebuah pernyataan bahwa ia â\u0080\u009ctidak dapat mengomentari masalah komersial apa pun terkait dengan KFPL.''\n\n\nSeorang pejabat KFPL, yang berbicara dengan syarat namanya dirahasiakan karena tidak berwenang untuk memberikan komentar publik, mengatakan, dewan itu ingin pemerintah Australia membuat penawaran atau memfasilitasi penawaran dari perusahaan Australia.\n\n\nKekhawatiran AS dan sekutu-sekutunya atas pengaruh China yang berkembang di Pasifik Selatan meningkat tahun ini setelah Beijing dan Kepulauan Solomon menandatangani pakta keamanan bilateral yang telah memicu kekhawatiran akan kehadiran militer China kurang dari 2.000 kilometer di lepas pantai timur laut Australia.\n\n\n\n\nAustralia telah memiliki perjanjian keamanan dengan Solomon dan polisi Australia telah menjaga perdamaian di ibu kota, Honiara, sejak kerusuhan akhir tahun lalu.\n\nPerdana Menteri Solomon Manasseh Sogavare menegaskan bahwa China tidak akan pernah diizinkan untuk mendirikan pangkalan militer di negaranya.\n\nKantornya tidak menanggapi permintaan komentar pada hari Senin.\n\n\nSeorang anggota parlemen Solomon, Silas Tausinga, yang pemilihnya berada di dekat Kolombangar, mengatakan bahwa China sangat berambisi menempatkan aset militernya di Kepulauan Solomon.\n\n\n''Tentu saja, Australia harus khawatir tentang itu,'' kata Tausinga kepada ABC. Pengaruh China telah berkembang pesat di Kepulauan Solomon sejak 2019, ketika Honiara mengalihkan keberpihakannya dari Taiwan ke Beijing. [ab/uh]"
    },
    {
        "title": "Jurnalis Video Jepang Ditahan Pada Aksi Protes di Myanmar",
        "link": "https://www.voaindonesia.com/a/jurnalis-video-jepang-ditahan-pada-aksi-protes-di-myanmar/6681899.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2p1cm5hbGlzLXZpZGVvLWplcGFuZy1kaXRhaGFuLXBhZGEtYWtzaS1wcm90ZXMtZGktbXlhbm1hci82NjgxODk5Lmh0bWw=",
        "description": "Seorang jurnalis video Jepang telah ditahan oleh pasukan keamanan di Myanmar sewaktu sedang meliput protes menentang pemerintah militer di kota terbesar di negara itu, kata para aktivis prodemokrasi, Minggu (31/7).\n\n\nToru Kubota, pembuat film dokumenter berbasis di Tokyo, ditangkap hari Sabtu oleh polisi berpakaian preman setelah protes kilat di Yangon, menurut Typ Fone, ketua kelompok Yangon Democratic Youth Strike, yang mengorganisasikan acara tersebut. Seperti kebanyakan aktivis, ia menggunakan nama samaran untuk melindungi diri dari otoritas militer.\n\n\nMiliter Myanmar merebut kekuasaan pada Februari tahun lalu dengan menyingkirkan pemerintah terpilih pimpinan Aung San Suu Kyi dan sejak itu telah menindak keras para pembangkang.\n\n\nMenurut penghitungan rinci yang dilakukan Asosiasi Bantuan Bagi Tahanan Politik Myanmar, sedikitnya 2.138 warga sipil telah tewas oleh pasukan keamanan dan 14.917 ditahan sejak pengambilalihan oleh militer.\n\n\nPekan lalu, pemerintah militer menuai kritik internasional setelah mengumumkan telah menggantung empat aktivis yang divonis bersalah melakukan terorisme dalam persidangan rahasia.\n\n\n\n\nTyp Fone mengatakan kepada Associated Press bahwa dua demonstran dalam protes hari Sabtu juga ditangkap dan ditahan di kantor polisi kota. Penangkapan itu juga dilaporkan oleh beberapa kelompok antipemerintah.\n\n\nWakil Kepala Sekretaris Kabinet Jepang Seiji Kihara hari Senin (1/8) mengatakan â\u0080\u009cseorang lelaki warga negara Jepang berusia 20-anâ\u0080\u009d ditangkap hari Sabtu sewaktu sedang merekam demonstrasi di Yangon dan bahwa ia sejak itu ditahan oleh polisi setempat. Kihara mengatakan para pejabat kedutaan Jepang telah meminta pembebasannya segera, sambil â\u0080\u009cmelakukan yang terbaikâ\u0080\u009d demi keselamatannya dan pengumpulan informasinya.\n\n\nSeorang pejabat Kedutaan Besar Jepang mengatakan kepada Associated Press sebelumnya bahwa seorang warga negara Jepang dilaporkan ditahan tetapi menolak mengungkapkan rinciannya. Lelaki itu ditahan untuk diinterogasi di kantor polisi di Yangon dan kedutaan mengambil tindakan untuk membebaskannya, kata pejabat yang minta tidak disebutkan namanya karena tidak berwenang membagikan informasi kepada media.\n\n\nHarian yang dikelola pemerintah, yang biasanya melaporkan tentang penangkapan demonstran prodemokrasi, tidak menyebut-nyebut hal ini.\n\n\n\n\nNamun, akun promiliter di aplikasi pesan Telegram mengatakan lelaki Jepang itu ditangkap bukan karena mengambil gambar melainkan karena berpartisipasi dalam protes itu dengan membawa spanduk. Typ Fone mengatakan foto-foto Kubota dengan spanduk yang diunggah ke Telegram itu diambil setelah ia ditahan, mengindikasikan bahwa ini dilakukan di bawah tekanan.\n\n\nSelama protes, sekitar selusin demonstran menyerukan slogan-slogan menentang pengambilalihan oleh militer, dan tidak lama kemudian, mereka menyebar ke tengah kerumunan orang di jalan-jalan sekitarnya.\n\n\nâ\u0080\u009cIa mengambil foto dengan kameranya dari jarak dekat dari aksi protes kami kemarin,â\u0080\u009d kata Typ Fone mengenai Kubota. â\u0080\u009cSewaktu kami menyelesaikan protes dan bubar, ia ditangkap oleh aparat keamanan berpakaian preman dan memasukkannya ke mobil Probox.â\u0080\u009d Kendaraan itu biasanya digunakan oleh taksi di Yangon. Typ Fone mengatakan mobil yang disebut itu juga memiliki tanda-tanda sebagai taksi.\n\n\n\n\nMenurut portofolio mengenai pekerjaan Kubota, fokus utamanya adalah pada konflik etnik, isu-isu imigran dan pengungsi, dan ia telah berupaya menyoroti kondisi â\u0080\u009ckomunitas yang terpinggirkan.â\u0080\u009d Disebutkan pula bahwa ia bekerja dengan berbagai perusahaan media seperti Yahoo! News Jepang, VICE Jepang dan Al Jazeera English. Seluruh jurnalisme independen di Myanmar praktis dilakukan dari pengasingan atau secara rahasia.\n\n\nPemerintah militer telah menangkap sekitar 140 wartawan, sekitar 55 di antaranya masih ditahan sambil menunggu dakwaan atau persidangan. Kubota adalah jurnalis asing kelima yang ditahan setelah warga AS Nathan Maung dan Danny Fenster, yang bekerja untuk publikasi lokal, serta wartawan lepas Robert Bociaga dari Polandia dan Yuki Kitazumi dari Jepang. Mereka semua pada akhirnya diusir.\n\n\nSebagian besar yang masih ditahan itu dikenai tuduhan menyebabkan ketakutan, menyebarkan berita palsu, atau melakukan agitasi terhadap pegawai pemerintah. Semua dakwaan itu disertai ancaman hukuman hingga tiga tahun penjara. [uh/ab]"
    },
    {
        "title": "Tidak Ada Kerusakan Dilaporkan di Filipina Akibat Pecahan Roket China",
        "link": "https://www.voaindonesia.com/a/tidak-ada-kerusakan-dilaporkan-di-filipina-akibat-pecahan-roket-china/6681896.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RpZGFrLWFkYS1rZXJ1c2FrYW4tZGlsYXBvcmthbi1kaS1maWxpcGluYS1ha2liYXQtcGVjYWhhbi1yb2tldC1jaGluYS82NjgxODk2Lmh0bWw=",
        "description": "Tidak ada kerusakan yang dilaporkan di wilayah Filipina Barat di mana puing-puing dari roket yang mengangkut materi-materi untuk stasiun antariksa baru China dilaporkan jatuh, kata seorang pejabat Badan Antariksa Filipina, Senin (1/8).\n\n\nPejabat itu, Marc Talampas, mengatakan pihak berwenang telah disarankan untuk waspada terhadap puing-puing roket, yang mungkin telah jatuh ke perairan di provinsi Palawan.\n\n\nâ\u0080\u009cKami sedang memantau situasi dan juga telah mengeluarkan imbauan kepada masyarakat untuk waspada, menghindari kontak dengan puing-puing yang diduga mengambang dan segera melapor ke pihak berwenang setempat,'' kata Talampas kepada Associated Press.\n\n\nBadan Antariksa Berawak China melaporkan pada hari Minggu bahwa roket Long March-5B terbakar setelah memasuki atmosfer. Lembaga itu tidak memberikan rincian apakah puing-puing roket itu jatuh di darat atau laut, melainkan hanya mengatakan lokasinya sekitar 119 derajat bujur timur dan 9,1 derajat lintang utara, yang berarti perairan sebelah tenggara Puerto Princesa, ibu kota provinsi Palawan.\n\nBadan Antariksa Filipina tidak menerima pemberitahuan apa pun dari mitranya di China tentang puing-puing roket itu.\n\n\n\n\nChina pernah mendapat kecaman karena membiarkan roket jatuh ke Bumi tidak terkendali dua kali sebelumnya.\n\n\nStasiun luar angkasa pertama negara itu, Tiangong-1, jatuh ke Samudra Pasifik pada 2016 setelah Beijing mengukuhkan kehilangan kendali. Sebuah roket seberat 18 ton jatuh tak terkendali pada Mei 2020.\n\n\nChina juga menghadapi kritik setelah menggunakan misil untuk menghancurkan salah satu satelit cuaca yang tidak berfungsi pada 2007, sehingga mengakibatkan pecahan yang menurut beberapa negara lain dapat membahayakan satelit mereka. [ab/uh]"
    }
]