[
    {
        "title": "Fenomena Fesyen Jalanan: Bukti Kurang Maksimalnya Pemanfaatan Ruang Publik",
        "link": "https://www.voaindonesia.com/a/fenomena-fesyen-jalanan-bukti-kurang-maksimalnya-pemanfaatan-ruang-publik/6680962.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Zlbm9tZW5hLWZlc3llbi1qYWxhbmFuLWJ1a3RpLWt1cmFuZy1tYWtzaW1hbG55YS1wZW1hbmZhYXRhbi1ydWFuZy1wdWJsaWsvNjY4MDk2Mi5odG1s",
        "description": "Fenomena 'fashion street' seperti yang terjadi di Jakarta, memunculkan aktivitas serupa di sejumlah daerah di Indonesia. Aksi fesyen yang dilakukan masyarakat kelas bawah di jalanan ini menjadi kritik bagi pemerintah yang tidak memberikan ruang berekspresi yang sama bagi warganya."
    },
    {
        "title": "Zelenskyy Serukan Evakuasi Wilayah Donetsk Timur",
        "link": "https://www.voaindonesia.com/a/zelenskyy-serukan-evakuasi-wilayah-donetsk-timur-/6680883.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3plbGVuc2t5eS1zZXJ1a2FuLWV2YWt1YXNpLXdpbGF5YWgtZG9uZXRzay10aW11ci0vNjY4MDg4My5odG1s",
        "description": "Presiden Ukraina Volodymyr Zelenskyy pada Sabtu (30/7) menyerukan dilakukannya evakuasi di Donetsk, provinsi di bagian timur yang mengalami pertempuran paling sengit saat Rusia berusaha merebut kontrol di area itu.Â \n\n\nRatusan ribu orang, termasuk anak-anak dan lansia, tetap bertahan di beberapa zona tempur di wilayah Donbas, yang termasukÂ Donetsk dan Luhansk. Tempat itu juga merupakan wilayah di mana para tawanan perang Ukraina tewas akibat serangan rudal pada pekan ini.Â \n\n\nZelenskyy mengumumkan hal tersebut pada Sabtu (30/7) dalam pidato hariannya.Â \n\n\n\"Semakin banyak orang yang meninggalkan kawasan Donetsk sekarang, semakin sedikit yang akan dibunuh oleh Rusia,\" katanya. Ia menambahkan bahwa warga yang pergi akan diberi kompensasi, ujarnya, menurutÂ Reuters.\n\n\n\n\nZelenskyy berjanji akan memberi bantuan logistik untuk membujuk warga agar mau pergi.Â \n\n\n\"Banyak yang menolak pergi, tapi itu tetap harus dilakukan,\" kataÂ Presiden. \"Kalau Anda punya kesempatan, tolong bicara kepada mereka yang masih bertahan di zona tempur diÂ Donbas. Tolong yakinkan mereka bahwa sangat penting untuk pergi.\"\n\n\n\nSebelumnya, Sabtu (30/7), Ukraina menuntut Rusia agar bertanggung jawab atas serangan rudal yang menewaskan puluhan tawanan perang Ukraina di sebuah fasilitas penahanan yang dioperasikan oleh Rusia di Ukraina timur.Â \n\n\nPemerintah Ukraina pada Sabtu (30/7) menyerukan PBB dan Komite Palang Merah Internasional untuk segera menyelidiki serangan yang dilakukan pada Jumat (29/7) itu.Â \n\n\n\n\nKemarahan internasional terhadap serangan rudal itu semakin besar, dan PBB berjanji akan membantu menyelidiki serangan di penjara itu.Â \n\n\nâ\u0080\u009cSehubungan dengan tragedi baru-baru ini di penjara di Olenivka, kami siap siaga untuk mengirim sekelompok pakar untuk melakukan penyelidikan, dengan seizin pihak-pihak terkait,\" kata Farhan Haq, wakil juru bicara sekjen PBB dalam pernyataan yang dirilis Sabtu (30/7).Â \n\n\nRusia dan Ukraina saling tuding terkait pihak yang melakukan serangan itu. Klaim mereka belum bisa diverifikasi secara independen. Sejauh ini, belum ada organisasi bantuan yang diberi akses ke tempat kejadian itu, tetapi Palang Merah meminta diberikan akses untuk membantu mengevakuasi para korban luka. [vm/ ah]"
    },
    {
        "title": "Kebakaran Hutan di AS Meluas",
        "link": "https://www.voaindonesia.com/a/kebakaran-hutan-di-as-meluas/6680859.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlYmFrYXJhbi1odXRhbi1kaS1hcy1tZWx1YXMvNjY4MDg1OS5odG1s",
        "description": "Kebakaran hutan yang dipicu angin kencang dan cuaca panas telah meluas secara dramatis di California dan Montana, memaksa evakuasi lebih dari 100 rumah.\n\n\n\nDi California utara, kebakaranÂ McKinney melalap lahan seluas 72 kilometer persegi pada Sabtu (30/7) pagi, setelah dimulai pada Jumat (29/7) di Hutan NasionalÂ Klamath.\n\n\n\nSementara di Montana, sebuah kebakaran hutan berlipatganda menjadi lebih dari 15 kilometer persegi di kotaÂ Elmo dan Flathead Lake.\n\n\n\nSekitar 321 kilometer ke selatan, warga Idaho mendapat perintah evakuasi sementara kebakaran Moose di Hutan NasionalÂ Salmon-Challis membakar lahan seluas 173 kilometer persegi dekat kotaÂ Salmon.\n\n\n\nSementara kebakaran merajalela di AS bagian barat, DPR pada Jumat (29/7) menyetujui legislasi yang bertujuan membantu masyarakat di wilayah itu menghadapi kebakaran hutan hebat dan kekeringan - yang dipicu perubahan iklim - yang telah menyebabkan kerusakan miliaran dolar dalam beberapa tahun belakangan. [vm/ah]"
    },
    {
        "title": "Pro Kontra Pembentukan Komisi Kebenaran dan Rekonsiliasi Papua",
        "link": "https://www.voaindonesia.com/a/pro-kontra-pembentukan-komisi-kebenaran-dan-rekonsiliasi-papua-/6680850.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Byby1rb250cmEtcGVtYmVudHVrYW4ta29taXNpLWtlYmVuYXJhbi1kYW4tcmVrb25zaWxpYXNpLXBhcHVhLS82NjgwODUwLmh0bWw=",
        "description": "Kasus pelanggaran Hak Asasi Manusia (HAM) di Papua telah sedemikian rumit, sehingga dibutuhkan terobosan dalam penyelesaiannya. Komisi Kebenaran dan Rekonsiliasi (KKR) menjadi alternatif di luar jalur hukum."
    },
    {
        "title": "55 WNI yang Disekap di Kamboja Berhasil Dibebaskan",
        "link": "https://www.voaindonesia.com/a/wni-yang-disekap-di-kamboja-berhasil-dibebaskan-/6680839.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3duaS15YW5nLWRpc2VrYXAtZGkta2FtYm9qYS1iZXJoYXNpbC1kaWJlYmFza2FuLS82NjgwODM5Lmh0bWw=",
        "description": "Lima puluh lima WNI yang menjadi korban penipuan dan penyekapan bermodus penempatan tenaga kerja di Kamboja telah berhasil dibebaskan dan lima orang lainnya masih dalam proses pembebasan. Korban mengaku disekap perusahaan bermodus penipuan online yang menawarkan pekerjaan di Sihanoukville, Kamboja."
    },
    {
        "title": "Korban Tewas Banjir Kentucky Capai 25 Orang",
        "link": "https://www.voaindonesia.com/a/korban-tewas-banjir-kentucky-capai-25-orang/6680964.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tvcmJhbi10ZXdhcy1iYW5qaXIta2VudHVja3ktY2FwYWktMjUtb3JhbmcvNjY4MDk2NC5odG1s",
        "description": "Banjir yang menghancurkan di Kentucky, AS telah menewaskan 25 orang dan jumlah korban diperkirakan akan meningkat, kata gubernur negara bagian AS selatan itu pada Sabtu (30/7).\n\n\nHujan deras pada awal pekan ini menyebabkan banjir bandang yang belum pernah terjadi sebelumnya di 13 kabupaten di Kentucky timur.\n\n\nBanyak jalan dan jembatan di wilayah pegunungan itu -- daerah yang dilanda kemiskinan parah karena industri batu bara menurun -- telah rusak atau hancur. Terganggunya layanan telepon seluler di daerah tersebut menyulitkan tim evakuasi menemukan korban selamat.\n\n\n\"Saya khawatir kami akan menemukan mayat pada minggu-minggu ke depan,\" kata Gubernur Andy Beshear dalam jumpa pers, tak lama setelah mencuit bahwa jumlah korban tewas telah meningkat menjadi 25.\n\n\n\n\nGubernur Demokrat itu menegaskan bahwa \"kami masih dalam tahap pencarian dan penyelamatan,\" dengan mengatakan, \"Kami akan melewati ini bersama-sama.\"\n\n\nBeshear mengatakan laporan sebelumnya yang mengatakan enam anak termasuk di antara korban yang tewas tidak akurat; dua dari mereka ternyata sudah dewasa.\n\n\nAnak-anak, media AS melaporkan, tersesat dengan cara yang menyayat hati. Anggota keluarga, yang berpegangan pada sebatang pohon setelah arus deras melanda rumah siap pakai yang dirakit di pabrik (mobile home) mereka, melihat anak-anak mereka terlepas dari cengkeraman, satu demi satu, akibat arus yang kuat. [ah]"
    },
    {
        "title": "Iran Tangkap Warga Swedia Atas Tuduhan Spionase",
        "link": "https://www.voaindonesia.com/a/iran-tangkap-warga-swedia-atas-tuduhan-spionase/6680976.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2lyYW4tdGFuZ2thcC13YXJnYS1zd2VkaWEtYXRhcy10dWR1aGFuLXNwaW9uYXNlLzY2ODA5NzYuaHRtbA==",
        "description": "Iran mengatakan pada Sabtu (30/7) bahwa mereka telah menangkap seorang warga negara Swedia terkait tuduhan spionase, kantor berita IRNA melaporkan. Penangkapan itu dilakukan setelah sebuah pengadilan di Stockholm pada awal bulan ini memvonis seorang mantan pejabat Iran atas kejahatan perang.\n\n\nIran telah menangkap puluhan warga negara asing dan warga negara ganda dalam beberapa tahun terakhir, sebagian besar dikaitkan dengan tuduhan spionase dan terkait dengan faktor keamanan.\n\n\n\"Tersangka telah diawasi oleh Kementerian Intelijen selama beberapa perjalanan sebelumnya ke Iran karena perilaku dan kontak yang mencurigakan,\" kata IRNA mengutip pernyataan Kementerian Intelijen Iran.\n\n\nKementerian tidak memberikan nama atau mengatakan kapan penangkapan itu dilakukan, tetapi menambahkan bahwa tersangka sebelumnya pernah memasuki wilayah Palestina, pergi ke tujuan non-turis di Iran, dan menghubungi orang-orang, termasuk orang Eropa, di bawah pengawasan.\n\n\n\n\nPernyataan Kementerian Intelijen tersebut menuduh Swedia \"memata-matai proxy\" atas nama musuh bebuyutan Iran, Israel, yang dikatakan akan menarik \"reaksi proporsional\" dari Iran.\n\n\nKementerian Luar Negeri Swedia mengatakan telah mengetahui kasus tersebut.\n\n\nSeorang juru bicara mengatakan seorang pria Swedia dari Kementerian Luar Negeri pada bulan Mei telah ditahan di Iran. Teheran tidak melaporkan penangkapan tersebut pada waktu itu.\n\n\nHubungan antara Swedia dan Iran menjadi memanas sejak Swedia menahan dan mengadili seorang mantan pejabat Iran atas tuduhan kejahatan perang, yaitu eksekusi massal dan penyiksaan tahanan politik di sebuah penjara Iran pada 1980-an.\n\n\n\n\nPada 14 Juli, pengadilan Swedia menjatuhkan hukuman penjara seumur hidup kepada pria itu, Hamid Noury.\n\n\nIran mengutuk hukuman tersebut dan menyebutnya memiliki motivasi politik.\n\n\nDi antara orang asing dan warga negara ganda lainnya yang ditahan di Iran adalah Ahmadreza Djalali, seorang peneliti Swedia-Iran yang dijatuhi hukuman mati atas tuduhan menjadi mata-mata untuk Israel. [ah]"
    },
    {
        "title": "ASEAN Para Games 2022 Resmi Dibuka, Atlet Jalani Tes Antidoping",
        "link": "https://www.voaindonesia.com/a/asean-para-games-2022-resmi-dibuka-atlet-jalani-tes-antidoping-/6680838.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzZWFuLXBhcmEtZ2FtZXMtMjAyMi1yZXNtaS1kaWJ1a2EtYXRsZXQtamFsYW5pLXRlcy1hbnRpZG9waW5nLS82NjgwODM4Lmh0bWw=",
        "description": "ASEAN Para Games 2022 resmi dibuka Sabtu (30/7) malam.  Seribu lima ratus atlet dari 11 negara akan bertanding di 14 cabang olahraga penyandang disabilitas di kawasan Asia Tenggara itu. Guna menjunjung tinggi sportivitas di lapangan dan integritas panitia, tes antidoping pun dilakukan."
    },
    {
        "title": "IMF: Janji Restrukturisasi Utang Zambia Buka Jalan Bagi Dana $1.4 Miliar",
        "link": "https://www.voaindonesia.com/a/imf-janji-restrukturisasi-utang-zambia-buka-jalan-bagi-dana-1-4-miliar/6680841.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2ltZi1qYW5qaS1yZXN0cnVrdHVyaXNhc2ktdXRhbmctemFtYmlhLWJ1a2EtamFsYW4tYmFnaS1kYW5hLTEtNC1taWxpYXIvNjY4MDg0MS5odG1s",
        "description": "Para kreditur Zambia berjanji untuk merundingkan restrukturisasi utang negara itu pada Sabtu (30/7), langkah yang disambut baik oleh direktur pelaksana Dana Moneter Internasional (IMF). KristalinaÂ Georgieva menyebut perkembangan itu \"membuka jalan\" bagi program IMF sebesar $1.4 miliar atau Rp20 triliun.\n\n\nKomite kreditur, yang diketuai oleh China dan Prancis, mengatakan dalam pernyataan yang dirilis oleh ketua G-20, Indonesia, bahwa pihaknya mendukungÂ \"program tahapan kredit IMF yang dibayangkan oleh Zambia dan adopsi yang cepat oleh Dewan Eksekutif IMF.\"\n\n\nPada 2020, Zambia menjadi negara Afrika pertama pada era pandemi yang gagal bayar utang. Restrukturisasi utang eksternal, yang mencapai lebih dari $17 miliar atau Rp251 triliun pada akhir 2021, dianggap oleh banyak analis sebagai kasus uji coba.Â \n\n\n\"Sangat senang (karena) Komite Kreditur untuk Zambia telah memberikan jaminan keuangan untuk membuka jalan bagi program pendanaan,\" kata Direktur Pelaksana IMFÂ Kristalina Georgieva lewat Twitter.\n\n\n\n\n\"Pengiriman jaminan pembiayaan ini akan memungkinkan Dewan Eksekutif IMF untuk mempertimbangkan persetujuan program yang didukung IMF untuk Zambia dan memberikan pendanaan yang sangat dibutuhkan dari mitra-mitra pembangunan Zambia,\" kata Georgieva dalam sebuah pernyataan yang dirilis oleh IMF setelah cuitannya itu.\n\n\nZambia menyepakati perjanjian tingkat staf dengan IMF mengenai fasilitas perpanjangan kredit sebesar $1.4 miliar dolar atau Rp20 triliun pada Desember,Â tergantung pada kemampuannya mengurangi utang ke tingkat yang ditetapkan oleh IMF. Pemerintah Zambia menyambut baik janji kreditur dan dukungan IMF itu. [vm/ft]"
    },
    {
        "title": "Pemerintah Blokir Yahoo, Paypal, dan Situs Game",
        "link": "https://www.voaindonesia.com/a/pemerintah-blokir-yahoo-paypal-dan-situs-game-/6680836.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbWVyaW50YWgtYmxva2lyLXlhaG9vLXBheXBhbC1kYW4tc2l0dXMtZ2FtZS0vNjY4MDgzNi5odG1s",
        "description": "Pemerintah telah memblokir situs mesin pencari Yahoo, perusahaan pembayaran PayPal dan beberapa situs game karena mereka dianggap tidak mematuhi aturan perizinan dengan tidak mendaftarkan diri sebagai Penyelenggara Sistem Elektronik (PSE). Demikian dikatakan Direktur Jendral Aplikasi Informatika Kementerian Komunikasi dan Informatika (Kominfo) Semuel Abrijani Pangerapan pada Sabtu (30/7).\n\n\nBerdasarkan aturan yang dirilis pemerintah pada November 2020, penyelenggara sistem elektronik perlu melakukan pendaftaran. Hal itu akan memberikan pemerintah kekuasaan untuk memaksa platform mengungkapkan data pengguna tertentu, dan menghapus konten yang dianggap melanggar hukum atau yang \"mengganggu ketertiban umum\" dalam waktu empat jam jika dianggap mendesak dan 24 jam jika tidak.\n\n\nBeberapa perusahaan teknologi telah mendaftar beberapa hari menjelang tenggat waktu, yang telah diperpanjang hingga Jumat, termasuk Alphabet Inc, Meta Platform Inc, Instagram dan WhatsApp dan Amazon.com.\n\n\n\n\nSemuel, mengatakan dalam sebuah pesan teks bahwa situs web yang telah diblokir adalah termasuk Yahoo, PayPal dan situs game seperti Steam, Dota2, Counter-Strike dan EpicGames.\n\n\nPayPal, perusahaan ekuitas swasta induk Yahoo Apollo Global Management dan pengembang game AS Valve Corporation, yang menjalankan Steam, Dota, dan Counter-Strike, tidak segera menanggapi permintaan komentar. EpicGames tidak dapat dihubungi untuk dimintai komentar.\n\n\nTagar seperti \"BlokirKominfo, Epic Games, dan PayPal menjadi trending di Twitter di Tanah Air. Banyak warganet yang mengkritik langkah pemerintah yang merugikan industri game online Indonesia dan pekerja lepas yang menggunakan PayPal.\n\n\n\n\nSamuel mengatakan pemerintah akan mencari solusi bagi masyarakat untuk menarik simpanan mereka dari PayPal, yang mungkin termasuk membuka kembali akses ke situs webnya dalam waktu yang singkat, katanya kepada Metro TV.\n\n\nPemerintah, katanya, akan membuka blokir situs web jika mereka mematuhi aturan pendaftaran. Samuel mengatakan pemblokiran dilakukan sebagai upaya untuk melindungi bagi pengguna internet di Tanah Air.\n\n\nDengan perkiraan 191 juta pengguna internet dan populasi muda yang paham media sosial, Indonesia ini merupakan pasar yang signifikan bagi sejumlah platform teknologi. [ah]"
    }
]