[
    {
        "title": "Akankah Trump Diadili Karena Perannya dalam Serangan 6 Januari ke Kongres AS?",
        "link": "https://www.voaindonesia.com/a/akankah-trump-diadili-karena-perannya-dalam-serangan-6-januari-ke-kongres-as-/6667809.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FrYW5rYWgtdHJ1bXAtZGlhZGlsaS1rYXJlbmEtcGVyYW5ueWEtZGFsYW0tc2VyYW5nYW4tNi1qYW51YXJpLWtlLWtvbmdyZXMtYXMtLzY2Njc4MDkuaHRtbA==",
        "description": "Ketika komite Kongres AS yang menginvestigasi serangan 6 Januari 2021 ke gedung kongres mengakhiri sidang dengar pendapat publik putaran pertamanya pekan ini, Departemen Kehakiman AS menghadapi tekanan yang meningkat untuk menuntut mantan Presiden AS Donald Trump sehubungan dengan serangan berdarah itu.\n\n\nDepartemen Kehakiman telah mendakwa lebih dari 800 pendukung Trump yang terlibat dalam kerusuhan dan sedang menyelidiki yang lainnya yang terkait dengan peristiwa itu.\n\n\nNamun belum jelas apakah departemen itu akan mengambil langkah yang belum pernah terjadi sebelumnya untuk menuntut seorang mantan presiden berdasarkan temuan sebuah komite.\n\n\n\n\nâ\u0080\u009cKita tidak tahu apakah akan ada penuntutan yang muncul dari sidang dengar pendapat ini,â\u0080\u009d kata William Banks, Profesor Hukum Terhormat Dewan Penasihat di Universitas Syracuse.\n\n\nItu bukan berarti Trump aman dari ancaman hukum. Ketika komite beranggotakan sembilan orang itu menggelar sidang pertamanya yang disiarkan televisi 9 Juni lalu, wakil ketua panel itu, anggota DPR AS dari Partai Republik, Liz Cheney, berjanji untuk membeberkan bukti yang menunjukkan mantan presiden itu bertanggung jawab karena telah merancang sebuah â\u0080\u009crencana tujuh babak yang canggih untuk membatalkan pemilihan presiden dan mencegah pemindahan kekuasaan presiden.â\u0080\u009d\n\n\nSepanjang ketujuh sidang dengar pendapat, panel bipartisan yang terdiri dari tujuh anggota Partai Demokrat dan dua anggota Partai Republik itu menggambarkan rencana tersebut, menghadirkan temuannya dari lebih dari 1.000 hasil wawancara dan lebih dari 125.000 dokumen.\n\n\nYang muncul adalah gambaran seorang presiden yang menelan kekalahan namun begitu kerasnya mempertahankan kekuasaan sehingga dia secara keliru mengklaim bahwa pemilu telah dicurangi terlepas dari bantahan-bantahanÂ yang disampaikan para penasihatnya sendiri.\n\n\nIa lantas mendorong Departemen Kehakiman untuk mendukung kebohongannya, mendesak pejabat di negara-negara bagian kritis untuk membalikkan hasil penghitungan suara untuknya, menekan wakil presidennya sendiri, Mike Pence, agar membatalkan hasil pemilu, mendorong massa pendukungnya untuk turun ke gedung kongres, dan pada akhirnya gagal menghentikan para perusuh yang menerobos masuk ke gedung kongres.\n\n\n\n\nSecara keseluruhan, temuan-temuan komite itu tampak menjadi dakwaan memberatkan bagi perilaku Trump, yang memunculkan kesan bahwa panel itu telah memunculkan seluruh bukti yang dibutuhkan jaksa penuntut untuk mendakwa sang mantan presiden.\n\n\nTapi masih harus dilihat apakah Departemen Kehakiman menganggap sudah ada cukup bukti untuk mendukung penuntutan.\n\n\nBahkan mereka yang berpikir bahwa temuan komite itu menjamin tuduhan kriminal terhadap Trump memperingatkan bahwa temuan-temuan itu menghadirkan cerita dari satu sisi.\n\n\nâ\u0080\u009cSidang kongres itu bersifat sepihak, dalam arti bahwa tidak ada yang memeriksa silang saksi-saksi ini atau mencoba memeriksa kebenaran sumber mereka dan sejenisnya,â\u0080\u009d kata Banks.\n\n\nDalam pernyataan setebal 12 halaman yang dirilis setelah sidang kedua komite bulan lalu, Trump membuat poin serupa dalam pembelaannya sendiri.\n\n\n\n\nâ\u0080\u009cMengapa mereka tidak membiarkan opini yang berlawanan didengar? Mengapa mereka menyembunyikan bukti dari publik dan hanya menampilkan informasi yang mendukung cerita panjang kubu Demokrat?â\u0080\u009d tulis Trump, mengulangi klaim palsunya bahwa pilpres itu telah dicurangi.\n\n\nPerlu digarisbawahi, komite kongres itu tidak berwenang menuntut Trump atau siapa pun juga. Kewenangan itu ada pada Departemen Kehakiman dan, pada akhirnya, Jaksa Agung Merrick Garland.\n\n\nDalam wawancara dengan ABC News 13 Juli lalu, Cheney mengatakan bahwa komite mungkin akan merujuk kasus Trump ke Departemen Kehakiman untut dilakukan penuntutan, namun departemen itu â\u0080\u009ctidak perlu menungguâ\u0080\u009d rujukan semacam itu.\n\n\nSeiring penyelidikan Departemen Kehakiman terhadap orang-orang terdekat Trump, Garland hanya memberikan sedikit petunjuk apakah departemennya akan menyelidiki sang mantan presiden atas perannya dalam serangan 6 Januari. Ia mengatakan sebelumnya bahwa para jaksa â\u0080\u009cakan mengikuti fakta ke mana pun mereka mengarah.â\u0080\u009d\n\n\nJuru bicara Garland tidak menanggapi email permohonan tanggapan terkait seruan penuntutan terhadap Trump. [rd/rs]"
    },
    {
        "title": "ADB Naikkan Prakiraan Pertumbuhan Indonesia",
        "link": "https://www.voaindonesia.com/a/adb-naikkan-prakiraan-pertumbuhan-indonesia/6667811.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FkYi1uYWlra2FuLXByYWtpcmFhbi1wZXJ0dW1idWhhbi1pbmRvbmVzaWEvNjY2NzgxMS5odG1s",
        "description": "Bank Pembangunan Asia (ADB) menaikkan prakiraan pertumbuhan ekonomi Indonesia tahun ini menjadi 5,2 persen. Asian Development Outlook (ADO) Supplement yang dirilis pada Kamis ini (21/7) menilai permintaan di dalam negeri yang bagus dan pertumbuhan ekspor yang stabil telah ikut mendorong angka pertumbuhan.\n\n\nRevisi prakiraan pertumbuhan dalam ADO Supplement juga selaras dengan naiknya proyeksi pertumbuhan Asia Tenggara, yang diproyeksikan menjadi 5,0 persen pada tahun ini, atau berarti naik dari proyeksi pada April lalu yang berkisar sebesar 4,9 persen.\n\n\n\n\nNamun di sisi lain laporan tersebut juga memperkirakan inflasi di Indonesia akan tercatat lebih tinggi pada tahun ini, yaitu 4,0 persen, naik dibanding proyeksi pada bulan April yang berada di kisaran 3,6 persen. Kenaikan tersebut diperkirakan terjadi akibat melesatnya harga komoditas.\n\n\nDalam pernyataan tertulisnya, Direktur ADB untuk Indonesia Jiro Tominaga mengatakan â\u0080\u009ckegiatan ekonomi di Indonesia terus berangsur normal, sedangkan infeksi COVID-19 masih terkendali, terlepas dari naikknya jumlah kasus belakangan ini.â\u0080\u009d\n\n\nâ\u0080\u009cPeningkatan inflasi menurunkan daya beli rumah tangga, tetapi tingginya harga sejumlah komoditas ekspor utama mendatangkan keuntungan berupa penghasilan ekspor dan pendapatan fiskal, sehingga memungkinkan pemerintah untuk memberi bantuan di tengah kenaikan harga pangan, listrik, dan bahan bakar, sambil tetap mengurangi defisit anggaran,â\u0080\u009d tambah Tominaga.\n\n\n\n\nUntuk tahun 2023 mendatang, ADB memproyeksikan pertumbuhan Indonesia akan mencapai 5,3 persen, sementara inflasi berada di kisaran 3,3 persen.\n\n\nADB hadir dengan komitmenya untuk menjadikan wilayah Asia dan Pasifik yang makmur, inklusif, tangguh, dan berkelanjutan, serta melanjutkan upayanya memberantas kemiskinan ekstrem. ADB, yang didirikan pada 1966, dimiliki oleh 68 anggota. Empat puluh sembilan diantara anggota itu berada di kawasan Asia Pasifik. [em/rs]"
    },
    {
        "title": "Kontras Minta Mendagri Benahi Pengangkatan Penjabat Kepala Daerah Karena Maladministrasi",
        "link": "https://www.voaindonesia.com/a/kontras-minta-mendagri-benahi-pengangkatan-penjabat-kepala-daerah-karena-maladministrasi/6666965.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tvbnRyYXMtbWludGEtbWVuZGFncmktYmVuYWhpLXBlbmdhbmdrYXRhbi1wZW5qYWJhdC1rZXBhbGEtZGFlcmFoLWthcmVuYS1tYWxhZG1pbmlzdHJhc2kvNjY2Njk2NS5odG1s",
        "description": "Sejumlah organisasi masyarakat sipil mendorong pemerintah untuk membenahi proses pengangkatan penjabat kepala daerah"
    },
    {
        "title": "Ketua WFP Memperingatkan Potensi Kelangkaan Pangan di 2023",
        "link": "https://www.voaindonesia.com/a/ketua-wfp-memperingatkan-potensi-kelangkaan-pangan-di-2023/6667804.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tldHVhLXdmcC1tZW1wZXJpbmdhdGthbi1wb3RlbnNpLWtlbGFuZ2thYW4tcGFuZ2FuLWRpLTIwMjMvNjY2NzgwNC5odG1s",
        "description": "Kepala Program Pangan Dunia (WFP) David Beasley memperingatkan kemungkinan kelangkaan pangan dunia tahun depan apabila Rusia tidak mencabut blokade ekspor biji-bijian Ukraina dan mengirim pupuknya sendiri ke pasar dunia. Peringatan itu disampaikan pada Rabu (20/7) di hadapan para anggota Kongres AS.\n\n\nâ\u0080\u009cDan itu akan menjadi krisis yang belum pernah kita saksikan sebelumnya dalam hidup kita,â\u0080\u009d ia memperingatkan.\n\n\nBeasley mencatat bahwa pada tahun 2008 ketika inflasi dunia dan harga pangan terakhir mengalami lonjakan yang parah, kerusuhan dan demonstrasi terjadi di hampir 50 negara.\n\n\n\n\nâ\u0080\u009cSituasi sekarang jauh lebih buruk dan kami sudah mulai melihat destabilisasi terjadi di banyak negara â\u0080\u0093 Sri Lanka, kami melihat apa yang terjadi di Mali, Chad, Burkina Faso,â\u0080\u009d kata Beasley. â\u0080\u009cKita menyaksikan demonstrasi dan kerusuhan di Kenya, Pakistan, Peru, Indonesia. Tidak ada habisnya.â\u0080\u009d\n\n\nSelain destabilisasi dan dan potensi migrasi massal, Beasley mengatakan, sebelum invasi Rusia, jumlah orang yang berada dalam situasi sangat rawan pangan mencapai 276 juta jiwa. Sekarang, angka itu diperkirakan mencapai 345 juta jiwa. Dengan jumlah tersebut, katanya, 50 juta orang di 45 negara ada di ambang kelaparan.\n\n\nBeasley menyambut baik dukungan AS untuk WFP, yang berjumlah hampir $6 miliar, atau sekitar Rp90 triliun, pada tahun fiskal ini. Namun ia mengatakan negara-negara lain belum cukup berkomitmen.\n\n\nâ\u0080\u009cSeperti yang kami dengar, China hanya memberi kami $3 juta (sekitar Rp45 miliar),â\u0080\u009d kata Beasley. â\u0080\u009cNegara-negara Teluk, dengan harga minyak yang belum pernah terjadi sebelumnya dan memperparah krisis pangan, harus meningkatkan (dukungan) dengan cara yang melampaui apa yang pernah kita lihat sebelumnya.â\u0080\u009d\n\n\nHarga satu barel minyak mentah pada Rabu tercatat berada di angka $107 (sekitar Rp1,6 juta), yang secara dramatis telah meningkatkan biaya pengiriman makanan. Beasley menyampaikan kepada para anggota Kongres bahwa lembaganya, yang memang sudah kesulitan mendanai kerja-kerja mereka, kini menghadapi tambahan biaya sebesar $74 juta, atau sekitar Rp1,1 triliun, setiap bulan karena biaya pengiriman.\n\n\nKepala WFP itu secara terpisah memberi pengarahan kepada komite hubungan luar negeri Senat dan DPR AS di hari yang sama dengan pidato Ibu Negara Ukraina Olena Zelenska di hadapan Kongres AS, yang meminta lebih banyak persenjataan bagi negaranya untuk membela diri menghadapi invasi Rusia.\n\n\n\n\nSebelum invasi 24 Februari lalu, Ukraina adalah eksporter biji-bijian utama dunia, yang memproduksi cukup pangan untuk memberi makan 400 juta orang di seluruh dunia. WFP membeli separuh pasokan biji-bijiannya dari Ukraina.\n\n\nâ\u0080\u009cKetika Anda menarik pasokan makanan yang cukup untuk memberi makan 400 juta orang dari pasar, apa yang Anda pikir akan terjadi? Hal itu akan menghancurkan yang termiskin dari yang miskin,â\u0080\u009d kata Beasley kepada para anggota Kongres.\n\n\nKepala WFP yang lembaganya dianugerahi Hadiah Nobel Perdamaian pada 2020 itu mengatakan bahwa ketika perang dimulai, ia mengunjungi pelabuhan selatan Odesa di Ukraina, di mana lebih dari 5 juta metrik ton biji-bijian dikirimkan setiap bulannya untuk diekspor. [rd/rs]"
    },
    {
        "title": "PM Irak Salahkan Turki atas Serangan yang Tewaskan 9 Warga Sipil",
        "link": "https://www.voaindonesia.com/a/pm-irak-salahkan-turki-atas-serangan-yang-tewaskan-9-warga-sipil/6667790.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BtLWlyYWstc2FsYWhrYW4tdHVya2ktYXRhcy1zZXJhbmdhbi15YW5nLXRld2Fza2FuLTktd2FyZ2Etc2lwaWwvNjY2Nzc5MC5odG1s",
        "description": "Sembilan warga sipil, termasuk anak-anak, tewas di sebuah taman di wilayah otonomi Kurdistan Irak pada Rabu (20/7), akibat tembakan artileri yang menurut Baghdad dilakukan oleh negara tetangganya, Turki â\u0080\u0093 negara yang terlibat dalam serangan lintas-perbatasan.\n\n\nDalam sebuah teguran keras yang luar biasa, Perdana Menteri Irak Mustafa al-Kadhemi memperingatkan Turki bahwa Baghdad â\u0080\u009cberhak membalas.â\u0080\u009d Ia menyebut tembakan artileri itu sebagai â\u0080\u009cpelanggaran kedaulatan yang dahsyat,â\u0080\u009d yang juga digaungkan pemerintahan Kurdi Irak.\n\n\n\n\nIrak mengatakan pihaknya menarik kuasa usaha negaranya dari Ankara, memanggil duta besar Turki dan menuntut permintaan maaf resmi dari Turki bersama dengan â\u0080\u009cpenarikan angkatan bersenjatanya dari seluruh wilayah Irak.â\u0080\u009d\n\n\nNamun menteri luar negeri Turki mengatakan bahwa â\u0080\u009cserangan-serangan seperti iniâ\u0080\u009d dilakukan oleh â\u0080\u009corganisasi-organisasi teroris,â\u0080\u009d dan meminta Baghdad untuk menghindari pernyataan yang dipengaruhi oleh â\u0080\u009cpropaganda teroris.â\u0080\u009d\n\n\nDi antara korban terdapat beberapa wisatawan Irak yang mengunjungi desa perbukitan Parakh di Distrik Zakho, Irak utara, untuk menghindari suhu terik yang melanda sisi selatan negara itu, menurut Mushir Bashir, kepala wilayah Zakho.\n\n\nâ\u0080\u009cTurki menyerang desa itu dua kali hari ini,â\u0080\u009d kata Bashir kepada AFP.\n\n\nSeorang saksi mata menggambarkan hujan api jatuh di taman dan fasilitas air mancur, di mana para pengunjung tengah bersantai.\n\n\n\n\nTurki melancarkan serangan di Irak utara April lalu, dalam apa yang disebut â\u0080\u009cOperasi Cakar-Kunci,â\u0080\u009d yang disebutnya menyasar kombatan dari Partai Pekerja Kurdistan (PKK).\n\n\nSerangan artileri itu menewaskan sembilan orang dan melukai 23 lainnya, kata pejabat kesehatan Zakho, Amir Ali, kepada wartawan. Ia sebelumnya menyebut terdapat delapan korban jiwa, termasuk dua anak-anak. [rd/rs]"
    },
    {
        "title": "Biden Umumkan Sejumlah Langkah Sederhana untuk Perangi Perubahan Iklim",
        "link": "https://www.voaindonesia.com/a/biden-umumkan-sejumlah-langkah-sederhana-untuk-perangi-perubahan-iklim/6667796.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JpZGVuLXVtdW1rYW4tc2VqdW1sYWgtbGFuZ2thaC1zZWRlcmhhbmEtdW50dWstcGVyYW5naS1wZXJ1YmFoYW4taWtsaW0vNjY2Nzc5Ni5odG1s",
        "description": "Presiden Amerika Serikat Joe Biden, pada Rabu (20/7), mengumumkan sejumlah langkah baru yang sederhana untuk memerangi perubahan iklim dan menjanjikan langkah-langkah lain yang lebih kuat. Ia mengatakan, â\u0080\u009cini adalah keadaan darurat dan saya akan memandangnya demikian.â\u0080\u009d\n\n\nMeski demikian, Biden tidak mengumumkan status darurat iklim resmi, seperti yang diharapkan Partai Demokrat dan kelompok-kelompok peduli lingkungan, setelah seorang senator Demokrat dengan suara yang menentukan justru menggugurkan harapan untuk menggolkan sebuah rancangan undang-undang guna menanggulangi perubahan iklim secara menyeluruh. Biden sendiri mengisyaratkan bahwa pengumuman itu bisa terjadi.Â \n\n\n\n\nâ\u0080\u009cJelasnya,â\u0080\u009d kata Biden, â\u0080\u009cperubahan iklim adalah keadaan darurat, dan dalam beberapa minggu ke depan saya akan menggunakan kekuasaan saya sebagai presiden untuk mengubah kata-kata ini menjadi langkah resmi pemerintah, melalui pernyataan, perintah eksekutif dan kekuasaan pengaturan yang sesuai, yang dimiliki seorang presiden.â\u0080\u009d\n\n\nBiden menyampaikan janjinya di lokasi bekas pembangkit listrik tenaga batu bara di negara bagian Massachusetts. Bekas pembangkit listrik Brayton Point di kota Somerset itu beralih menjadi pembangkit listrik tenaga angin lepas pantai, di mana Biden memilihnya sebagai perwujudan simbolik transisi ke energi bersih yang ia upayakan namun sulit diwujudkan dalam 18 bulan pertama masa pemerintahannya.Â \n\n\nLangkah eksekutif yang diumumkan itu akan meningkatkan industri pembangkit listrik tenaga angin lepas pantai di Teluk Meksiko dan sisi tenggara Amerika Serikat. Langkah itu juga akan memperluas upaya untuk membantu masyarakat menghadapi kenaikan suhu melalui berbagai program yang dikelola Badan Manajemen Kedaruratan Federal, Departemen Kesehatan dan Layanan Masyarakat AS, serta lembaga lainnya.Â \n\n\n\n\nKunjungan Biden ke lokasi itu dilakukan ketika suhu sangat panas yang bersejarah â\u0080\u0098memanggangâ\u0080\u0099 Eropa dan AS. Suhu udara mencapai 46 derajat Celcius di Portugal selagi kebakaran hutan melanda Spanyol dan Prancis.\n\n\nSementara Inggris, pada Selasa (29/7), mencatatkan rekor suhu tertinggi yang pernah terekam. Setidaknya 60 juta warga Amerika dapat menjalani hari dengan temperatur tinggi selama beberapa hari ke depan ketika kota-kota di seluruh Amerika menghadapi gelombang panas yang lebih parah dan lama, yang disebut para ilmuwan disebabkan oleh pemanasan global. [rd/em]"
    },
    {
        "title": "Tekan Kejahatan Bersenjata, AS Sita Ribuan Senjata Api Ilegal",
        "link": "https://www.voaindonesia.com/a/tekan-kejahatan-bersenjata-as-sita-ribuan-senjata-api-ilegal/6667787.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Rla2FuLWtlamFoYXRhbi1iZXJzZW5qYXRhLWFzLXNpdGEtcmlidWFuLXNlbmphdGEtYXBpLWlsZWdhbC82NjY3Nzg3Lmh0bWw=",
        "description": "Jaksa Agung Amerika Serikat Merrick Garland mengatakan inisiatif Departemen Kehakiman AS untuk mengurangi tingkat kejahatan disertai kekerasan dengan cara mengatasi perdagangan senjata api ilegal selama setahun terakhir berujung pada penyitaan ribuan senjata api.Â \n\n\nDepartemen Kehakiman meluncurkan lima gugus tugas penanganan perdagangan senjata api ilegal lintas-yurisdiksi pada musim panas lalu, sebagai bagian dari upaya yang lebih luas untuk memerangi peningkatan kasus kejahatan disertai kekerasan. Upaya penanggulangan perdagangan senjata api ilegal difokuskan pada koridor-koridor penyaluran senjata api ke New York, Chicago, Los Angeles, San Francisco Bay Area dan Washington, D.C.\n\n\n\n\nâ\u0080\u009cGugus-gugus tugas yang bekerja sama erat dengan mitra negara bagian dan lokal, serta dengan kantor kejaksaan AS dan kantor kejaksaan distrik ini telah melakukan pekerjaan yang luar biasa dalam meruntuhkan koridor perdagangan senjata api [ilegal],â\u0080\u009d ungkap Garland. Meski demikian, ia mengaku masih banyak yang harus dilakukan.Â \n\n\nâ\u0080\u009cPemicu utama kasus kejahatan disertai kekerasan di negara ini adalah kekerasan bersenjata,â\u0080\u009d ujarnya. â\u0080\u009cPemicu utama kekerasan bersenjata adalah senjata api ilegal, dan jalur penting bagi orang-orang ini untuk mendapatkan senjata api ilegal adalah melalui berbagai jaringan perdagangan ini.â\u0080\u009d\n\n\nGarland menggambarkan tindakan seorang penegak hukum yang fokus pada sebuah jaringan perdagangan senjata api yang membentang dari Utah ke San Francisco.Â \n\n\n\n\nâ\u0080\u009cTujuh terdakwa sudah didakwa,â\u0080\u009d katanya. â\u0080\u009cBanyak senjata api, amunisi dan peralatan pembuatan senjata api yang disita.â\u0080\u009d\n\n\nSteve Dettelback, yang dilantik pada Selasa (19/7) sebagai direktur Biro Alkohol, Tembakau, Senjata Api dan Bahan Peledak (ATF) yang baru, hadir bersama Garland dalam konferensi pers yang juga diikuti para pejabat yang terlibat. [rd/em]"
    },
    {
        "title": "Imbalan Rp75 Juta Diberikan untuk Informasi Tentang Pelaku Penembak Dog Walker Lady Gaga",
        "link": "https://www.voaindonesia.com/a/imbalan-rp75-juta-untuk-informasi-tentang-pelaku-penembak-dog-walker-lady-gaga/6667775.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2ltYmFsYW4tcnA3NS1qdXRhLXVudHVrLWluZm9ybWFzaS10ZW50YW5nLXBlbGFrdS1wZW5lbWJhay1kb2ctd2Fsa2VyLWxhZHktZ2FnYS82NjY3Nzc1Lmh0bWw=",
        "description": "Pihak berwenang federal menawarkan imbalan senilai $5,000 atau sekitar Rp74,8 juta, bagi siapa pun yang memiliki informasi mengenai pria yang diduga menembak pengurus anjing (dog walker) Lady Gaga di Hollywood pada tahun lalu dan mencuri dua anjing French bulldog milik bintang pop itu. Pelaku secara keliru dibebaskan dari tahanan pada April lalu dan hingga berita ini diturunkan belum diketahui di mana kini keberadaannya.\n\n\nJames Howard Jackson, 19 tahun, adalah satu dari lima orang yang ditangkap sehubungan dengan perampokan disertai kekerasan pada Februari 2021. Ia didakwa dengan pasal percobaan pembunuhan ketika dibebaskan dari penjara Los Angeles County â\u0080\u009ckarena kesalahan administrasi.â\u0080\u009d\n\n\n\n\nAwalnya para penyelidik tidak yakin para pencuri tahu bahwa anjing-anjing itu milik Lady Gaga, yang kala itu berada di Roma, Italia, untuk syuting sebuah film layar lebar. Motifnya konon nilai anjing French bulldog yang bisa mencapai ribuan dolar.Â \n\n\nU.S. Marshals, biro penegak hukum federal di bawah Departemen Kehakiman AS, mengatakan dalam sebuah pernyataan pada Senin (18/7) bahwa Jackson patut dianggap berbahaya dan bersenjata. Pihak yang bisa memberikan informasi untuk menangkap Jackson akan diberi imbalan itu.\n\n\nPerwakilan Lady Gaga belum menanggapi permohonan tanggapan. [rd/em]"
    },
    {
        "title": "Partai Konservatif Inggris Umumkan Dua Calon Pengganti Boris Johnson",
        "link": "https://www.voaindonesia.com/a/partai-konservatif-inggris-umumkan-dua-calon-pengganti-boris-johnson/6667780.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BhcnRhaS1rb25zZXJ2YXRpZi1pbmdncmlzLXVtdW1rYW4tZHVhLWNhbG9uLXBlbmdnYW50aS1ib3Jpcy1qb2huc29uLzY2Njc3ODAuaHRtbA==",
        "description": "Inggris mengerucutkan nama calon perdana menterinya yang baru pada Rabu (20/7) setelah Menteri Luar Negeri Liz Truss dan mantan Menteri Keuangan Rishi Sunak terpilih sebagai finalis oleh para anggota parlemen Partai Konservatif. Menteri Perdagangan Penny Mordaunt menduduki posisi ketiga dalam pemungutan suara kandidat pengganti Boris Johnson.Â \n\n\nBaik Truss maupun Sunak memainkan peran penting dalam pemerintahan Inggris beberapa tahun terakhir. Truss telah memimpin tanggapan Inggris atas invasi Rusia ke Ukraina, sedangkan Sunak membantu memimpin perekonomian Inggris selama pandemi virus corona.Â \n\n\n\n\nSalah satu di antara keduanya akan menggantikan Johnson sebagai perdana menteri pada 5 September, setelah ia dipaksa mengundurkan diri di tengah sejumlah skandal yang menggerogoti kepemimpinannya di negara itu.Â \n\n\nJohnson menyampaikan pemberitahuan tentang pengunduran dirinya awal Juli lalu, setelah partainya memutuskan bahwa skandal-skandal yang menyeretnya telah memengaruhi kemampuannya untuk memimpin negara.Â \n\n\nJohnson hadir dalam pertemuan terakhirnya dengan parlemen hari Rabu dan menerima tepuk tangan meriah dari para anggota parlemen setelah kepergiannya.Â \n\n\nSetelah tiga tahun memimpin, Johnson menjawab putaran terakhir sesi â\u0080\u009cPertanyaan Perdana Menteri,â\u0080\u009d sesi tanya-jawab mingguan antara para anggota parlemen dan perdana menteri. Pihak oposisi memanfaatkan sesi itu untuk mempertanyakan berbagai kebijakan saat ini, dari soal lonjakan biaya hidup hingga proses Brexit yang tak kunjung usai.Â \n\n\nMeski demikian, Johnson tetap menyempatkan diri menyoroti beberapa keberhasilan kepemimpinannya. â\u0080\u009cSaya ingin menggunakan beberapa detik terakhirâ\u0080¦ untuk memberikan beberapa nasihat kepada penerus saya, siapa pun dia. Nomor satu: Tetap dekat dengan Amerika Serikat. Dukung terus Ukraina. Dukung terus kebebasan, demokrasi di mana pun juga.â\u0080\u009d\n\n\n\n\nTerlepas dari beberapa anggota parlemen yang mengundurkan diri karena kepemimpinan Johnson, sang perdana menteri meninggalkan parlemen dengan sambutan tepuk tangan meriah dari sebagian besar anggota.Â \n\n\nKata-kata terakhirnya bergema di seantero gedung, â\u0080\u009cKita telah membantu, saya telah membantu negara ini melalui pandemi dan membantu menyelamatkan negara lain dari kebiadaban. Dan sejujurnya, itu sudah cukup bagi saya untuk melanjutkan perjalanan. Misi sebagian besar sudah tercapai,â\u0080\u009d ungkap Johnson.Â \n\n\nâ\u0080\u009cSaya ingin berterima kasih kepada semua yang ada di sini, dan hasta la vista, baby. (sampai jumpa, red.)â\u0080\u009d [rd/em]"
    },
    {
        "title": "Industrialisasi Picu Kenaikan Permukaan Laut Tercepat dalam 4.000 Tahun",
        "link": "https://www.voaindonesia.com/a/industrialisasi-picu-kenaikan-permukaan-laut-tercepat-dalam-4-000-tahun/6667778.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2luZHVzdHJpYWxpc2FzaS1waWN1LWtlbmFpa2FuLXBlcm11a2Fhbi1sYXV0LXRlcmNlcGF0LWRhbGFtLTQtMDAwLXRhaHVuLzY2Njc3NzguaHRtbA==",
        "description": "Perubahan iklim menyebabkan permukaan laut naik lebih cepat dari sebelumnya dalam 4.000 tahun terakhir, demikian menurut penelitian baru yang dilakukan di gua-gua laut di Mallorca, Spanyol.\n\n\nPenelitian yang diterbitkan dalam jurnal Science Advances itu menemukan bahwa tinggi permukaan laut sebelum era industrialisasi mungkin tetap stabil sejak 2.840 tahun sebelumnya. Sebelum itu, terdapat periode selama 420 tahun di mana permukaan air laut naik 0,54 milimeter per tahun. Patut dicatat, tingkat kenaikan permukaan laut di era modern jauh lebih cepat. Sepanjang tahun 1993 sampai 2018, permukaan laut naik 3,5 milimeter per tahun.Â \n\n\nâ\u0080\u009cTemuan ini benar-benar hanya mengonfirmasi betapa luar biasa perubahan iklim yang disebabkan oleh manusia saat ini dan betapa cepatnya kenaikan permukaan laut,â\u0080\u009d kata ahli kelautan Rutgers University, Jennifer Walker, yang tidak terlibat dalam penelitian itu.\n\n\n\n\nMengetahui betapa bervariasinya tinggi permukaan laut, sebelum terjadinya perubahan iklim, penting untuk dapat memahami bagaimana kenaikan permukaan laut saat ini berlawanan dengan pasang surut alami. Industrialisasi dan emisi gas rumah kaca yang menyertainya dimulai bersamaan ketika orang-orang mulai mencatat tinggi permukaan laut, yaitu sekitar 100-150 tahun lalu. Tapi beberapa tempat tertentu menyimpan â\u0080\u0098catatanâ\u0080\u0099 alami permukaan laut yang dapat menjangkau ribuan tahun lalu.Â \n\n\nâ\u0080\u009cSelama beberapa puluh tahun terakhir, khususnya, ada lebih banyak rekonstruksi perubahaan tinggi permukaan laut relatif [di masa lalu]. Dan itu semua sangat berguna untuk memahami jenis konteks latar belakang akan apa yang kita saksikan sekarang,â\u0080\u009d kata Walker.Â \n\n\nDalam penelitian terbaru, ahli geologi Bogdan Onac dari University of South Florida dan rekan-rekannya menggunakan rekam jejak alami permukaan laut yang terawetkan di dalam gua-gua laut di Mallorca, Spanyol. Gua-gua itu dipenuhi stalaktit â\u0080\u0093 batuan lancip yang terbuat dari tumpukan mineral yang menggantung dari langit-langit gua â\u0080\u0093 yang tercelup dalam air laut. Ketika menguap, air laut yang menempel pada stalaktit itu menyisakan kerak mineral tipis persis pada ketinggian permukaan laut.Â \n\n\nKarena pasang surut mengubah tinggi permukaan laut menjadi naik-turun, kerak mineral itupun lama-kelamaan menumpuk menjadi batuan mineral dalam bentuk bola football yang melingkupi stalaktit. Tumpukan kerak mineral yang paling tipis menandakan titik pasang dan surut air laut pada masanya, sementara kerak paling tebal menunjukkan tinggi permukaan laut rata-rata.\n\n\n\n\nData menunjukkan, tinggi permukaan laut tampak stabil dengan margin delapan sentimeter di Mallorca selama 3.000 tahun sebelum dimulainya revolusi industri. Sebelum itu, permukaan laut sempat meningkat selama 400 tahun dalam kecepatan yang setidaknya enam kali lebih lambat dibanding saat ini.Â \n\n\nTemuan yang sama dengan menggunakan rekam jejak alami juga ditemukan dalam penelitian sebelumnya, meski catatan tinggi permukaan laut yang melampaui 2.500 tahun lalu tidak terlalu pasti.\n\n\nOnac berharap para pengambil kebijakan dapat memanfaatkan temuannya. [rd/em]"
    }
]