[
    {
        "title": "Pengamat: Pembelian Minyak dari Rusia Berisiko",
        "link": "https://www.voaindonesia.com/a/pengamat-pembelian-minyak-dari-rusia-berisiko-/6719862.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbmdhbWF0LXBlbWJlbGlhbi1taW55YWstZGFyaS1ydXNpYS1iZXJpc2lrby0vNjcxOTg2Mi5odG1s",
        "description": "Pengamat menilai Indonesia akan menghadapi hal-hal yang tidak mudah jika membeli minyak dari Rusia meski harga yang ditawarkan murah. Negara-negara yang menolak invasi Rusia ke Ukraina akan memandang miring hal itu, yang kemungkinan akan berdampak besar pada isu ekonomi yang lebih besar."
    },
    {
        "title": "Catatan Demokrasi Indonesia: Merangkak Menuju Format Ideal",
        "link": "https://www.voaindonesia.com/a/catatan-demokrasi-indonesia-merangkak-menuju-format-ideal-/6719856.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2NhdGF0YW4tZGVtb2tyYXNpLWluZG9uZXNpYS1tZXJhbmdrYWstbWVudWp1LWZvcm1hdC1pZGVhbC0vNjcxOTg1Ni5odG1s",
        "description": "Reformasi 1998 muncul karena rakyat Indonesia menginginkan demokrasi yang sesungguhnya diterapkan. Namun, setelah lebih dua dekade, demokrasi belum juga menunjukkan hasil, korupsi, kolusi dan nepotisme tetap merajalela."
    },
    {
        "title": "Pemberontak Chad Klaim Tewaskan 10 Tentara, Pemerintah Membantah",
        "link": "https://www.voaindonesia.com/a/pemberontak-chad-klaim-tewaskan-10-tentara-pemerintah-membantah/6719826.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbWJlcm9udGFrLWNoYWQta2xhaW0tdGV3YXNrYW4tMTAtdGVudGFyYS1wZW1lcmludGFoLW1lbWJhbnRhaC82NzE5ODI2Lmh0bWw=",
        "description": "Sebuah kelompok pemberontak Chad pada Sabtu (27/8) mengatakan pihaknya telah menewaskan 10 tentara di sebelah utara negara itu. Tapi pemerintah penyebut klaim itu merupakan \"berita bohong.\"\n\n\nDewan Komando Militer bagi Keselamatan Republik (CCMSR) mengatakan para tentara telah menyerang pasukannya di distrik Wouri di kawasan Tibesti di utara yang berbatasan dengan Niger dan Libya.\n\n\nKelompok itu, yang menolak menandatangani perjanjian perdamaian dengan pemerintah, mengatakan para pejuangnya telah menewaskan 10 tentara dan menangkap delapan lainnya.\n\n\nPerwakilan pemerintah, Abderaman Koulamallah, memberitahu AFP bahwa sekitar 20 kendaraan pemberontak telah memasuki negara itu dalam sepakan belakangan, tapi \"tidak ada pertempuran\" dengan pasukan pemerintah.\n\n\n\n\"Kami memantau area ini dengan pesawat dan mereka telah meninggalkan wilayah Chad beberapa hari yang lalu,\" katanya. Ia menyebut pernyataan CCMSR sebagai \"berita bohong.\"\n\n\nKawasan Tibesti telah mengalami beberapa pemberontakan besar yang terjadi sejak kemerdekaan dari Prancis pada 1960. [vm/ft]"
    },
    {
        "title": "Para pejuang Chechnya yang Bersaingan Ikut Bertempur di Ukraina",
        "link": "https://www.voaindonesia.com/a/para-pejuang-chechnya-yang-bersaingan-ikut-bertempur-di-ukraina/6719827.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BhcmEtcGVqdWFuZy1jaGVjaG55YS15YW5nLWJlcnNhaW5nYW4taWt1dC1iZXJ0ZW1wdXItZGktdWtyYWluYS82NzE5ODI3Lmh0bWw=",
        "description": "Para pejuang dariÂ Chechnya, republik Rusia yang dilanda perang, terlibat di kedua sisi konflik di Ukraina.\n\n\n\nPara relawan pro-Kyiv itu setia kepadaÂ Dzhokhar Dudayev, mendiang pemimpinÂ Chechnya yang memimpin gerakan republik untuk merdeka dari Rusia.\n\n\n\nMereka membentuk \"Batalyon Dudayev\" dan merupakan musuh bebuyutan pasukan Chechnya yang mendukung Presiden RusiaÂ Vladimir Putin, yang ikut bertempur dalam pengepungan di Mariupol dan di beberapa titik lain di Ukraina timur dan selatan.\n\n\n\nDi sebuah pusat latihan di dekat Kyiv, para relawanÂ Chechnya pada Sabtu (27/8) mempraktikkan dasar-dasar pertempuran, termasuk cara menjatuhkan bahan peledak dari drone.\n\n\n\nSeorang relawan Chechnya mengatakan Ukraina harus memenangkan perang ini, karena jika tidak, Rusia akan menargetÂ Baltik atau Georgia atau Kazakhstan berikutnya. [vm/ft]"
    },
    {
        "title": "Hakim akan Tunjuk \"Master Khusus\" dalam Kasus Dokumen Trump",
        "link": "https://www.voaindonesia.com/a/hakim-akan-tunjuk-master-khusus-dalam-kasus-dokumen-trump-/6719829.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2hha2ltLWFrYW4tdHVuanVrLW1hc3Rlci1raHVzdXMtZGFsYW0ta2FzdXMtZG9rdW1lbi10cnVtcC0vNjcxOTgyOS5odG1s",
        "description": "Seorang hakim federal mengatakan kepada Departemen Kehakiman agar memberinya informasi yang lebih spesifik mengenai dokumen rahasia yang dibawa dari kediaman mantan Presiden Donald Trump di Florida.\n\n\n\nDalam sebuah perintah pada Sabtu (27/8), Hakim Distrik AS Aileen Cannon di Florida mengatakan ia memiliki \"niat awal\" untuk menunjuk seorang \"master khusus\" dalam kasus itu. Biasanya master khusus adalah seorang mantan hakim.\n\n\n\nPara pengacara Trump telah meminta dilakukannya peninjauan independen atas dokumen-dokumen yang diambil itu untuk mengidentifikasi bagian yang mungkin dilindungi oleh privilese eksekutif dan mengembalikan dokumen yang berada di luar cakupan surat perintah penggeledahan. Cannon telah menjadwalkan sidang pada Kamis (1/9).\n\n\n\n\nPara pengacara mantan presiden itu telah mengeluh bahwa para penyelidik tidak memberikan cukup informasi mengenai dokumen spesifik apa yang dibawa ketika agen-agen FBI mengeksekusi surat perintah penggeledahan pada 8 Agustus untuk mencari dokumen-dokumen rahasia.\n\n\nPenunjukkan \"master khusus\" itu, jika terjadi, kemungkinan tidak akan berdampak besar pada arah penyelidikan Departemen Kehakiman, meski mungkin saja peninjauan pihak luar atas dokumen itu bisa memperlambat jalannya penyelidikan. [vm/ft]"
    },
    {
        "title": "Orang Ukraina yang Mengungsi ke Rusia akan Dapat Bantuan",
        "link": "https://www.voaindonesia.com/a/orang-ukraina-yang-mengungsi-ke-rusia-akan-dapat-bantuan/6719834.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL29yYW5nLXVrcmFpbmEteWFuZy1tZW5ndW5nc2kta2UtcnVzaWEtYWthbi1kYXBhdC1iYW50dWFuLzY3MTk4MzQuaHRtbA==",
        "description": "Presiden Rusia Vladimir Putin pada Sabtu (27/8) menandatangani dekrit yang mengatur tentang manfaat finansial bagi orang-orang yang meninggalkan wilayah Ukraina untuk datang ke Rusia. Aturan tersebut berlaku termasuk untuk pensiunan, perempuan hamil, dan orang cacat.\n\n\nKeputusan tersebut, yang diterbitkan di situs web pemerintah, menetapkan pembayaran bantuan bulanan sebesar 10.000 rubel atau setara dengan sekitar Rp2,5 juta untuk orang-orang yang terpaksa meninggalkan wilayah Ukraina sejak 18 Februari. Penyandang cacat juga akan mendapatkan bantuan bulanan yang sama, sedangkan perempuan hamil berhak mendapatkan bantuan hanya satu kali.\n\n\nKeputusan tersebut mengatakan pembayaran akan dilakukan untuk warga Ukraina dan Republik Rakyat Donetsk dan Luhansk. Kedua wilayah Ukraina tersebut memisahkan diri dari negara asalnya yang diakui Moskow sebagai negara merdeka pada Februari. Ukraina dan Barat mengutuk langkah tersebut dan menyebutkan sebagai aksi ilegal.\n\n\n\n\nPada 18 Februari, Putin memerintahkan setiap orang yang datang ke Rusia dari Donetsk dan Luhansk untuk diberikan bantuan senilai 10.000 rubel.\n\n\nMoskow telah memberikan paspor Rusia kepada orang-orang Ukraina. Kyiv dan dan Amerika Serikat mengatakan hal itu sebagai upaya ilegal Moskow untuk mencaplok wilayah yang telah didudukinya sebagai bagian dari apa yang mereka anggap sebagai perampasan tanah imperialis Rusia.\n\n\nMoskow mengatakan sedang menuntut \"operasi militer khusus\" untuk melindungi dirinya sendiri dan membela penutur bahasa Rusia yang dikatakan dianiaya oleh otoritas Ukraina, sesuatu yang dibantah oleh Kyiv. [ah]"
    },
    {
        "title": "Seorang Turis Jerman Ditahan di Iran",
        "link": "https://www.voaindonesia.com/a/seorang-turis-jerman-ditahan-di-iran/6719832.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Nlb3JhbmctdHVyaXMtamVybWFuLWRpdGFoYW4tZGktaXJhbi82NzE5ODMyLmh0bWw=",
        "description": "Kementerian Luar Negeri Jerman pada Sabtu (27/8) mengatakan seorang turis dari negaranya telah ditahan di Iran. Namun tidak ada informasi lebih lanjut, selain mengatakan pria itu telah menerima bantuan konsuler.\n\n\nKementerian Dalam Negeri Iran tidak segera tersedia untuk mengomentari penahanan tersebut.\n\n\nBerita penangkapan tersebut terjadi menyusul adanya penahanan terhadap sejumlah orang asing dan warga negara ganda oleh pasukan keamanan Iran selama beberapa tahun terakhir, sebagian besar atas tuduhan spionase dan terkait keamanan. Kelompok-kelompok hak asasi manusia menyebut itu taktik untuk memenangkan konsesi dari luar negeri dengan menciptakan tuduhan, yang dibantah oleh Teheran.\n\n\nPada bulan Juni, pengadilan banding Iran mengonfirmasi hukuman hampir sembilan tahun yang dijatuhkan untuk turis Prancis Benjamin Briere atas tuduhan mata-mata. Hukuman itu dijatuhkan sekitar dua tahun setelah dia ditangkap di dekat perbatasan dengan Turkmenistan karena mengambil gambar dengan pesawat tak berawak.\n\n\n\n\nPada bulan Juli, Iran mengatakan telah menangkap seorang warga negara Swedia atas tuduhan spionase, beberapa minggu setelah pengadilan di Stockholm menghukum seorang mantan pejabat Iran karena kejahatan perang.\n\n\nPengadilan Iran saat ini sedang mengadili Jamshid Sharmahd, seorang keturunan Jerman-Iran yang dituduh memimpin kelompok oposisi bersenjata. Teheran mengatakan pada 2020 dinas intelijennya telah menahan Sharmahd yang tinggal di AS tanpa memberikan perincian. Keluarganya mengatakan dia telah diculik saat mengunjungi Dubai.\n\n\nAgustus lalu, sebuah pengadilan Iran menghukum aktivis hak Jerman-Iran Nahid Taghavi dengan hukuman lebih dari 10 tahun penjara atas tuduhan keamanan nasional. [ah]"
    },
    {
        "title": "Jepang Janjikan $30 Miliar Bantuan untuk Afrika",
        "link": "https://www.voaindonesia.com/a/jepang-janjikan-30-miliar-bantuan-untuk-afrika-/6719830.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2plcGFuZy1qYW5qaWthbi0zMC1taWxpYXItYmFudHVhbi11bnR1ay1hZnJpa2EtLzY3MTk4MzAuaHRtbA==",
        "description": "Jepang menjanjikan bantuan senilai $30 miliar untuk pembangunan di Afrika pada Sabtu (27/8). Negara tersebut mengatakan ingin bekerja lebih erat dengan benua itu.\n\n\nBerbicara pada pertemuan puncak Jepang-Afrika di Tunisia, Perdana Menteri Fumio Kishida mengatakan Tokyo akan bekerja untuk memastikan pengiriman biji-bijian ke Afrika di tengah kekurangan pasokan global.\n\n\n\"Jika kita menyerah pada masyarakat berbasis aturan dan mengizinkan perubahan sepihak dari status quo dengan paksa, dampaknya akan meluas tidak hanya melalui Afrika, tetapi seluruh dunia,\" kata Kishida melalui tautan video.\n\n\nKishida mengatakan bantuan senilai $30 miliar tersebut akan diberikan dalam kurun selama tiga tahun. Ia juga menjanjikan jumlah yang lebih kecil yang akan digunakan untuk ketahanan pangan yang akan dikoordinasikan dengan Bank Pembangunan Afrika.\n\n\nKantor berita negara Tunisia mengutip Menteri Luar Negeri Jepang Yoshimasa Hayashi mengatakan Jepang memberikan Tunisia $100 juta untuk membantu mengurangi dampak pandemi. [ah]"
    },
    {
        "title": "Penyelesaian Yudisial dan Non-Yudisial Pelanggaran HAM Berat Masa Lalu Saling Melengkapi",
        "link": "https://www.voaindonesia.com/a/penyelesaian-yudisial-dan-non-yudisial-pelanggaran-ham-berat-masa-lalu-saling-melengkapi-/6719819.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbnllbGVzYWlhbi15dWRpc2lhbC1kYW4tbm9uLXl1ZGlzaWFsLXBlbGFuZ2dhcmFuLWhhbS1iZXJhdC1tYXNhLWxhbHUtc2FsaW5nLW1lbGVuZ2thcGktLzY3MTk4MTkuaHRtbA==",
        "description": "Penyelesaian kasus pelanggaran HAM berat masa lalu melalui jalur penyelesaian yudisial dan non-yudisial bersifat saling melengkapi (komplementer), bukan saling menggantikan (substitutif) untuk memastikan penyelesaian kasus secara menyeluruh."
    },
    {
        "title": "Banjir Pakistan Memaksa Puluhan Ribu Orang Mengungsi",
        "link": "https://www.voaindonesia.com/a/banjir-pakistan-memaksa-puluhan-ribu-orang-mengungsi-/6719803.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Jhbmppci1wYWtpc3Rhbi1tZW1ha3NhLXB1bHVoYW4tcmlidS1vcmFuZy1tZW5ndW5nc2ktLzY3MTk4MDMuaHRtbA==",
        "description": "Puluhan ribu orang meninggalkan rumah mereka di Pakistan utara pada Sabtu (27/8) setelah sungai yang meluap menghancurkan sebuah jembatan besar, sementara banjir hebat menyebabkan kehancuran di seluruh negara itu.\n\n\nBanjir hebat di ProvinsiÂ Khyber Pakhtunkhwa menyebabkan Sungai Kabul meluap, menyapu sebuah jembatan besar semalaman dan memutus akses jalan di sebagian distrik.\n\n\nDi hilir, kekhawatiran akan banjir di sekitar tepi sungai memicu sekitar 180 ribu orang di distrikÂ Charsadda untuk meninggalkan rumah mereka. Menurut para pejabat tanggap darurat bencana, sebagian dari mereka menginap di jalan-jalan raya dengan hewan ternak mereka.\n\n\nHujan lebat dan banjir yang bersejarah di Pakistan telah melanda lebih dari 30 juta orang dalam beberapa pekan belakangan, kata menteri urusan perubahan iklim. Ia menyebut situasinya sebagaiÂ bencana kemanusiaan skala besar yang disebabkan oleh iklim.\"\n\n\nMiliter ikut membantu para pejabat nasional dan provinsi untuk menanggapi bencana itu. Kepala militer Pakistan pada Sabtu (27/8) mengunjungi ProvinsiÂ Balochistan di selatan, yang dilanda hujan lebat.\n\n\n\"Rakyat Pakistan adalah prioritas kami, dan kami tidak akan menyia-nyiakan upaya apapun untuk membantu mereka pada masa yang sulit ini,\" kata kepala militer JenderalÂ Qamar Javed Bajwa.\n\n\nPara pemimpinÂ Pakistan memohon kepada masyarakat internasional agar memberikan bantuan. [vm/ft]"
    }
]