[
    {
        "title": "Aktivis: Kasus Mutilasi oleh Aparat TNI di Papua Jadi Tamparan Keras dalam Penyelesaian Konflik",
        "link": "https://www.voaindonesia.com/a/aktivis-kasus-mutilasi-oleh-aparat-tni-di-papua-jadi-tamparan-keras-dalam-penyelesaian-konflik/6731243.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FrdGl2aXMta2FzdXMtbXV0aWxhc2ktb2xlaC1hcGFyYXQtdG5pLWRpLXBhcHVhLWphZGktdGFtcGFyYW4ta2VyYXMtZGFsYW0tcGVueWVsZXNhaWFuLWtvbmZsaWsvNjczMTI0My5odG1s",
        "description": "Indonesia terus berupaya membangun citra positif di dunia internasional terkait penyelesaian konflik yang terjadi di Papua. Kasus pembunuhan terbaru terhadap warga sipil yang melibatkan anggota TNI di Timika kini semakin mempersulit upaya tersebut."
    },
    {
        "title": "Pihak Berwenang Iran Tangkap 12 Anggota Baha'i",
        "link": "https://www.voaindonesia.com/a/pihak-berwenang-iran-tangkap-12-anggota-baha-i-/6731225.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BpaGFrLWJlcndlbmFuZy1pcmFuLXRhbmdrYXAtMTItYW5nZ290YS1iYWhhLWktLzY3MzEyMjUuaHRtbA==",
        "description": "Iran telah meningkatkan aksinya terhadap warga Baha'i, dengan menangkap 12 orang yang dituduh \"sesat\" dan terkait dengan Israel. Langkah itu adalah yang terbaru dari serangkaian penindakan keras yang dikecam oleh kelompok HAM Iran dan global.\n\n\nMedia milik pemerintah Iran pada Minggu (4/9) mengatakan penangkapan itu terjadi di beberapa kota di ProvinsiÂ Mazandaran, wilayah yang sama dimana 14 pemeluk agama minoritas terbesar di Iran itu ditangkap pada 31 Agustus.\n\n\nKelompok Baha'i mengatakan mereka menghadapi persekusi sistematis di Iran, di mana agama mereka tidak diakui secara resmi dalam konstitusi. Ada sekitarÂ 300.000 pemeluk Baha'i di Iran dan sekitar 5 juta di seluruh dunia.\n\n\nDalam beberapa kesempatan, Pemimpin AgungÂ Ayatollah Ali Khamenei pernah menyebut agama Baha'i sebagai kultus. Pada 2018, ia mengeluarkan fatwa yang melarang kontak, termasuk hubungan bisnis, dengan para pemeluk agama itu.\n\n\nSejak Republik Islam Iran didirikan pada 1979, ratusan warga Baha'i telah ditangkap dan dipenjara karena keyakinan mereka. Sedikitnya 200 orang telah dieksekusi atau ditangkap dan tak pernah terdengar lagi nasibnya. [vm/ft]"
    },
    {
        "title": "Kapal-kapal Lebanon Berunjuk Rasa di Perbatasan Laut Israel",
        "link": "https://www.voaindonesia.com/a/kapal-kapal-lebanon-berunjuk-rasa-di-perbatasan-laut-israel/6731213.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2thcGFsLWthcGFsLWxlYmFub24tYmVydW5qdWstcmFzYS1kaS1wZXJiYXRhc2FuLWxhdXQtaXNyYWVsLzY3MzEyMTMuaHRtbA==",
        "description": "Para demonstran Lebanon pada Minggu (4/9) berunjuk rasa dengan menaiki puluhan kapal nelayan dan kapal yacht menuju ke Israel. Aksi itu dilakukan beberapa hari sebelum seorang utusan khusus Amerika Serikat dijadwalkan tiba di Beirut untuk melanjutkan mediasi dalam sengketa perbatasan maritim antara kedua negara itu.\n\n\nLebanon dan Israel, yang resmi berperang sejak pembentukan Israel pada 1948, sama-sama mengklaim wilayah dengan luas sekitar 860 kilometer persegi di Laut Tengah.\n\n\n\n\nLebanon ingin bisa mengeksploitasi cadangan gas di lepas pantai di wilayah sengketaÂ  tersebut ketika negara itu bergulat dengan krisis ekonomi terburuk dalam sejarah modern. Lebanon dan Israel memulai perundingan perbatasan maritim hampir dua tahun lalu.\n\n\nIring-iringan kapal kecil pada hari Minggu (4/9) itu membawa bendera dan spanduk Lebanon dengan slogan-slogan yang menuntut hak Lebanon atas kilang minyak dan gas di Laut Tengah.\n\n\n\"Kami menuntut hak kami atas setiap inci perairan kami,\" kata Aya Saleh, salah seorang demonstran di kapal nelayan kepada Associated Press. \"Dan kami mengirim pesan dari rakyat Lebanon.\"\n\n\n\n\nKapal angkatan laut Lebanon dan Israel terlihat berada di lokasi, namun tidak ada ketegangan yang terjadi.\n\n\nPenasihat senior urusan keamanan energi pada Departemen Luar Negeri AS Amos Hochstein telah berkunjung ke Beirut dan Yerusalem untuk memediasi perundingan itu. [vm/ft]"
    },
    {
        "title": "Eksekutif Bed Bath & Beyond AS Tewas karena Jatuh dari Gedung Tinggi di New York",
        "link": "https://www.voaindonesia.com/a/eksekutif-bed-bath-beyond-as-tewas-karena-jatuh-dari-gedung-tinggi-di-new-york/6731217.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Vrc2VrdXRpZi1iZWQtYmF0aC1iZXlvbmQtYXMtdGV3YXMta2FyZW5hLWphdHVoLWRhcmktZ2VkdW5nLXRpbmdnaS1kaS1uZXcteW9yay82NzMxMjE3Lmh0bWw=",
        "description": "Direktur Keuangan Bed Bath & Beyond tewas akibat jatuh dari sebuah gedung pencakar langit di New York City pada Jumat (2/9) siang, kata polisi pada Minggu (4/9). Insiden itu terjadi hanya beberapa hari setelah peritel itu mengumumkan akan menutup toko-toko dan memberhentikan sejumlah pegawai.\n\n\nGustavo Arnal, 52, bergabung dengan Bed Bath & Beyond pada 2020. Ia sebelumnya bekerja sebagai Direktur Keuangan untukÂ merek kosmetik Avon di London dan pernah bekerja selama 20 tahun dengan Procter & Gamble, menurut profil LinkedIn miliknya.\n\n\n\n\nPada Jumat (2/9) pukul 12.30 waktu setempat, polisi merespons sebuah panggilan layanan darurat 911 dan menemukan seorang pria berusia 52 tahun tewas dekat bangunan itu dan mengalami luka-luka akibat jatuh. Polisi mengidentifikasi pria itu sebagai Gustavo Arnal.\n\n\nPernyataan polisi tidak memberi perincian mengenai situasi yang menyebabkan kematian Arnal dan mengatakan Kantor Pemeriksa Medis New York City akan menyimpulkan penyebab kematian. Bed Bath & Beyond mengonfirmasi kematiannya dalam siaran pers yang dirilis pada Minggu (4/9), tetapi tidak menjelaskannya secara detil.\n\n\n\n\nPekan lalu, Bed Bath & Beyond mengatakan akan menutup 150 toko, memangkas pegawai dan merombak strateginya guna memperbaiki bisnisnya yang terus merugi.\n\n\nBed Bath & Beyond, Arnal, dan pemegang saham utama BBB Ryan Cohen sedang menghadapi sebuah gugatan perwakilan kelompok. Mereka digugat karena dituduh sengaja menggelembungkan harga saham sehingga merugikan para pemegang saham lainnya. [vm/ft]"
    },
    {
        "title": "Sheriff: 2 Tewas dalam Kebakaran Hutan di California Utara",
        "link": "https://www.voaindonesia.com/a/sheriff-2-tewas-dalam-kebakaran-hutan-di-california-utara/6731224.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NoZXJpZmYtMi10ZXdhcy1kYWxhbS1rZWJha2FyYW4taHV0YW4tZGktY2FsaWZvcm5pYS11dGFyYS82NzMxMjI0Lmh0bWw=",
        "description": "Seorang sheriff mengatakan dua orang telah tewas dalam kebakaran yang menghanguskan sebuah kota di California Utara.\n\n\n\nIa mengumumkan kematian itu pada Minggu (4/9) siang dalam pertemuan masyarakat yang diadakan di sebuah SD di sebelah utara kota Weed.\n\n\n\nKebakaran itu merebak pada Jumat (2/9) di sebuah permukiman di pinggiran California Utara dan memaksa ribuan orang mengungsi.\n\n\n\nSheriffÂ Siskiyou County Jeremiah LaRue belum memberi informasi tentang nama atau rincian lain termasuk usia atau gender kedua korban itu.\n\n\n\nDinas pemadam kebakaran California sebelum melaporkan bahwa tiga orang cedera dalam kebakaran itu. Belum jelas apakah korban yang cedera itu berkaitan dengan korban tewas. [vm/ft]"
    },
    {
        "title": "Museum Inggris Pulihkan Artefak Kaca yang Hancur akibat Ledakan di Beirut",
        "link": "https://www.voaindonesia.com/a/museum-inggris-pulihkan-artefak-kaca-yang-hancur-akibat-ledakan-di-beirut/6731208.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL211c2V1bS1pbmdncmlzLXB1bGloa2FuLWFydGVmYWsta2FjYS15YW5nLWhhbmN1ci1ha2liYXQtbGVkYWthbi1kaS1iZWlydXQvNjczMTIwOC5odG1s",
        "description": "Dalam tiga bulan, tim konservator di Museum Inggris memulihkan delapan artefak kaca yang hancur dalam ledakan di Pelabuhan Beirut dua tahun lalu. Artefak-artefak itu kembali dipajang di museum London sebelum dikembalikan ke Lebanon."
    },
    {
        "title": "Pasukan Rusia dan China Gelar Latihan Militer di Laut Jepang",
        "link": "https://www.voaindonesia.com/a/pasukan-rusia-dan-china-gelar-latihan-militer-di-laut-jepang/6731188.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Bhc3VrYW4tcnVzaWEtZGFuLWNoaW5hLWdlbGFyLWxhdGloYW4tbWlsaXRlci1kaS1sYXV0LWplcGFuZy82NzMxMTg4Lmh0bWw=",
        "description": "Kementerian Pertahanan Rusia pada Jumat (2/9) merilis rekaman video yang menunjukkan kapal-kapal Rusia dan China berlayar di Laut Jepang. Kedua negara bergabung dalam latihan perang yang disebut Vostok-22."
    },
    {
        "title": "Presiden Biden Kucurkan Hibah $1 Miliar untuk Mitra Regional",
        "link": "https://www.voaindonesia.com/a/presiden-biden-kucurkan-hibah-1-miliar-untuk-mitra-regional/6731195.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3ByZXNpZGVuLWJpZGVuLWt1Y3Vya2FuLWhpYmFoLTEtbWlsaWFyLXVudHVrLW1pdHJhLXJlZ2lvbmFsLzY3MzExOTUuaHRtbA==",
        "description": "Presiden Amerika Serikat Joe Biden dan Menteri Perdagangan Gina Raimondo mengumumkan hibah federal bernilai $1 miliar untuk sektor manufaktur, energi bersih, pertanian, bioteknologi, dan banyak lagi.\n\n\nHibah itu diumumkan pada Jumat (2/9) kepada 21 kemitraan regional di seluruh AS.\n\n\nPemerintah memilih para pemenang dari 529 pelamar yang bersaing untuk memperoleh hibah yang merupakan bagian dari paket bantuan virus corona bernilai $1,9 triliun.\n\n\n\n\nHibah itu termasuk dana sebesar $65 juta di California untuk meningkatkan produksi pertanian dan $25 juta untuk kelompok pengembang robotik di Nebraska.\n\n\nNegara bagian Georgia mendapat porsi $65 juta untuk bidang pengembangan artificial intelligence atau kecerdasan buatan. Sementara, New York mendapat $64 juta untuk pengembangan baterai lithium di negara bagiannya.\n\n\nDaerah penghasil batubara di West Virginia menerima $63 juta untuk membantu peralihan energi ke tenaga surya dan prakarsa penggunaan baru untuk pertambangan yang ditinggalkan.\n\n\n\n\nProgram ini dirancang dengan mempertimbangkan \"pekerjaan dan peluang bagi orang-orang di tempat tinggal mereka dan di mana mereka bekerja selama karir mereka sehingga mereka tidak perlu meninggalkan tempat tinggal mereka,\" kata Biden di Gedung Putih.\n\n\nSementara itu, para pengusaha Amerika memperlambat perekrutan pada Agustus lalu sebagai respons dalam menghadapi kenaikan suku bunga, inflasi yang tinggi dan belanja konsumen yang lamban. Namun, jumlah perekrutan tenaga kerja masih tercatat mengalami penambahan sebesar 315.000 pekerjaan. [ps/jm]"
    },
    {
        "title": "Redam Dampak Inflasi, Kanselir Jerman Umumkan Langkah Baru",
        "link": "https://www.voaindonesia.com/a/redam-dampak-inflasi-kanselir-jerman-umumkan-langkah-baru/6731179.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3JlZGFtLWRhbXBhay1pbmZsYXNpLWthbnNlbGlyLWplcm1hbi11bXVta2FuLWxhbmdrYWgtYmFydS82NzMxMTc5Lmh0bWw=",
        "description": "Jerman akan menginvestasikan dana tambahan sebesar 65 miliar euro dalam sejumlah langkah baru yang diambil untuk mengurangi dampak inflasi dan melonjaknya harga energi yang tinggi.\n\n\nDalam konferensi pers pada Minggu (4/9), Kanselir Jerman Olaf Scholz mengatakan â\u0080\u009cdalam saat sulit ini Jerman berdiri bersama (rakyat). Sebagai sebuah negara, kita akan melewati saat-saat sulit ini.â\u0080\u009d\n\n\n\n\nDalam konferensi ers tersebut, Scholz didampingi para pemimpin dari Partai Hijau dan Parrtai Demokratis Bebas (FDP) yang pro-bisnis, dua mitra koalisi di Partai Sosial Demokrat yang berhaluan kiri tengah.\n\n\nejumlah langkah yang diumumkan pada Minggu itu di antara lain adalah pembayaran satu kali tambahan (subsidi) untuk membantu konsumen menutupi biaya energi, suatu pagu harga yang akan menjadi dasar bagi konsumsi energi individu dan keluarga, dan pengganti â\u0080\u009ctiket-9-euroâ\u0080\u009d untuk transit publik di seluruh negara itu.\n\n\nScholz mengatakan ia â\u0080\u009csangat sadarâ\u0080\u009d banyak orang Jerman yang berjuang mengatasi kenaikan harga, dan menegaskan bahwa pemerintah siap membantu.\n\n\nâ\u0080\u009cKami menanggapi kekhawatiran ini dengan sangat, sangat serius,â\u0080\u009d ujarnya.\n\n\nSelain membagikan tambahan 300 euro yang sudah diumumkan sebelumnya bagi para pekerja untuk membangu menutupi biaya energi, pemerintahan Scholz juga berencana menawarkan satu tambahan subsidi lagi untuk kelompok lain. Para pensiunan misalnya akan menerima 300 euro, sementara mahasiswa akan mendapat 200 euro.\n\n\n\n\nDalam beberapa minggu terakhir, pemerintahan Scholz telah menghadapi tekanan untuk menyampaikan langkah-langkah guna menindaklanjuti janjinya untuk membantu konsumen menanggung biaya inflasi dan harga energi yang lebih tinggi.\n\n\nScholz menyalahkan Presiden Rusia Vladimir Putin atas tingginya harga energi di Jerman, dengan mengatakan Rusia â\u0080\u009ctelah melanggar kontraknyaâ\u0080\u009d dan â\u0080\u009ctidak lagi menjadi pemasok energi yang dapat diandalkan.â\u0080\u009d [em/jm]"
    },
    {
        "title": "Dubes AS untuk Rusia Akhiri Masa Jabatan",
        "link": "https://www.voaindonesia.com/a/dubes-as-untuk-rusia-akhiri-masa-jabatan/6731174.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2R1YmVzLWFzLXVudHVrLXJ1c2lhLWFraGlyaS1tYXNhLWphYmF0YW4vNjczMTE3NC5odG1s",
        "description": "Duta Besar Amerika Serikat untuk Rusia, John Sullivan, mengakhiri masa jabatan sebagai diplomat tertinggi AS di Moskow pada Minggu (4/9) setelah hampir tiga tahun menjabat dalam pemerintahan Trump dan Biden. Ia akan pensiun dari karier yang panjang sebagai pegawai negeri.\n\n\nPerkembangan itu terjadi di tengah semakin meningkatnya krisis terkait perang Rusia di Ukraina serta sengketa terkait warga AS yang ditahan di Rusia.\n\n\nSullivan sedianya akan meninggalkan jabatan pada musim gugur ini ketika ia mencapai masa jabatan yang biasa bagi duta besar AS. Tapi prosesnya dipercepat karena isu medis keluarga, menurut orang-orang yang familiar dengan isu itu.\n\n\n\n\n\"Kepergian Duta Besar Sullivan sudah direncanakan dan bagian dari rotasi diplomatik normal,\" kata Departemen Luar Negeri. \"Ia telah menjalani masa jabatan penuh sebagai Duta Besar AS untuk Rusia, mengelola salah satu hubungan bilateral paling penting di dunia pada masa yang belum pernah terjadi sebelumnya.\"\n\n\nElizabeth Rood, wakil kepala misi untuk Rusia, akan menjadi diplomat tertinggi AS di Moskow hingga ada seseorang yang dinominasikan oleh Presiden Joe Biden untuk menggantikan Sullivan. [vm/ft]"
    }
]