[
    {
        "title": "Indonesia Tidak akan Naikkan Harga BBM Pekan Depan",
        "link": "https://www.voaindonesia.com/a/indonesia-tidak-akan-naikkan-harga-bbm-pekan-depan/6710291.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2luZG9uZXNpYS10aWRhay1ha2FuLW5haWtrYW4taGFyZ2EtYmJtLXBla2FuLWRlcGFuLzY3MTAyOTEuaHRtbA==",
        "description": "Indonesia tidak akan menaikkan harga BBM bersubsidi pada kuartal ini, kata Menteri Koordinator bidang Perekonomian Airlangga Hartarto, kantor berita Reuters melaporkan mengutip laporan CNBC Indonesia.\n\n\nAirlangga mengatakan pemerintah masih meninjau beberapa skenario terkait subsidi. Ia tidak memberiÂ perincian.\n\n\n\"Tunggu rapat dengan Bapak Presiden,\" katanya. Ia menambahkan bahwa pemerintah masih memformulasikan skema digital untuk membatasi distribusi BBM bersubsidi.\n\n\nKarena itu, kenaikan harga BBM tidak akan diberlakukan pada kuartal ketiga tahun ini, katanya.\n\n\nSebelumnya, seorang menteri senior lain mengatakan Presiden Joko Widodo mungkin akan mengumumkan kenaikan harga BBM pekan depan untuk mengurangi pengeluaran subsidi energi. Tahun ini pengeluaran itu mencapai Rp 502 triliun, angka yang kata presiden \"terlalu besar.\"\n\n\nSekarang iniÂ masyarakatÂ membayar Rp 7.650 per liter untuk BBM bersubsidi, yang menurut para pejabat sekitar 40% di bawah estimasi harga pasar.Â SolarÂ bersubsidi dijual sehargaÂ 5.150 Rupiah per liter, sepertiga di bawah harga pasar.Â [vm/ft]"
    },
    {
        "title": "AS akan Beli Biji-bijian Ukraina untuk Wilayah yang Kelaparan",
        "link": "https://www.voaindonesia.com/a/as-akan-beli-biji-bijian-ukraina-untuk-wilayah-yang-kelaparan/6710290.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLWFrYW4tYmVsaS1iaWppLWJpamlhbi11a3JhaW5hLXVudHVrLXdpbGF5YWgteWFuZy1rZWxhcGFyYW4vNjcxMDI5MC5odG1s",
        "description": "Kepala Program Pangan Dunia (World Food Programme/WFP) mengatakan Amerika Serikat (AS) akan membeli sekitarÂ 150.000 metrik ton biji-bijian dari Ukraina dalam beberapa pekan ke depan untuk dikirim ke beberapa wilayah yang kelaparan.\n\n\n\nBerbicara dari Kenya utara, Direktur eksekutif badan PBB itu menyampaikan perkembangan tersebut kepadaÂ Associated Press pada Jumat (19/8).\n\n\n\nDavid Beasley mengatakan tujuan akhir biji-bijian itu belum dipastikan. Namun, pengiriman itu akan enam kali lebih besar dibandingkan kapal pertama dari Ukraina yang kini sedang menuju ke wilayah Tanduk Afrika yang dilanda kekeringan.\n\n\n\nBeberapa bagian kawasan itu, terutama Somalia, terancam mengalami kelaparan apabila tidak turun hujan dalam beberapa pekan ke depan. Ribuan orang telah tewas. WFP mengatakan sekitar 22 juta orang kelaparan.\n\n\n\n\"Besar kemungkinan kita akan mendeklarasikan kelaparan\" dalam beberapa pekan ke depan, kata Beasley.\n\n\n\nIa menyebut situasi yang dihadapi Tanduk Afrika sebagai \"badai ditimpa badai, tsunami ditimpa tsunami\" sementara kawasan itu bergulat menghadapi tingginya harga pangan dan BBM yang sebagian dipicu oleh perang di Ukraina. [vm/ft]"
    },
    {
        "title": "Pejabat: Pengepungan Mematikan di Hotel Somalia Berakhir",
        "link": "https://www.voaindonesia.com/a/pejabat-pengepungan-mematikan-di-hotel-somalia-berakhir/6710278.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlamFiYXQtcGVuZ2VwdW5nYW4tbWVtYXRpa2FuLWRpLWhvdGVsLXNvbWFsaWEtYmVyYWtoaXIvNjcxMDI3OC5odG1s",
        "description": "Pengepungan di sebuah hotel di Mogadishu, Ibu Kota Somalia, telah berakhir, menurut seorang pejabat pemerintah yang berbicara dengan syarat identitasnya dirahasiakan sebelum pengumuman resmi.\n\n\n\"Tidak ada baku tembak, tapi kami masih akan memastikan bahwa seluruh area itu aman dari ranjau darat dan bahan peledak karena sudah larut malam disini,\" ujarnya. \"Kami akan memberikan rincian lebih lanjut seiring berjalannya waktu dan menyelesaikan penilaian.\"\n\n\nKantor berita AFP melaporkan pemerintah akan mengadakan konferensi pers pada Minggu (21/8) pagi.\n\n\nSebelumnya, pasukan keamanan melawan para militan al-Shabab selama lebih dari 24 jam, sejak kelompok teroris yang terkait al-Qaida itu menyerang hotel populer itu Jumat (19/8) malam dengan beberapa bom dan tembakan, kata para pejabat keamanan. Hotel itu kerap dikunjungi oleh para pejabat pemerintah, pemuka masyarakat dan komunitas diaspora.\n\n\nSumber-sumberÂ  rumah sakit mengatakan jumlah korban tewas telah bertambah menjadi sedikitnya 20 orang dan lebih dari 40 lainnya cedera.[vm/ft]"
    },
    {
        "title": "Biaya Tambahan atas Pinjaman IMF Hampir Dihapus",
        "link": "https://www.voaindonesia.com/a/biaya-tambahan-atas-pinjaman-imf-hampir-dihapus/6710276.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JpYXlhLXRhbWJhaGFuLWF0YXMtcGluamFtYW4taW1mLWhhbXBpci1kaWhhcHVzLzY3MTAyNzYuaHRtbA==",
        "description": "Dana Moneter Internasional (International Monetary Fund/IMF) menghadapi tekanan untuk mengevaluasi ulang bagaimana pihaknya menerapkan biaya atas pinjaman yang diberikan kepada negara-negara yang membutuhkan seperti Ukraina yang dilanda perang. Ukraina adalah salah satu negara yang meminjam dana paling besar dari IMF.\n\n\nTekanan itu muncul ketika lebih banyak negara akan bergantung kepada IMF, sementara harga pangan dan inflasi internasional terus meningkat.\n\n\nSejumlah biaya ditambahkan pada pinjaman yang diberikan kepada negara-negara yang banyak berutang kepada IMF.\n\n\nWakil Menteri Keuangan Amerika Serikat (AS)Â  Wally Adeyemo mengatakan di Aspen bulan lalu bahwa para menteri keuangan dari beberapa negara menyadari bahwa mereka ikut menanggung akibat perang Rusia di Ukraina, terutama dengan naiknya harga makanan.\n\n\n\"Mereka akan perlu mendatangi IMF, mereka akan perlu mencari bantuan,\" kataÂ Adeyemo.\n\n\nNamun, sistem biaya IMF bisa berubah lewat legislasi AS. Sebuah amandemen atas UU Otorisasi Pertahanan Nasional, yang dijuluki rancangan undang-undang (RUU) anggaran pertahanan, akan menangguhkan biaya tambahan IMF sementara mereka mempelajari efektivitas biaya itu dan beban yang ditanggung negara-negara berhutang.\n\n\nRUU itu telah diloloskan oleh DPR AS pada Juli. Senat diperkirakan akan melakukan pemungutan suara atas RUU pertahanan ini pada September. [vm/ft]"
    },
    {
        "title": "Pengepungan Hotel di Somalia Memasuki Hari Kedua",
        "link": "https://www.voaindonesia.com/a/pengepungan-hotel-di-somalia-memasuki-hari-kedua/6710270.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbmdlcHVuZ2FuLWhvdGVsLWRpLXNvbWFsaWEtbWVtYXN1a2ktaGFyaS1rZWR1YS82NzEwMjcwLmh0bWw=",
        "description": "Para pejabat mengatakan pasukan keamanan Somalia melanjutkan operasi untuk mengakhiri pengepungan di sebuah hotel diÂ Mogadishu oleh militanÂ al-Shabab yang sudah berlangsung selama 24 jamÂ setelah militan itu meledakkan beberapa bom.\n\n\nJumlah korban tewas akibat serangan hari Jumat (19/8) di Hotel Hayat itu telah bertambah menjadi sedikitnya 20 orang. Lebih dari 40 orang lainnya cedera, menurut sumber-sumber rumah sakit.\n\n\n\nHotel mewah itu sering dikunjungi oleh para pejabat pemerintah, pemuka masyarakat dan orang-orang dari komunitas diaspora asing.\n\n\n\nSeorang sumber polisi yang meminta identitasnya dirahasiakan karena tidak berwenang berbicara kepada media mengatakan kepada VOA bahwa sejumlah militan bersenjata berat masih memerangi para tentara pemerintah di dalam komplek hotel pada Sabtu (20/8) malam.Â \n\n\n\n\"Para militan melepaskan tembakan dari berbagai bagian hotel dalam 24 jam belakangan. Para tentara kami terlibat dalam operasi untuk memukul mundur mereka dari hotel dan mengakhiri pengepungan,\" kata pejabat itu.\n\n\n\nIa menambahkan bahwa empat penyerang ikut menjadi korban tewas. [vm/ft]"
    },
    {
        "title": "Rusia Tembak Jatuh Drone di Krimea",
        "link": "https://www.voaindonesia.com/a/rusia-tembak-jatuh-drone-di-krimea/6710259.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3J1c2lhLXRlbWJhay1qYXR1aC1kcm9uZS1kaS1rcmltZWEvNjcxMDI1OS5odG1s",
        "description": "Para pejabat Rusia mengatakan pertahanan udara Rusia menembak jatuh sebuah drone di Krimea pada Sabtu (20/8). Penembakan drone itu adalah insiden kedua semacam itu di markas Armada Laut Hitam dalam tiga minggu.\n\n\nOleg Kryuchkov, seorang pembantu gubernur Krimea, juga mengatakan bahwa \"Serangan-serangan dengan drone kecil\" memicu pertahanan udara di Krimea. Ia tidak memberi perincian.\n\n\nRusia menganggap Krimea sebagai wilayah Rusia, tapi para pejabat Ukraina tidak pernah mengakui pencaplokan pada 2014.\n\n\nGubernur Sevastopol Mikhail Razvozhaev mengatakan drone yang ditembak jatuh itu menimpa atap markas armada Rusia itu, tapi tidak menimbulkan korban jiwa atau kerusakan besar.\n\n\nKantor berita Reuters melaporkan Razvozhaev mengunggah pernyataan baru keÂ Telegram pada Sabtu (20/8) malam, meminta warga untuk berhenti merekam video dan menyebarkan gambar-gambar sistem anti-pesawat di kawasan itu dan bagaimana sistem itu bekerja.\n\n\nInsiden itu menggarisbawahi kerentanan pasukan Rusia di Krimea. [vm/ft]"
    },
    {
        "title": "Nigeria Akan Cabut Izin 52 Organisasi Media",
        "link": "https://www.voaindonesia.com/a/nigeria-akan-cabut-izin-52-organisasi-media/6710004.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL25pZ2VyaWEtYWthbi1jYWJ1dC1pemluLTUyLW9yZ2FuaXNhc2ktbWVkaWEvNjcxMDAwNC5odG1s",
        "description": "Regulator penyiaran Nigeria pada Jumat (19/8) mengumumkan akan mencabut lisensi 52 organisasi media karena menunggak biaya. Langkah itu dikecam oleh serikat jurnalis negara itu yang menyebutnya \"keliru.\"\n\n\nKepala Komisi Penyiaran NasionalÂ (NBC), Mallam Balarabe Illelah, mengumumkan keputusan itu Jumat (19/8) dalam konferensi pers di ibu Kota Nigeria, Abuja, Jumat (19/8).\n\n\nKomis itu mengatakan stasiun-stasiun yang terdampak menunggak biaya total 2.66 miliar naira atau sekitar Rp 92 miliar Rupiah.\n\n\nDalam siaran pers,Â NBC mengatakan telah mempublikasikan daftar perusahaan media yang menunggak biaya lisensi pada Mei dan memberi mereka waktu untuk membayar utang agar terhindar dari pencabutan izin.\n\n\n\nMereka yang masih belum melunasinya diperintahkan untuk menutup operasi dalam 24 jam ke depan.\n\n\nDalam daftar itu termasuk sekitar 20 media pemerintah negara bagian, termasuk beberapa yang dimiliki oleh partaiÂ All Progressives Congress atau APC.\n\n\nSerikat Jurnalis Nigeria menyebut langkah itu \"gegabah\" dan \"keliru.\"\n\n\nDalam pernyataan, presiden serikat itu,Â Chris Isiguzo mengatakan komisi penyiaran telah gagal mempertimbangkan realitas ekonomi diÂ Nigeria dan mengatakan bahwa sebagian biaya yang belum dibayar itu tercatat sejak 2015.\n\n\nSebagian pemimpin stasiun yang terimbas itu meminta lebih banyak waktu untuk membayar utang, dengan alasan iklim ekonomi yang sulit. [vm/ft]"
    },
    {
        "title": "Kementerian Kesehatan RI Laporkan Kasus Cacar Monyet Pertama di Indonesia",
        "link": "https://www.voaindonesia.com/a/kementerian-kesehatan-ri-laporkan-kasus-cacar-monyet-pertama-di-indonesia-/6709763.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlbWVudGVyaWFuLWtlc2VoYXRhbi1yaS1sYXBvcmthbi1rYXN1cy1jYWNhci1tb255ZXQtcGVydGFtYS1kaS1pbmRvbmVzaWEtLzY3MDk3NjMuaHRtbA==",
        "description": "Seorang warga Indonesia yang baru kembali dari luar negeri awal Agustus lalu dinyatakan sebagai kasus pertama cacar monyet atau monkeypox setelah hasil tes menunjukkan penyakit tersebut. Juru bicara Kementerian Kesehatan RI (Kemenkes RI) Mohammad Syahril, mengumumkan temuan itu dalam konferensi pers daring pada Sabtu (20/8) sore.\n\n\nÂ \"Sudah ada 23 kasus yang kita tangani. 22 di antaranya sudah disingkirkan, discarded. Karena setelah melalui berbagai proses, PCR-nya 22 orang negatif. Hari ini ada satu pasien yang terkonfirmasi dari DKI Jakarta, laki-laki berusia 27 tahun,\" ungkap Syahril.Â Â \n\n\nSyahril juga menjelaskan kronologi pasien tersebut. MenurutnyaÂ  pasien tersebut pulang dari perjalanan luar negeri pada 8 Agustus . Lalu pada 14 Agustus pasien mengalami gejala demam dan membesarnya kelenjar getah bening di sekitar telinga. Dua hari kemudian lesi cacar monyet mulai tampak dan menyebar di muka, telapak tangan dan kaki serta di sekitar alat kelamin. Pasien mendatangi fasilitas kesehatan dan melakukan tes PCR pada 18 Agustus dan Jumat (19/8) malam pasien dinyatakan positif terkonfirmasi cacar monyet. Â \n\n\n\n\nSyahril juga menambahkan bahwa kondisi pasien tersebut dalam keadaan baik dan hanya melakukan isolasi mandiri.Â \n\n\nUntuk mencegah perebakan luas virus cacar monyet itu, pihak berwenang dengan cepat telah melakukan pemantuan dan pelacakan kontak dengan orang-orang yang melakukan kontak dekat dengan pasien tersebut.Â Â Â \n\n\nSelain itu, pemerintah melalui Kemenkes RI juga berkoordinasi kepada pihak-pihak yang berada di pintu masuk Indonesia, baik darat, udara maupun laut untuk selalu waspada terhadap orang-orang yang pulang dari perjalanan luar negeri membawa gejala-gejala cacar monyet. Â \n\n\n\n\nLebih jauh Syahril mengatakan pihak Kementerian Kesehatan telah melakukan berbagai upaya, di antaranya edukasi dan sosialisasi kepada rumah-rumah sakit, baik milik pemerintah maupun swasta hingga puskesmas yang dimulai dari penanganan awal, pendeteksian hingga pengobatan dan perawatan terhadap pasien yang terkonfirmasi cacar monyet.Â \n\n\nCacar Monyet Jadi Darurat Kesehatan PublikÂ \n\n\nCacar monyet sendiri ditemukan pertama kali di Inggris pada 6 Mei 2022 lalu.Â Â Badan Kesehatan Dunia (WHO) pada 23 Juli menyatakan penyakit ini sebagai darurat kesehatan global.Â Â Associated Press melaporkan Direktur Jenderal WHO Tedros Adhanom Ghebreyesus ketika itu mengatakan wabah telah menyebar ke seluruh dunia dengan cepat yang metode penularannya masih baru dan belum banyak dipahami, serta sudah memasuki kriteria dalam peraturan kesehatan internasional.Â \n\n\nAmerika pada 4 Agustus lalu juga menyatakan cacar monyet sebagai darurat kesehatan publik dan bergegas mempersiapkan kebijakan untuk mendorong vaksinasi dan mencegah perebakan lebih luas.Â Â Hingga laporan ini disampaikan, Pusat Pencegahan dan Pengendalian Penyakit (CDC) melaporkan 14.115 kasus cacar monyet.Â Â \n\n\n\n\nHampir semua kasus terjadi di kalangan laki-laki yang berhubungan seks dengan sesama jenis.Â Â Kasus paling banyak terjadi di negara bagian New York dengan 2.744 kasus, California dengan 2.663 kasus, Florida dengan 1.372 kasus dan Texas dengan 1.079 kasus. Wyoming adalah satu-satunya negara bagian yang tidak melaporkan kasus cacar monyet.Â \n\n\nCDC juga mengkampanyekan berbagai cara untuk mencegah perebakan cacar monyet, terlebih menjelang dimulainya tahun ajaran baru sekolah pada akhir Agustus ini.\n\n\n\n\nSedikitnya 86 negara telah melaporkan temuan kasus cacar monyet dengan jumlah kasus terkonfirmasi sebanyak 39.708 kasus, dan kasus kematian sekitar 400 orang.Â  [iy/em]"
    },
    {
        "title": "Mantan Wapres AS: Saya Tidak Pergi dengan Bawa Info Rahasia",
        "link": "https://www.voaindonesia.com/a/mantan-wapres-as-saya-tidak-pergi-dengan-bawa-info-rahasia/6709683.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21hbnRhbi13YXByZXMtYXMtc2F5YS10aWRhay1wZXJnaS1kZW5nYW4tYmF3YS1pbmZvLXJhaGFzaWEvNjcwOTY4My5odG1s",
        "description": "Mantan Wakil Presiden Amerika Mike Pence pada Jumat mengatakan bahwa dia tidak membawa informasi rahasia apa pun ketika meninggalkan Gedung Putih.\n\n\nPengungkapan itu, yang biasa-biasa saja bagi mantan wakil presiden, menjadi penting mengingat agen FBI menyita informasi rahasia dan sangat rahasia dari rumah mantan bosnya di Florida pada 8 Agustus. FBI sedang menyelidiki kemungkinan pelanggaran tiga undang-undang federal. Mantan Presiden Donald Trump mengklaim bahwa dokumen yang disita oleh agen \"semuanya tidak diklasifikasikan.\"\n\n\nPence ditanya langsung apakah dia menyimpan informasi rahasia apa pun setelah meninggalkan Gedung Putih. Dalam wawancara dengan kantor berita Associated Press, ia mengatakan, \"Tidak, setahu saya.\"\n\n\n\n\nMeskipun jelas tertera \"sangat rahasia\" dalam daftar barang yang didapat pemerintah di Mar-a-Lago, Pence mengatakan, \"Sejujurnya saya tidak ingin berprasangka sebelumnya sampai kita mengetahui semua faktanya.\"\n\n\nPence berada di Iowa pada Jumat sebagai bagian dari perjalanan dua hari ke negara bagian, yang menjadi tuan rumah kaukus presiden Partai Republik.\n\n\nBeberapa bulan lalu, pembantu Pence mengatakan komite menghubungi tim hukumnya untuk melihat apakah dia bersedia bersaksi. Meski mengatakan akan \"mempertimbangkan yang layak\" untuk bekerja sama, dia bersikeras bahwa sifat historis dari partisipasi semacam itu harus dijamin dan disepakati.\n\n\nâ\u0080\u009cDi luar kekhawatiran saya tentang sifat partisan komite 6 Januari, ada masalah konstitusional mendalam yang harus dipertimbangkan,â\u0080\u009d katanya. \"Tidak ada wakil presiden yang pernah dipanggil untuk bersaksi di depan Kongres.\" [ka/ah]"
    },
    {
        "title": "Anggota DPR AS Cheney Berharap Mantan Wapres AS Bersaksi tentang Peristiwa 6 Januari",
        "link": "https://www.voaindonesia.com/a/anggota-dpr-as-cheney-berharap-mantan-wapres-as-bersaksi-tentang-peristiwa-6-januari-/6709681.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FuZ2dvdGEtZHByLWFzLWNoZW5leS1iZXJoYXJhcC1tYW50YW4td2FwcmVzLWFzLWJlcnNha3NpLXRlbnRhbmctcGVyaXN0aXdhLTYtamFudWFyaS0vNjcwOTY4MS5odG1s",
        "description": "Anggota DPR Amerika, Liz Cheney, merekam wawancara yang akan disiarkan dalam acara TV ABC News \"This Week with George Stephanopoulos.\" Ia mengatakan, panel DPR yang menyelidiki peristiwa 6 Januari telah berdiskusi dengan Mike Pence tentang bersaksi di depan panel. Ia berharap mantan wakil presiden itu setuju sebelum panitia menuntaskan tugasnya.\n\n\n\"Dia berperan penting pada 6 Januari,\" kata Cheney. \"Jika dia menyerah pada tekanan Donald Trump terhadapnya, kita akan mengalami krisis konstitusional yang jauh lebih buruk,\" katanya. \"Saya berharap ia akan memahami betapa pentingnya bagi rakyat Amerika untuk mengetahui setiap aspek kebenaran tentang apa yang terjadi hari itu.\"\n\n\nCheney kalah dalam pemilihan pendahuluan Partai Republik minggu ini di Wyoming dari penantang yang didukung Trump, Harriet Hageman, dengan selisih besar. Sejak itu, ia semakin terbuka untuk mempertimbangkan kampanye presiden 2024.\n\n\nDia menyebut Trump \"ancaman dan risiko yang sangat besar bagi republik kita.\" Menurutnya, mengalahkan Trump membutuhkan \"front yang luas dan bersatu dari Partai Republik, Demokrat, dan independent. Saya berniat menjadi bagian itu.\" [ka/ah]"
    }
]