[
    {
        "title": "Minoritas Hindu di Kashmir India jadi Sasaran Pembunuhan",
        "link": "https://www.voaindonesia.com/a/minoritas-hindu-di-kashmir-india-jadi-sasaran-pembunuhan/6721557.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21pbm9yaXRhcy1oaW5kdS1kaS1rYXNobWlyLWluZGlhLWphZGktc2FzYXJhbi1wZW1idW51aGFuLzY3MjE1NTcuaHRtbA==",
        "description": "Pembunuhan terhadap Pandit, kelompok warga minoritas Hindu, terjadi lagi di wilayah Kashmir yang dikontrol India, setelah sempat berhenti selama 16 tahun. Hal itu menimbulkan keprihatinan mengenai keselamatan kelompok minoritas."
    },
    {
        "title": "Angkatan Laut AS Beralih ke Kapal Nirkemudi untuk Strategi Indo-Pasifik",
        "link": "https://www.voaindonesia.com/a/angkatan-laut-as-beralih-ke-kapal-nirkemudi-untuk-strategi-indo-pasifik/6721534.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FuZ2thdGFuLWxhdXQtYXMtYmVyYWxpaC1rZS1rYXBhbC1uaXJrZW11ZGktdW50dWstc3RyYXRlZ2ktaW5kby1wYXNpZmlrLzY3MjE1MzQuaHRtbA==",
        "description": "Sambil terus mempertimbangkan kekuatan militer China di kawasan Indo-Pasifik, Angkatan Laut Amerika beralih ke kapal nirkemudi untuk melipatgandakan kekuatannya. Laporan wartawati VOA Jessica Stone mengajak kita melihat lebih dekat inovasi militer ini."
    },
    {
        "title": "AS Tambah Bantuan Senjata ke Ukraina Sambil Halangi Produksi Senjata Rusia",
        "link": "https://www.voaindonesia.com/a/as-tambah-bantuan-senjata-ke-ukraina-sambil-halangi-produksi-senjata-rusia/6721405.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLXRhbWJhaC1iYW50dWFuLXNlbmphdGEta2UtdWtyYWluYS1zYW1iaWwtaGFsYW5naS1wcm9kdWtzaS1zZW5qYXRhLXJ1c2lhLzY3MjE0MDUuaHRtbA==",
        "description": "Pemerintah AS terus membantu Ukraina dengan persenjataan guna menghadapi tak hanya serangan Rusia saat ini, tapi juga kemungkinan serangan di masa depan. Langkah ini dilakukan di tengah pemberlakuan sanksi, diantaranya sanksi yang menekan jalur produksi persenjataan Rusia hingga rudal jelajah."
    },
    {
        "title": "Restriksi Puluhan Tahun Dilonggarkan, Musik Hadir Lagi di Tengah Masyarakat Saudi",
        "link": "https://www.voaindonesia.com/a/restriksi-puluhan-tahun-dilonggarkan-musik-hadir-lagi-di-tengah-masyarakat-saudi/6721032.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Jlc3RyaWtzaS1wdWx1aGFuLXRhaHVuLWRpbG9uZ2dhcmthbi1tdXNpay1oYWRpci1sYWdpLWRpLXRlbmdhaC1tYXN5YXJha2F0LXNhdWRpLzY3MjEwMzIuaHRtbA==",
        "description": "Music House Institute for Training, sekolah untuk mengajarkan musik di Riyadh semakin populer belakangan ini. Sekolah itu juga berupaya memperkenalkan pelajaran musik di sekolah-sekolah.\n\n\n\"Sejujurnya, pada awalnya kami menghadapi tantangan dan sejumlah masalah yaitu sikap masyarakat dalam menerima musik. Kita akan temukan di masyarakat Arab mana pun, mereka yang menentang atau menerima kehadiran musik karena ini mencakup banyak pertimbangan seperti apakah ini halal atau haram, tabu atau tidak. Ini ada di seluruh Arab. Jadi kami menghadapi tantangan, namun kami juga mendapat dukungan berkat arahan dari negara, yang cukupmemadai untuk melindungi kami dari konsekuensi tersebut,\" kata salah seorang pendiri dan general manager Music House Institute, Ayman Tayseer.\n\n\nSelain kepada anak-anak, institut musik itu juga mengajarkan beberapa alat musik seperti gambus oud dan piano kepada orang dewasa.\n\n\n\n\nBagi orang dewasa, mulai belajar bermusik lagi setelah kegiatan ini dilarang waktu yang cukup lama merupakan hal yang sangat menyenangkan. Beberapa perempuan juga terlihat sedang belajar bermain piano.\n\n\n\"Kursus piano tidak ada pada generasi saya. Jadi saya sekarang belajar teknik dasar piano. Saya mungkin saja menggunakan kemampuan ini dalam kehidupan pribadi saya, ikut berpartisipasi dalam festival atau bahkan mengembangkannya sebagai karier. Saya merasa bahagia, setelah masa-masa yang sulit, orang-orang kini dapat mengambil kursus musik dengan penuh semangat,\" ujar Alanoud Suttam, yang sedang mengambil kursus piano.\n\n\n\n\n\"Saya mengerti bahwa ini merupakan hal yang baru bagi Arab Saudi. Musik tidak diperbolehkan beberapa tahun lalu, kini semakin banyak hal yang diperbolehkan. Saya merasa senang bahwa kami memiliki banyak murid yang ingin belajar musik. Saya juga senang kami memiliki murid orang dewasa. Saya mengagumi keberanian mereka. Mereka adalah orang dewasa namun tidak merasa malu datang ke sini untuk belajar musik,\" tambah Alyona Kulyniych, salah seorang instruktur musik.\n\n\nArab Saudi telah mengalami perubahan sosial yang cepat di bawah Putra Mahkota Pangeran Mohammed bin Salman, di antaranya menghapus larangan menyetir bagi perempuan dan pemisahan gender serta menyediakan hiburan masyarakat.\n\n\n\n\nPada tahun 2016, pemerintah Saudi meluncurkan Otoritas Hiburan Umum sebagai bagian dari Vision 2030 yang menggelar konser musik dan menyediakan berbagai hiburan bagi warga Saudi, yang terbiasa bepergian ke luar negeri untuk menyaksikan pertunjukan serupa. [lj/uh]"
    },
    {
        "title": "ICW: Mantan Napi Korupsi Boleh Kembali Nyaleg, Wujud Buruknya Kaderisasi Parpol",
        "link": "https://www.voaindonesia.com/a/icw-mantan-napi-korupsi-boleh-kembali-nyaleg-wujud-buruknya-kaderisasi-parpol-/6721002.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2ljdy1tYW50YW4tbmFwaS1rb3J1cHNpLWJvbGVoLWtlbWJhbGktbnlhbGVnLXd1anVkLWJ1cnVrbnlhLWthZGVyaXNhc2ktcGFycG9sLS82NzIxMDAyLmh0bWw=",
        "description": "Indonesia Corruption Watch (ICW) menyatakan adanya mantan koruptor yang mencalonkan diri lagi dan mendapat dukumgan partai politik, menunjukkan demokrasi Indonesia sedang bermasalah."
    },
    {
        "title": "Helm untuk Cegah Kerontokan Rambut Selama Kemoterapi",
        "link": "https://www.voaindonesia.com/a/helm-untuk-cegah-kerontokan-rambut-selama-kemoterapi/6720891.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2hlbG0tdW50dWstY2VnYWgta2Vyb250b2thbi1yYW1idXQtc2VsYW1hLWtlbW90ZXJhcGkvNjcyMDg5MS5odG1s",
        "description": "Setelah didiagnosis menderita kanker payudara pada tahun 2009, Paula Estrada, memutuskan bahwa ia tidak hanya akan mengalahkan penyakit itu, tetapi juga tidak akan membiarkan dirinya kehilangan rambut pirangnya akibat kemoterapi.\n\n\nDi rumahnya di Buenos Aires, Estrada memutuskan membuat helm darurat dari kantong es --yang biasanya untuk mengatasi cedera olahraga -- membuat kulit kepalanya tetap dingin sehingga tidak mengalami kerontokan rambut.\n\n\nPerangkat buatannya ternyata efektif mencegah kerontokan rambut. Hawa dingin dari helm menyempitkan pembuluh darah dan membantu mencegah obat kemoterapi mencapai folikel rambut Estrada.\n\n\n\n\nEstrada menceritakan, pakar onkologi yang merawatnya sempat terkejut melihat rambutnya utuh.\n\n\n\"Pakar onkologi mengatakan, â\u0080\u0098bukankah kamu menjalani kemoterapi?' Saya sangat senang, Tapi saya tidak ingin tinggal diam. Saya ingin semua orang memiliki kesempatan untuk tidak kehilangan rambut, seperti yang saya alami,\" ujarnya.\n\n\nLebih dari satu dekade kemudian, versi helm Estrada telah membantu sekitar 60.000 pasien kanker di Argentina serta Chili, Meksiko, Spanyol dan Amerika Serikat.\n\n\n\n\nHelm semakin banyak digunakan di rumah sakit-rumah sakit utama Argentina setelah disetujui oleh Food and Drug Administration pada tahun 2017.\n\n\nGonzalo Recondo, pakar onkologi yang merawat Estrada di rumah sakit CEMIC di Buenos Aires, mengatakan ada bukti jelas bahwa helm ini berguna untuk mencegah kerontokan rambut,\n\n\nâ\u0080\u009cSuhu dingin dari helm menciptakan penyempitan pembuluh darah (vasokonstriksi); vasokonstriksi menurunkan jumlah obat yang sampai ke folikel rambut dan membantu mencegah kerontokan rambut,\" kata Recondo.\n\n\n\n\nHelm harus digunakan sejak sesi pertama kemo, dan harus berada pada kondisi suhu minus 20 derajat Celcius dan diganti setiap 30 menit.\n\n\nEstrada menulis buku tentang pengalamannya itu dan kini sering diundang sebagai pembicara pada acara-acara membangkitkan motivasi. Setiap harinya, ia menghabiskan berjam-jam menanggapi pesan dari orang-orang yang membutuhkan saran untuk menggunakan helm hasil inovasinya,\n\n\nMaringeles Fernandez, seorang pasien kanker hati berusia 48 tahun, mengatakan bahwa helm itu sangat berharga dan membuatnya melawan penyakit dengan cara yang berbeda.\n\n\n\n\nElsa Ram, seorang pensiunan berusia 64 tahun yang didiagnosis menderita kanker payudara, setuju.\n\n\nâ\u0080\u009cSaya pikir helm itu adalah kunci untuk menjaga suasana hati saya. Saya tidak merasakan apa-apa saat memakai helm. Setiap selesai menjalani kemoterapi, saya melepas helm dan menjalani hidup saya seperti orang lain,\" tutur Ram. [ab/uh]"
    },
    {
        "title": "Ulama Syiah Irak Sadr Katakan Ia Tinggalkan Politik, Picu Ketidakpastian",
        "link": "https://www.voaindonesia.com/a/ulama-syiah-irak-sadr-katakan-ia-tinggalkan-politik-picu-ketidakpastian/6720958.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3VsYW1hLXN5aWFoLWlyYWstc2Fkci1rYXRha2FuLWlhLXRpbmdnYWxrYW4tcG9saXRpay1waWN1LWtldGlkYWtwYXN0aWFuLzY3MjA5NTguaHRtbA==",
        "description": "Ulama Muslim Syiah berpengaruh di Irak, Moqtada al-Sadr pada Senin (29/8) mengatakan ia meninggalkan politik dan menutup lembaga-lembaganya sebagai tanggapan atas kebuntuan politik yang pelik. Ini merupakan suatu keputusan yang dapat memicu ketidakstabilan.\n\n\nâ\u0080\u009cDengan ini saya mengumumkan penarikan diri terakhir saya,â\u0080\u009d kata Sadr dalam pernyataannya di Twitter. Ia mengkritik sesama tokoh politik Syiah karena tidak mengindahkan seruannya untuk reformasi.\n\n\nIa tidak merinci tentang penutupan kantor-kantornya, tetapi mengatakan bahwa institusi budaya dan agama akan tetap buka.\n\n\nSadr sebelumnya pernah mengumumkan pengunduran diri dari politik atau pemerintah dan membubarkan milisi-milisi yang loyal kepadanya, tetapi masih memegang control luas atas berbagai institusi negara dan masih memiliki satu kelompok paramiliter dengan ribuan anggota.\n\n\n\n\nIa kerap kembali ke aktivitas politik setelah pengumuman serupa, meskipun kebuntuan politik yang sekarang ini di Irak tampaknya lebih sulit untuk diselesaikan daripada sebelumnya.\n\n\nKebuntuan yang sekarang ini antara Sadr dan lawan-lawan Syiahnya telah membuat Iran mengalami masa terpanjang tanpa pemerintahan.\n\n\nPartai Sadr, Blok Sadrist, berada di posisi pertama dalam pemilu Oktober, tetapi ia menarik para anggota parlemen partai itu dari parlemen pada bulan Juni setelah ia gagal membentuk pemerintah berdasarkan pilihannya â\u0080\u0093 di mana ia mengancam akan mengesampingkan lawan-lawan Syiahnya yang kuat yang dekat dengan Iran.\n\n\nPara pendukung ulama itu kemudian menyerbu kawasan pusat pemerintahan di Baghdad. Sejak itu, mereka menduduki parlemen, menghentikan proses memilih presiden dan perdana menteri baru.\n\n\n\n\nSadr kini bersikeras mengenai penyelenggaraan pemilu dini dan pembubaran parlemen. Ia mengatakan tidak ada politisi yang berkuasa sejak invasi AS tahun 2003 yang dapat menjabat.\n\n\nSekutu Sadr, Mustafa al-Kadhimi, masih menjadi penjabat perdana menteri.\n\n\nPengumuman yang dibuat pada Senin ini menimbulkan kekhawatiran bahwa para pendukung Sadr mungkin akan meningkatkan protes tanpa kehadiran pemimpin mereka untuk mengawasi mereka dengan ketat, yang dapat semakin mendestabilisasi Irak.\n\n\nNegara itu telah berupaya keras untuk pulih sejak kekalahan ISIS pada tahun 2017 karena partai-partai politik telah bertengkar memperebutkanÂ  kekuasaan dan kekayaan minyak Irak yang sangatÂ  besar. Irak adalah produsen minyak terbesar kedua OPEC. [uh/ab]"
    },
    {
        "title": "Jerman Amankan Jalur Listrik ke Pulau Energi Terbarukan di Laut Baltik",
        "link": "https://www.voaindonesia.com/a/jerman-amankan-jalur-listrik-ke-pulau-energi-terbarukan-di-laut-baltik-/6720843.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2plcm1hbi1hbWFua2FuLWphbHVyLWxpc3RyaWsta2UtcHVsYXUtZW5lcmdpLXRlcmJhcnVrYW4tZGktbGF1dC1iYWx0aWstLzY3MjA4NDMuaHRtbA==",
        "description": "Jerman telah mengamankan sambungan listrik ke pusat pembangkit listrik tenaga angin yang rencananya dibangun di wilayah Denmark di Laut Baltik yang akan membantu mengurangi ketergantungan energi pada Rusia, kata Kementerian Energi Denmark pada Senin (29/8).\n\n\nPusat energi yang direncanakan di Pulau Bornholm itu pada tahun 2030 akan menghubungkan beberapa ladang angin lepas pantai di Laut Baltik dengan total kapasitas pembangkit sedikitnya 3 gigawatt, cukup untuk memberi daya listrik bagi 4,5 juta rumah tangga Jerman, kata kementerian itu dalam sebuah pernyataan.\n\n\nPusat tersebut akan dihubungkan ke Jerman melalui kabel listrik sepanjang 470 kilometer.\n\n\n\n\nInvestasi dan laba mendatang akan dibagi rata antara Jerman dan Denmark, kata pernyataan itu tanpa memberi rincian finansialnya.\n\n\nâ\u0080\u009cKerja sama Denmark Jerman merupakan proyek unggulan,â\u0080\u009d kata Menteri Ekonomi dan Iklim Jerman Robert Habeck dalam sebuah pernyataan. â\u0080\u009cListrik ramah lingkungan dari Pulau Energi Bornholm akan menambah produksi listirk nasional dan mengurangi ketergantungan kita pada impor energi fosil,â\u0080\u009d lanjutnya.\n\n\nTahun lalu, kedua negara mulai mengoperasikan kabel lintas batas yang lebih kecil, yang juga menghubungkan beberapa ladang angin di kawasan Laut Baltik.\n\n\n\n\nPulau Energi Bornholm adalah bagian dari rencana lebih luas Denmark untuk meningkatkan produksi listrik tenaga angin lepas pantai di dalam negeri hingga lima kali lipat pada tahun 2030.\n\n\nRencana awal negara-negara di Eropa Utara membangun jaringan listrik bersama di bawah Laut Utara untuk menghubungkan ladang-ladang angin lepas pantai pada masa depan telah menghadapi tantangan keuangan dan regulasi.\n\n\nDenmark akan menjadi tuan rumah pertemuan puncak energi di pulau di Laut Baltik itu pada hari Selasa. [uh/ab]"
    },
    {
        "title": "Pemerintah Tambah Bansos Baru, Isyarat Harga BBM akan Naik?",
        "link": "https://www.voaindonesia.com/a/pemerintah-tambah-bansos-baru-isyarat-harga-bbm-akan-naik-/6720920.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbWVyaW50YWgtdGFtYmFoLWJhbnNvcy1iYXJ1LWlzeWFyYXQtaGFyZ2EtYmJtLWFrYW4tbmFpay0vNjcyMDkyMC5odG1s",
        "description": "Pemerintah mengumumkan adanya tiga jenis pemberian bantuan sosial baru untuk kalangan masyarakat miskin. Apakah ini merupakan indikasi bahwa pemerintah akan menaikkan harga bahan bakar minyak (BBM) dalam waktu dekat?"
    },
    {
        "title": "NASA Siap Tes Roket, Kapsul untuk Kirim Astronaut ke Bulan",
        "link": "https://www.voaindonesia.com/a/nasa-siap-tes-roket-kapsul-untuk-kirim-astronaut-ke-bulan/6720866.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL25hc2Etc2lhcC10ZXMtcm9rZXQta2Fwc3VsLXVudHVrLWtpcmltLWFzdHJvbmF1dC1rZS1idWxhbi82NzIwODY2Lmh0bWw=",
        "description": "Para insinyur di badan Antariksa AS NASA sedang menyelesaikan beberapa masalah pada Senin dini hari menjelang rencana peluncuran roket baru dan kapsul baru yang dirancang untuk mengirim manusia ke bulan lagi.\n\n\nTim-tim NASA menangani masalah penundaan karena badai petir yang melewati lokasi peluncuran di negara bagian Florida, serta kebocoran yang ditemukan selama kegiatan pengisian bahan bakar.\n\n\nAsisten direktur peluncuran NASA Jeremy Graeber mengatakan peluncuran yang dijadwalkan hari Senin ini masih dapat dilanjutkan. Jika tidak, upaya lainnya mungkin dilakukan pada Jumat.\n\n\n\n\nTes yang dilakukan antara lain terhadap roket Sistem Peluncur Antariksa, yang paling kuat dalam sejarah NASA, yang akan mendorong kapsul Orion tanpa penumpang manusia di dalamnya dalam penerbangan ini. Orion dijadwalkan mengitari bulan dan kembali ke Bumi, dengan seluruh perjalanan memakan waktu sekitar enam pekan.\n\n\nJika berhasil, NASA berencana menerbangkan astronaut keliling bulan pada tahun 2024 dan berpotensi mengirim mereka ke permukaan bulan sedini tahun 2025.\n\n\nPeluncuran ini merupakan bagian dari program Artemis NASA, yang bertujuan mengirim manusia untuk berjalan di bulan untuk pertama kalinya sejak 1972, termasuk perempuan dan orang kulit berwarna pertama untuk melakukannya.\n\n\nNASA juga merencanakan pangkalan di bulan sebagai bagian dari Artemis, dan mengatakan akan menggunakan apa yang dipelajarinya untuk menginformasikan berbagai upaya untuk mengirim astronaut pertama ke Mars. [uh/ab]"
    }
]