[
    {
        "title": "Laporan ‘Silicon Lifeline’ Ungkap Teknologi Barat Memandu Senjata Rusia di Ukraina",
        "link": "https://www.voaindonesia.com/a/laporan-silicon-lifeline-ungkap-teknologi-barat-memandu-senjata-rusia-di-ukraina/6708211.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2xhcG9yYW4tc2lsaWNvbi1saWZlbGluZS11bmdrYXAtdGVrbm9sb2dpLWJhcmF0LW1lbWFuZHUtc2VuamF0YS1ydXNpYS1kaS11a3JhaW5hLzY3MDgyMTEuaHRtbA==",
        "description": "Mikroelektronika yang diproduksi di AS dan negara-negara sekutunya merupakan komponen penting dalam sistem persenjataan Rusia yang digunakan dalam invasinya di Ukraina, kata laporan yang dikeluarkan lembaga Inggris, Royal United Services Institute (RUSI).\n\n\nLaporan RUSI, \"Silicon Lifeline: Western Electronics as the Heart of Russiaâ\u0080\u0099s War Machine\", mengatakan, lebih dari 450 komponen buatan asing telah ditemukan dalam senjata Rusia yang ditemukan di Ukraina. Para penulis laporan itu mengatakan Moskow mendapatkan teknologi yang sangat penting itu dari berbagai perusahaan di AS, Eropa dan Asia pada tahun-tahun sebelum invasi.\n\n\nUkraina mengatakan Rusia menembakkan lebih dari 3.650 rudal dan roket berpemandu ke wilayahnya dalam lima bulan pertama perang. Sebagian besar senjata itu sangat bergantung pada teknologi mikroelektronika buatan Barat, kata salah seorang penulis laporan itu, Gary Somerville, yang juga peneliti di Open-Source Intelligence and Analysis Research Group di RUSI.\n\n\nâ\u0080\u009cTampaknya mereka tidak benar-benar memiliki kemampuan untuk mereproduksi, setidaknya pada level kecanggihan dan skala yang sama, banyak di antara mikroelektronika penting ini. Ini adalah mikroelektronika yang akan benar-benar penting untuk, misalnya amunisi berpemandu presisi yang memiliki unit-unit pemrosesan yang sangat canggih,â\u0080\u009d kata Somerville kepada VOA.\n\n\n\n\nIni mencakup rudal jelajah Rusia Iskander 9M727, salah satu senjatanya yang paling canggih. Para peneliti RUSI menemukan sejumlah rudal di lapangan di wilayah Ukraina dan memeriksa mikroelektronika di dalamnya.\n\n\nMereka mendapati beberapa komponen yang berasal dari Barat, termasuk prosesor sinyal digital, modul memori kilat (flash memory module) dan modul RAM statis yang dibuat perusahaan-perusahaan berbasis di AS seperti Texas Instruments, Advanced Micro Devices dan Cypress Semiconductor, selain sistem kabel ethernet yang berasal dari perusahaan-perusahaan Amerika, Belanda dan Jerman.\n\n\nRudal jelajah Rusia Kh-101, yang beberapa di antaranya menarget ibu kota Ukraina, Kyiv, didapati mengandung 31 komponen dari luar negeri.\n\n\nSemua perusahaan mikroelektronika yang disebut dalam laporan itu mengatakan bahwa mereka mematuhi peraturan mengenai sanksi perdagangan dan mereka telah berhenti menjual komponen untuk Rusia. Tidak ada pernyataan dalam laporan itu bahwa perusahaan-perusahaan tersebut melanggar UU pengendalian ekspor. [uh/ab]\n\n\nBeberapa informasi dalam laporan ini diambil dari Reuters."
    },
    {
        "title": "Aksi Mogok Lumpuhkan Layanan Kereta Bawah Tanah London",
        "link": "https://www.voaindonesia.com/a/aksi-mogok-lumpuhkan-layanan-kereta-bawah-tanah-london/6708212.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Frc2ktbW9nb2stbHVtcHVoa2FuLWxheWFuYW4ta2VyZXRhLWJhd2FoLXRhbmFoLWxvbmRvbi82NzA4MjEyLmh0bWw=",
        "description": "Aksi mogok pekerja Kereta Bawah Tanah London membuat jaringan transit ibu kota Inggris terhenti pada hari Jumat (19/8), sehari setelah berlangsungnya pemogokan nasional oleh staf layanan kereta.\n\n\nMedia-media di Inggris melaporkan, aksi serupa yang ditujukan untuk menuntut kenaikan gaji untuk mengimbangi kenaikan harga makanan dan energi yang melonjak, juga akan digelar pada hari Sabtu.\n\n\nTidak ada layanan kereta pada sebagian besar jalur Tube, sebutan untuk layanan kereta bawah tanah London. ''Ini akan menjadi hari yang sulit,'' kata Nick Dent, direktur operasi Transport for London (TFL). â\u0080\u009cKami menyarankan pelanggan untuk tidak bepergian dengan Tube sama sekali.''\n\n\n\n\nSehari sebelumnya, aksi mogok yang dimotori Serikat Pekerja Layanan Kereta, Maritim dan Transportasi (RMTU), membuat layanan kereta antarkota nyaris lumpuh. Ribuan petugas kebersihan kereta, pemberi sinyal, pekerja pemeliharaan dan staf lainnya meninggalkan tugas mereka hari itu. Hanya sekitar seperlima layanan kereta yang tersedia selama pemogokan 24 jam tersebut.\n\n\nSerikat-serikat pekerja kereta menuduh pemerintah Konservatif Inggris mencegah perusahaan-perusahaan kereta yang dimiliki swasta tetapi diatur pemerintah secara ketat, membuat penawaran yang lebih baik. Pemerintah membantah ikut campur, tetapi mengatakan bahwa perusahaan-perusahaan itu perlu memangkas biaya dan staf setelah dua tahun bertahan selama pandemi karena disokong pemerintah.\n\n\n\n\nMenteri Transportasi Grant Shapps mengatakan kepada Times Radio, aksi mogok layanan kereta ini sulit diterima mengingat pemerintah telah mengeluarkan dana 19 miliar dolar untuk membuat kereta tetap beroperasi selama pandemi. â\u0080\u009cHal berikutnya yang mereka lakukan malah mogok,â\u0080\u009d katanya.\n\nAksi mogok juga merembet ke sektor-sektor layanan publik lainnya. Para pekerja sampah di Edinburgh, Skotlandia, memulai pemogokan 11 hari pada hari Kamis.\n\n\nMereka memperingatkan bahwa sampah akan menumpuk di jalan-jalan saat turis berduyun-duyun datang ke kota itu untuk menghadiri acara Edinburgh Fringe dan festival-festival seni lainnya.\n\n\nInflasi Inggris mencapai level tertinggi baru dalam 40 tahun, dan pada bulan Juli tercatat 10,1 persen. Bank of England mengatakan inflasi dapat naik menjadi 13 persen di tengah resesi akhir tahun ini. Rata-rata biaya tagihan bahan bakar rumah tangga Inggris telah meningkat lebih dari 50persen sejauh ini pada tahun 2022 karena perang Rusia di Ukraina menekan pasokan minyak dan gas alam global. [ab/uh]"
    },
    {
        "title": "China Jatuhi Konglomerat Xiao Jianhua Hukuman Penjara 13 Tahun",
        "link": "https://www.voaindonesia.com/a/china-jatuhi-konglomerat-xiao-jianhua-hukuman-penjara-13-tahun/6708219.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2NoaW5hLWphdHVoaS1rb25nbG9tZXJhdC14aWFvLWppYW5odWEtaHVrdW1hbi1wZW5qYXJhLTEzLXRhaHVuLzY3MDgyMTkuaHRtbA==",
        "description": "Pengadilan Shanghai, Jumat (19/8) menjatuhkan hukuman penjara 13 tahun kepada miliuner Tionghoa Kanada Xiao Jianhua. Perusahaan Tomorrow Holdings milik pengusaha yang tidak terlihat di depan umum sejak 2017 itu juga dikenai denda 55,03 miliar yuan atau $8,1 miliar, rekor di China.\n\n\nXiao dan Tomorrow Holdings didakwa telah menarik secara ilegal dana simpanan publik, menyalahgunakan properti yang dipercayakan, serta menggunakan dana secara ilegal dan menyuap, kata Pengadilan Menengah Pertama Shanghai.\n\n\nPengadilan menambahkan bahwa hukuman itu diringkankan karena keduanya telah mengaku bersalah dan bekerja sama dalam mengembalikan keuntungan yang diraih secara ilegal dan dalam mengatasi kerugian.\n\n\n\n\nXiao, yang lahir di China, diketahui memiliki hubungan dekat dengan elite Partai Komunis China. Ia terakhir kali terlihat dibawa dalam keadaan berkursi roda dari sebuah hotel mewah di Hong Kong pada dini hari. Kepalanya tampak ditutup, kata seorang sumber yang dekat dengan taipan itu kepada Reuters ketika itu.\n\n\nXiao dan Tomorrow telah â\u0080\u009cmelakukan pelanggaran berat terhadap tatanan manajemen finansialâ\u0080\u009d dan â\u0080\u009cmerugikan keamanan keuangan negara,â\u0080\u009d kata pengadilan. Xiao juga dijatuhi hukuman denda tambahan 6,5 juta yuan atas kejahatan-kejahatan tersebut.\n\n\nMulai 2001 hingga 2021, Xiao dan Tomorrow memberikan saham, real estat, uang tunai dan aset lainnya kepada para pejabat pemerintah yang seluruhnya bernilai lebih dari 680 juta yuan, untuk menghindari pengawasan keuangan dan berupaya mendapatkan keuntungan ilegal, kata pengadilan.\n\n\n\n\nPada Juli 2020, sembilan lembaga yang terkait grup itu disita oleh regulator China sebagai bagian dari penindakan keras terkait risiko yang ditimbulkan oleh para konglomerat keuangan.\n\n\nPengadilan mengatakan bahwa sejak 2004, Xiao dan Tomorrow mengendalikan banyak institusi keuangan dan platform keuangan di Internet, di antaranya Baoshang Bank yang gagal, melalui banyak lapisan pemegang saham tidak langsung dan pemilik anonim.\n\n\nDisebutkan pula bahwa Xiao menggunakan keuntungan ilegal untuk mengakuisisi berbagai lembaga keuangan, perdagangan sekuritas dan investasi di luar negeri. Tetapi pengadilan mengakui bahwa Xiao berupaya untuk menebus kesalahannya. [uh/ab]"
    },
    {
        "title": "Jaksa Malaysia Desak Pengadilan Tegakkan Hukuman Penjara Bagi Najib Razak",
        "link": "https://www.voaindonesia.com/a/jaksa-malaysia-desak-pengadilan-tegakkan-hukuman-penjara-bagi-najib-razak/6708201.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2pha3NhLW1hbGF5c2lhLWRlc2FrLXBlbmdhZGlsYW4tdGVnYWtrYW4taHVrdW1hbi1wZW5qYXJhLWJhZ2ktbmFqaWItcmF6YWsvNjcwODIwMS5odG1s",
        "description": "Jaksa pada hari Jumat (19/8) mendesak pengadilan tertinggi Malaysia untuk menegakkan hukuman penjara 12 tahun terhadap mantan perdana menteri Najib Razak karena korupsi, dengan mengatakan bahwa \"ketidakjujurannya telah terbukti\".\n\n\n\nPada hari kedua sidang di Pengadilan Federal, jaksa melanjutkan kasus mereka meskipun Najib mengklaim bahwa ia tidak diberi pengadilan yang adil.\n\n\n\nNajib, 69, telah mengajukan banding akhir berisiko tinggi, yang bisa membuatnya dipenjara, atau dibebaskan dan mencoba kembali berkuasa.\n\n\n\nPada awal sidang hari Jumat (19/8), penasihat utama Najib Hisyam Teh Poh Teik mengatakan kepada pengadilan bahwa mantan pemimpin itu telah memecat sebagian dari tim pembelanya. Terjadi keheningan singkat, dengan Najib, yang mengenakan masker, terlihat menunduk.\n\n\n\n\nNamun, Ketua Hakim Maimun Tuan Mat dengan tenang memerintahkan penuntut untuk \"melanjutkan\" argumen mereka. Maimun sebelumnya mengatakan bahwa setiap penundaan dalam proses pengadilan adalah pemborosan dana publik, dan ia tidak menginginkannya.\n\n\n\nNajib dan partainya yang berkuasa tersingkir pada pemilu 2018 menyusul tuduhan keterlibatan mereka dalam skandal keuangan 1MDB bernilai miliaran dolar. Najib dan rekan-rekannya dituduh mencuri miliaran dolar dari badan investasi negara itu dan membelanjakannya untuk segala hal mulai dari real estat kelas atas hingga karya seni mahal.\n\n\n\nSetelah proses panjang di Pengadilan Tinggi, Najib dinyatakan bersalah atas penyalahgunaan kekuasaan, pencucian uang, dan pelanggaran pidana atas transfer $10,1 juta dari sebuah unit 1MDB, SRC International ke rekening bank pribadinya. Ia dijatuhi hukuman 12 tahun penjara pada Juli 2020, namun hingga kini belum dipenjarakan karena menunggu proses banding.\n\n\n\n\nPengadilan banding Desember lalu menolak permohonannya, sehinnga mendorongnya untuk membawa kasus itu ke Pengadilan Federal.\n\n\n\nNajib \"telah gagal menepis keraguan atas kasus penuntutan dan oleh karena itu... harus dihukum,\" kata jaksa pemerintah V. Sithambaram kepada pengadilan. \"Ketidakjujuran pemohon banding sudah terbukti,\" katanya.\n\n\n\nIa menambahkan bahwa klaim Najib bahwa ia tidak tahu sumber dana \"adalah pemikiran untuk menghindari tanggung jawab pidana\". [ab/uh]"
    },
    {
        "title": "Polisi Berlin Selidiki Komentar Holokos Presiden Palestina",
        "link": "https://www.voaindonesia.com/a/polisi-berlin-selidiki-komentar-holokos-presiden-palestina-/6708200.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BvbGlzaS1iZXJsaW4tc2VsaWRpa2kta29tZW50YXItaG9sb2tvcy1wcmVzaWRlbi1wYWxlc3RpbmEtLzY3MDgyMDAuaHRtbA==",
        "description": "Polisi Berlin telah membuka penyelidikan awal terhadap Presiden Palestina Mahmoud Abbas atas komentarnya pekan ini bahwa Israel telah melakukan â\u0080\u009c50 holokos'' terhadap warga Palestina.\n\n\nPernyataan itu, yang disampaikan pada konferensi pers di Berlin bersama Kanselir Jerman Olaf Scholz, memicu kemarahan di dalam dan di luar Jerman.\n\n\nPolisi mengonfirmasi laporan harian Jerman Bild, Jumat (19/8), bahwa Abbas sedang diselidiki atas dugaan mengeluarkan hasutan kebencian setelah menerima pengaduan pidana resmi.\n\n\n\n\nMeremehkan holokos adalah pelanggaran pidana di Jerman, tetapi pembukaan penyelidikan pendahuluan tidak secara otomatis mengarah pada penyelidikan penuh.\n\n\nKementerian Luar Negeri Jerman mengatakan bahwa Abbas -- sebagai wakil dari Otoritas Palestina --Â  kebal dari gugatan hukum karena ia mengunjungi negara itu dalam kapasitas resmi.\n\n\nJerman tidak mengakui Wilayah Palestina sebagai negara berdaulat, posisi yang ditegaskan kembali oleh Scholz, Selasa lalu. [ab/uh]"
    },
    {
        "title": "Zelenskky Serukan PBB agar Amankan PLTN Ukraina",
        "link": "https://www.voaindonesia.com/a/zelenskky-serukan-pbb-agar-amankan-pltn-ukraina/6708197.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3plbGVuc2treS1zZXJ1a2FuLXBiYi1hZ2FyLWFtYW5rYW4tcGx0bi11a3JhaW5hLzY3MDgxOTcuaHRtbA==",
        "description": "Presiden Ukraina Volodymyr Zelenskyy dalam pidato hariannya pada Kamis (18/8) mengatakan tidak ada kendala objektif untuk menghalangi misi Badan Energi Atom Internasional (IAEA) mencapai pembangkit listrik tenaga nuklir (PLTN) Zaporizhzhia.\n\n\nâ\u0080\u009cRusia harus segera dan tanpa syarat mengizinkan wakil-wakil IAEA ke PLTN itu,â\u0080\u009d katanya. Namun, ia juga menambahkan, pihak yang mengorganisir pemerasan nuklir tentu saja tidak dapat menjadi â\u0080\u009cpembawaâ\u0080\u009d misi semacam itu.\n\n\nâ\u0080\u009cRusia harus dengan segera dan tanpa syarat mengizinkan wakil-wakil IAEA ke PLTN dan juga menarik pasukannya dari wilayah sekitar PLTN. Dunia memiliki kekuatan untuk memastikan ini,â\u0080\u009d kata Zelenskyy. â\u0080\u009cJika dunia tidak memastikan ini, kita bisa membuang begitu saja seluruh dokumen internasional mengenai keselamatan nuklir dan radiasi ke tempat sampah. Rusia sedang menghancurkan tatanan internasional ini.â\u0080\u009d\n\n\n\n\nSebelumnya, Zelenskyy bertemu dengan Sekjen PBB Antonio Guterres dan Presiden Turki Recep Tayyip Erdogan di Lviv, kota di Ukraina Barat.\n\n\nâ\u0080\u009cSaya mengadakan negosiasi yang sangat substantif mengenai banyak topik hari ini dengan Presiden Turki Erdogan. Saya berterima kasih kepadanya atas dukungan tak tergoyahkan bagi kedaulatan dan integritas teritorial negara kita. Kami membahas kerja sama pertahanan, ekonomi dan energi,â\u0080\u009d katanya. â\u0080\u009cSaya berterima kasih kepada Turki atas kesediaannya mengambil peran pelindung dalam rekonstruksi Kharkiv dan wilayah Kharkiv. Ini adalah misi bagi negara yang benar-benar kuat. Hari ini, langkah pertama telah diambil â\u0080\u0093 suatu perjanjian mengenai infrastruktur ditandatangani.â\u0080\u009d\n\n\nSebelumnya, Guterres menyerukan agar kawasan PLTN Zaporizhzhia â\u0080\u009cdidemiliterisasi,â\u0080\u009d dengan menarik peralatan dan personel militer.\n\n\n\n\nâ\u0080\u009cAkal sehat harus diutamakan untuk menghindari tindakan apapun yang mungkin membahayakan integritas fisik, keselamatan atau keamanan PLTN,â\u0080\u009d kata Guterres. â\u0080\u009cFasilitas ini tidak boleh digunakan sebagai bagian dari operasi militer apa pun. Sebaliknya, perjanjian sangat diperlukan untuk membangun kembali Zaporizhzhia sebagai infrastruktur sipil semata dan untuk memastikan keselamatan daerah tersebut,â\u0080\u009d lanjutnya.\n\n\nâ\u0080\u009cKita harus mengatakan apa adanya â\u0080\u0093 setiap potensi kerusakan pada Zaporizhzhia adalah tindakan bunuh diri,â\u0080\u009d ujarnya.\n\n\n\n\nGuterres mengatakan PBB memiliki kemampuan logistik dan keamanan untuk mendukung setiap misi IAEA untuk mengamankan PLTN, asalkan Rusia dan Ukraina menyetujuinya.\n\n\nZelenskyy, Guterres dan Erdogan juga membahas berbagai upaya untuk mengakhiri perang dan pengiriman biji-bijian Ukraina yang diperantarai PBB dan Turki. Selama berbulan-bulan Rusia menghalangi keberangkatan kapal pembawa biji-bijian itu dari kawasan Laut Hitam ke berbagai negara, termasuk negara-negara Afrika yang menghadapi bencana kelaparan. Sekitar 560 ribu ton biji-bijian telah dikirimkan sejauh ini, kata PBB. [uh/ab]"
    },
    {
        "title": "Hadapi Gelombang Panas Ekstrem, China Keluarkan Peringatan Kekeringan Nasional Pertama",
        "link": "https://www.voaindonesia.com/a/hadapi-gelombang-panas-ekstrem-china-keluarkan-peringatan-kekeringan-nasional-pertama/6708187.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2hhZGFwaS1nZWxvbWJhbmctcGFuYXMtZWtzdHJlbS1jaGluYS1rZWx1YXJrYW4tcGVyaW5nYXRhbi1rZWtlcmluZ2FuLW5hc2lvbmFsLXBlcnRhbWEvNjcwODE4Ny5odG1s",
        "description": "China telah mengeluarkan peringatan kekeringan nasionalnya yang pertama tahun ini sementara pihak berwenang berjuang mengatasi kebakaran hutan dan mengerahkan tim-tim spesialis untuk melindungi tanaman palawija dari suhu panas di kawasan lembah Sungai Yangtze.\n\n\nâ\u0080\u009cSiaga kuningâ\u0080\u009d nasional yang dikeluarkan Kamis malam itu muncul setelah beberapa daerah, mulai dari Sichuan di bagian barat daya hingga Shanghai di delta Yangtze mengalami panas ekstrem berpekan-pekan. Para pejabat pemerintah berulang kali menyebut perubahan iklim global sebagai penyebab kondisi tersebut.\n\n\nTingkat kesiagaan ini hanya dua level lagi dari peringatan paling serius dalam skala yang ditetapkan Beijing.\n\n\n\n\nDi salah satu cekungan penting Yangtze di provinsi Jiangxi, China Tengah, Danau Poyang kini menyusut menjadi seperempat dari ukuran normalnya sepanjang tahun ini, kata kantor berita pemerintah Xinhua, Kamis.\n\n\nHingga 66 sungai di 34 kabupaten di Chongqing, kawasan barat daya, telah kering, kata badan penyiaran pemerintah CCTV, Jumat.\n\n\nCurah hujan di Congqing tahun ini berkurang 60% dibandingkan dengan curah musiman, dan tanah di beberapa distrik sangat kering, kata CCTV mengutip data pemerintah.\n\n\n\n\nSuhu di distrik Beibei, di sebelah utara pusat kota Chongqing, mencapai 45 derajat Celsius hari Kamis, menurut biro cuaca China.\n\n\nChongqing menyumbang enam dari 10 lokasi terpanas di China pada Jumat pagi, dengan suhu di distrik Bishan mendekati 39 derajat Celsius. Suhu di Shanghai telah mencapai 37 derajat.\n\n\nInfrastruktur dan layanan darurat kawasan Chongqing telah berada di bawah tekanan yang meningkat. Petugas pemadam dalam kesiagaan tinggi sementara kebakaran di gunung dan hutan melanda kawasan tersebut. Media pemerintah juga melaporkan peningkatan kasus sengatan panas (heatstroke). [uh/ab]"
    },
    {
        "title": "Jokowi: Putin dan Xi akan Hadiri KTT G20",
        "link": "https://www.voaindonesia.com/a/jokowi-putin-dan-xi-akan-hadiri-ktt-g20/6708159.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2pva293aS1wdXRpbi1kYW4teGktYWthbi1oYWRpcmkta3R0LWcyMC82NzA4MTU5Lmh0bWw=",
        "description": "Presiden Rusia Vladimir Putin dan sejawatnya dari China,Â  Xi Jinping, akan menghadiri KTT Kelompok 20 mendatang, kata Presiden Indonesia Joko Widodo dalam sebuah wawancara dengan Bloomberg yang diterbitkan Jumat (19/8).\n\n\nKehadiran kedua pemimpin itu akan menjadi sorotan mengingat kemungkinan adanya pembicaraan dengan Presiden AS Joe Biden terkait krisis di Ukraina dan Taiwan.\n\n\nSelama ini, kehadiran Putin dan Xi dalam pembicaraan di Bali November mendatang sulit dipastikan, mengingatÂ  Moskow terisolasi setelah invasinya ke Ukraina, sementara pemimpin China membatasi perjalanan ke luar negeri karena COVID-19.\n\n\nNamun Jokowi, dalam wawancara dengan Bloomberg, mengatakan kedua pemimpin akan menghadiri KTT G20 secara langsung. Â \"Xi Jinping akan datang. Presiden Putin juga mengatakan kepada saya bahwa ia akan datang,\" kata Jokowi, menurut laporan itu.\n\n\n\n\nSejumlah pejabat Kremlin mengatakan Juni lalu bahwa Putin telah menerima undangan Jokowi ke KTT itu, dan akan hadir seandainya pandemi COVID-19 memang memungkinkan itu.\n\n\nIndonesia saat ini memegang kepresidenan bergilir G20 sehinggaÂ  menempatkannya di pusat urusan global saat perang berkecamuk di Ukraina dan ketegangan meningkat di Selat Taiwan.\n\n\nJakarta berada di bawah tekanan Barat untuk tidak menyertakan Putin dalam pertemuan G20 setelah mengumumkan pada bulan April bahwa ia telah diundang. Tetapi Indonesia mempertahankan posisi netralnya dan menyerukan resolusi damai untuk konflik selama berbulan-bulan di Ukraina.Â  Jokowi bahkan membuktikannya dengan mengunjungi Kyiv dan Moskow sebelumnya tahun ini.\n\n\nDitanya tentang pernyataan Jokowi, juru bicara kementerian luar negeri Indonesia Teuku Faizasyah mengatakan kepada AFP bahwa Rusia dan China telah menerima undangan dan mengatakan mereka akan hadir. \"(Ini) sesuatu yang sangat kami harapkan,\" tambahnya.\n\n\n\n\nKepala staf kantor kepresidenan menolak berkomentar, sementara itu Menteri Luar Negeri Retno Marsudi tidak menanggapi permintaan komentar AFP.\n\n\nIndonesia juga telah mengundang Presiden Ukraina Volodymyr Zelenskyy ke pertemuan puncak G20, dalam upaya untuk mendorong kompromi antara Rusia dan Ukraina. Pemimpin Ukraina itu, yang negaranya bukan anggota G20, mengatakan dia akan hadir setidaknya secara virtual.\n\n\nDiplomat tertinggi Rusia Sergei Lavrov bulan lalu melakukan aksi walk-out pada pertemuan para menteri luar negeri G20 di Bali setelah serangan militer Moskow terhadap Ukraina dikecam.\n\n\nXi belum melakukan perjalanan internasional sejak merebaknya pandemi virus corona.Â  Perjalanannnya ke luar China daratan sejauh ini hanyalah Hong Kong dan itu pun dilangsungkan dengan langkah-langkah keamanan yang ketat.Â  [ab/uh]"
    },
    {
        "title": "Korea Utara Tolak Tawaran Bantuan Korea Selatan",
        "link": "https://www.voaindonesia.com/a/korea-utara-tolak-tawaran-bantuan-korea-selatan/6708058.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tvcmVhLXV0YXJhLXRvbGFrLXRhd2FyYW4tYmFudHVhbi1rb3JlYS1zZWxhdGFuLzY3MDgwNTguaHRtbA==",
        "description": "Kim Yo Jong, adik pemimpin Korea Utara Kim Jong Un mengatakan negaranya tidak akan pernah menerima tawaran \"bodoh\" Presiden Korea Selatan Yoon Suk Yeol dalam bentuk tunjangan ekonomi sebagai imbalan atas langkah denuklirisasi. Ia menuduh Seoul mengulang usul masa lalu yang telah ditolak Pyongyang.\n\n\nDalam komentar yang terbit di surat kabar Korea Utara, Rodong Sinmun edisi Jumat (19/8), Kim Yo Jong menekankan bahwa negaranya tidak berniat untuk menukar program senjata nuklir dan rudal balistiknya dengan kerja sama ekonomi. Ia mengatakan â\u0080\u009ctidak ada yang menukar takdirnya dengan kue jagung.â\u0080\u009d\n\n\nIa mempertanyakan ketulusan ajakan Korea Selatan untuk meningkatkan hubungan bilateral di saat Korea Selatan masih melanjutkan latihan militer gabungan dengan Amerika Serikat dan gagal mencegah aktivis sipil menerbangkan selebaran propaganda anti-Pyongyang dan â\u0080\u009climbah kotorâ\u0080\u009d lainnya melintasi perbatasan kedua negara.\n\n\n\n\nDia juga mencemooh kemampuan militer Korea Selatan, dan mengatakan bahwa Korea Selatan salah membaca situs peluncuran uji coba rudal terbaru Korea Utara pada Rabu (17/8), yang terjadi beberapa jam sebelum Yoon menggunakan konferensi pers untuk mendesak Pyongyang agar kembali ke upaya diplomasi.\n\n\nTulisan Kim Yo Jong dalam kolom surat kabar itu muncul setelah ia mengancam pembalasan yang \"mematikan\" terhadap Korea Selatan minggu lalu atas wabah COVID-19 yang menimpa negaranya. Ia mengklaim wabah itu disebabkan oleh selebaran dan benda-benda lain yang dijatuhkan dari balon yang diluncurkan aktivis Korea Selatan. [ka/rs]"
    },
    {
        "title": "Bisnis Waspadai Aktivitas Militer China di Sekitar Taiwan",
        "link": "https://www.voaindonesia.com/a/bisnis-waspadai-aktivitas-militer-china-di-sekitar-taiwan/6708026.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Jpc25pcy13YXNwYWRhaS1ha3Rpdml0YXMtbWlsaXRlci1jaGluYS1kaS1zZWtpdGFyLXRhaXdhbi82NzA4MDI2Lmh0bWw=",
        "description": "Di saat latihan militer yang dilakukan oleh pasukan China di sekitar wilayah Taiwan semakin menjadi kebiasaan baru, perusahaan-perusahaan asing meninjau ulang risiko dan biaya berbisnis di Taiwan. Mereka kini menjaga rantai pasokan yang melewati atau dekat dengan pulau yang memiliki pemerintahannya sendiri itu, yang China anggap sebagai wilayahnya.\n\n\nNeil Thomas, analis senior China di Eurasia Group, yang merupakan konsultan risiko politik, mengatakan kepada VOA bahwa latihan Tentara Pembebasan Rakyat (PLA) China yang diperluas di sekitar Taiwan meningkatkan risiko kecelakaan atau kesalahan perhitungan yang dapat berubah menjadi kebuntuan militer berkepanjangan atau bentuk lain dari krisis keamanan internasional.\n\n\n\n\nDalam tanggapan melalui email, Thomas mengatakan, latihan militer China pasca lawatan Ketua DPR Amerika Serikat Nancy Pelosi ke Taiwan meningkatkan biaya operasional untuk bisnis asing â\u0080\u009ckarena mereka melibatkan zona eksklusi yang memaksa pesawat dan kapal di daerah itu untuk mengambil rute yang lebih panjang untuk menghindari daerah tersebut. Hal itu menambah waktu bagi rantai pasokan dan menambah biaya untuk perdagangan.â\u0080\u009d\n\n\nHarian Wall Street Journal melaporkan, perusahaan asuransi menghindar memberi cakupan baru untuk menutupi risiko politik terkait Taiwan. Harian itu mengutip broker asuransi yang mengatakan bahwa mereka tidak memberi cakupan kepada klien baru \"setidaknya sampai keadaan agak tenang.\"\n\n\n\n\nRupert Hammond-Chambers, presiden Dewan Bisnis Amerika-Taiwan, mengatakan kepada VOA, jika keadaan tidak segera tenang, sebagian besar perusahaan global akan mempertimbangkan kembali untung ruginya berinvestasi di Taiwan.\n\n\nKementerian Pertahanan Nasional Taiwan mengatakan bahwa setiap hari dalam minggu ini, pihaknya telah mendeteksi lebih dari 15 pesawat tempur dan setidaknya lima kapal PLA di Selat Taiwan. [ka/rs]"
    }
]