[
    {
        "title": "Pertama dalam lebih 10 Tahun, Beyonce Duduki Puncak Tangga Lagu AS",
        "link": "https://www.voaindonesia.com/a/pertama-dalam-lebih-10-tahun-beyonce-duduki-puncak-tangga-lagu-as/6693934.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlcnRhbWEtZGFsYW0tbGViaWgtMTAtdGFodW4tYmV5b25jZS1kdWR1a2ktcHVuY2FrLXRhbmdnYS1sYWd1LWFzLzY2OTM5MzQuaHRtbA==",
        "description": "Setelah merilis album yang sangat dinanti-nanti \"Renaissance\" oleh para penggemarnya, bintang pop Beyonce kembali menduduki posisi nomor satu tangga lagu teratas di Amerika Serikat. Pencapaian tersebut merupakan yang pertama kali lagu Beyonce kembali menduduki posisi teratas dalam lebih dari satu dekade.\n\n\nSingle utamanya \"Break My Soul\" adalah lagu solo pertama penyanyi berusia 40 tahun itu yang mencapai puncak Billboard's Hot 100 sejak \"Single Ladies\" pada 2008, kata pelacak industri itu pada Senin (8/8).\n\n\n\n\nAlbum studio solo ketujuhnya juga berada pada posisi nomor satu tangga album teratas Billboard, kata outlet hiburan tersebut. Pencapaian tersebut adalah debut tertinggi kedua tahun ini, setelah \"Harry's House,\" album dari penyanyi Harry Styles.\n\n\n\"Renaissance\" juga menggeser Bad Bunny, sensasi global Latin, dari puncak tangga album Billboard 200, di mana \"Un Verano Sin Ti\" telah menduduki posisi teratas selama lima minggu berturut-turut. Lagu itu juga sempat dua pekan berada di puncak ketika pertama kali dirilis pada Mei sehingga total lagu tersebut bertengger di posisi teratas tangga lagu selama tujuh minggu. [ka/lt]"
    },
    {
        "title": "Bintang 'Grease' Olivia Newton-John Meninggal pada Usia 73",
        "link": "https://www.voaindonesia.com/a/bintang-grease-olivia-newton-john-meninggal-pada-usia-73/6693533.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JpbnRhbmctZ3JlYXNlLW9saXZpYS1uZXd0b24tam9obi1tZW5pbmdnYWwtcGFkYS11c2lhLTczLzY2OTM1MzMuaHRtbA==",
        "description": "Penyanyi Olivia Newton-John, yang tenar berkat perannya sebagai siswi SMU bernama Sandy dalam film \"Grease,\" Senin (8/8), meninggal setelah 30 tahun berjuang melawan kanker. Dia berusia 73 tahun."
    },
    {
        "title": "Biden Kunjungi Kentucky yang Dilanda Banjir",
        "link": "https://www.voaindonesia.com/a/biden-kunjungi-kentucky-yang-dilanda-banjir-/6693452.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JpZGVuLWt1bmp1bmdpLWtlbnR1Y2t5LXlhbmctZGlsYW5kYS1iYW5qaXItLzY2OTM0NTIuaHRtbA==",
        "description": "Presiden Amerika Joe Biden dan Ibu Negara Jill Biden hari Senin (8/8) datang langsung ke Kentucky untuk melihat kerusakan akibat badai dahsyat yang menghancurkan dan menyebabkan banjir terburuk dalam sejarah negara bagian itu.Â \n\n\nBiden dan ibu negara bertemu dengan keluarga dan tim darurat pertama di Kentucky, di mana sedikitnya 37 orang tewas setelah banjir Juli lalu.Â \n\n\nBanjir masih tetap menjadi ancaman seiring semakin banyak badai petir yang diperkirakan akan terjadi pekan ini.Â \n\n\nGubernur Kentucky Andy Beshear dan istrinya, Britainy, menemani presiden, yang telah meningkatkan bantuan federal kepada negara bagian itu untuk membantu pemulihannya. Â \n\n\n\n\nGedung Putih mengatakan banjir dan cuaca ekstrem di seluruh negara merupakan pengingat akan dampak intens perubahan iklim.Â Â Â \n\n\nPresiden mengatakan negara berkewajiban membantu semua rakyatnya, dan mengatakan pemerintah federal akan memberikan dukungan hingga warga dapat kembali mandiri.Â Â Biden berbicara di depan sebuah rumah satu lantai yang nyaris hancur dalam badai itu, dengan puing-puing reruntuhan berserakan di tanah.Â Â Sebagian rumah yang bertahan tampak miring ke samping. Â \n\n\nPresiden mengatakan, â\u0080\u009cKita memiliki kapasitas untuk memulihkan hal ini, ini bukan sesuatu yang berada di luar kendali.Â Â Kita akan membantu hingga semua orang dapat kembali ke rumah mereka semula.â\u0080\u009dÂ \n\n\nLawatan ke negara bagian Kentucky hari Senin ini adalah yang kedua sejak menjabat tahun lalu.Â Â Sebelumnya presiden datang ke Kentucky bulan Desember lalu setelah tornado menewaskan 77 orang dan meninggalkan jejak kehancuran dahsyat.Â  [em/jm]"
    },
    {
        "title": "PBB: Bantuan Kemanusiaan untuk Gaza dalam Perjalanan",
        "link": "https://www.voaindonesia.com/a/pbb-bantuan-kemanusiaan-untuk-gaza-dalam-perjalanan-/6693444.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BiYi1iYW50dWFuLWtlbWFudXNpYWFuLXVudHVrLWdhemEtZGFsYW0tcGVyamFsYW5hbi0vNjY5MzQ0NC5odG1s",
        "description": "PBB menyambut baik pengumuman gencatan senjata di Gaza pasca pertempuran baru antara Israel dan Palestina.Â \n\n\nJuru bicara Sekjen PBB Antonio Guterres, Stephane Dujarric, mengatakan Guterres menyerukan semua pihak untuk mematuhi gencatan senjata dan menegaskan kembali komitmen PBB untuk mencapai solusi dua negara berdasarkan resolusi PBB yang relevan, hukum internasional dan perjanjian sebelumnya. Â \n\n\nPBB menggarisbawahi bahwa Wakil Koordinator Khusus Lynn Hastings memimpin upaya bantuan kemanusiaan yang akan segera dikirim ke Gaza.Â Â Â \n\n\nSeiring berlakunya gencatan senjata antara Israel dan militan Palestina pasca aksi kekerasan selama tiga hari terakhir ini, pembangkit listrik satu-satunya di Gaza kembali beroperasi.Â Â Dujarric mengatakan pemadaman listrik harian bergilir diperkirakan akan menurun dari 20 jam menjadi 14 jam sehari.Â \n\n\n\n\nIsrael membuka kembali penyeberangan ke wilayah itu dan mencabut pembatasan keamanan pada komunitas Israel di bagian selatan setelah berlakunya gencatan senjata yang dimediasi Mesir Minggu malam (7/8).Â Â Â \n\n\nAksi kekerasan terbaru ini merupakan yang terburuk setelah perang selama 11 hari antara Israel dan Hamas tahun lalu. Â \n\n\nSedikitnya 44 warga Palestina â\u0080\u0093 termasuk 15 anak-anak dan 4 perempuan â\u0080\u0093 tewas dalam pertempuran selama tiga hari itu.Â Â Kementerian Kesehatan Palestina mengatakan lebih dari 311 orang luka-luka.Â Â Diantara korban tewas terdapat 12 militan Jihad Islam, satu dari kelompok bersenjata yang lebih kecil dan dua orang polisi yang berafiliasi dengan Hamas yang tidak ambil bagian dalam pertempuran itu. Â \n\n\nIsrael memperkirakan 47 warga Palestina tewas, termasuk 14 orang yang tewas oleh roket Jihad Islam yang gagal ditembakkan.Â Â Sementara 20 militan dan tujuh warga sipil tewas dalam serangan udara Israel.Â Â Enam kematian lain masih diselidiki.Â \n\n\nTidak ada warga Israel yang tewas atau luka-luka dalam pertempuran itu.Â Â Â \n\n\nAksi kekerasan tiga hari terakhir ini berpotensi bergulir menjadi perang habis-habisan, yang tertahan karena Hamas tidak ikut melibatkan diri.Â Â Hamas tampaknya khawatir dengan aksi pembalasan Israel, termasuk gagalnya upaya kerjasama ekonomi dan penerbitan kartu izin kerja bagi warga Palestina.Â  [em/jm]"
    },
    {
        "title": "Saham Naik, Dolar Melemah karena Investor Berfokus pada Inflasi",
        "link": "https://www.voaindonesia.com/a/saham-naik-dolar-melemah-karena-investor-berfokus-pada-inflasi/6693402.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NhaGFtLW5haWstZG9sYXItbWVsZW1haC1rYXJlbmEtaW52ZXN0b3ItYmVyZm9rdXMtcGFkYS1pbmZsYXNpLzY2OTM0MDIuaHRtbA==",
        "description": "Pembacaan situasi ekonomi â\u0080\u009ctampaknya sangat tidak mungkin untuk memberi bukti kuat bahwa ada perlambatan ekonomi yang mengharuskan Bank Sentral AS melakukan langkah melawan inflasi secara agresif,\" kata analis Social Progress Index (SPI) Asset Management, Stephen Innes.\n\n\nHarga minyak naik, menutup sebagian kerugian pekan lalu, sewaktu cadangan minyak mentah AS naik yang sebagian menyebabkan penurunan harga 10 persen.\n\n\n\n\nKedua kontrak minyak utama kehilangan semua keuntungan setelah invasi Rusia ke Ukraina, yang menyebabkan Amerika dan Eropa melarang impor minyak mentah Rusia, sehingga berakibat semakin mengurangsi pasokan yang sebelumnya sudah menipis.\n\n\nSebuah laporan mengenai penciptaan lapangan pekerjaan di AS yang besar pekan lalu \"menyoroti bertahannya kekuatan ekonomi, meskipun para pedagang kini semakin cemas akan ada pengetatan kredit oleh Fed sehingga menyebabkan ekonomi masuk ke dalam resesi kedepannya\", kata analis OANDA, Craig Erlam. [ps/jm]"
    },
    {
        "title": "Kembar Siam Dempet Kepala di Brazil Dipisahkan setelah Operasi 27 Jam",
        "link": "https://www.voaindonesia.com/a/kembar-siam-dempet-kepala-di-brazil-dipisahkan-setelah-operasi-27-jam/6693392.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlbWJhci1zaWFtLWRlbXBldC1rZXBhbGEtZGktYnJhemlsLWRpcGlzYWhrYW4tc2V0ZWxhaC1vcGVyYXNpLTI3LWphbS82NjkzMzkyLmh0bWw=",
        "description": "Balita kembar dempet di kepala di Brazil berhasil dipisahkan dalam operasi pembedahan yang berlangsung selama 27 jam. Sebelumnya anak laki-laki berusia tiga tahun yang menyatu di bagian tengkorak itu telah menjalani beberapa operasi."
    },
    {
        "title": "Antisipasi Ancaman China, PM Jepang Umumkan Peningkatan Drastis Anggaran Militer",
        "link": "https://www.voaindonesia.com/a/antisipasi-ancaman-china-pm-jepang-umumkan-peningkatan-drastis-anggaran-militer-/6693343.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FudGlzaXBhc2ktYW5jYW1hbi1jaGluYS1wbS1qZXBhbmctdW11bWthbi1wZW5pbmdrYXRhbi1kcmFzdGlzLWFuZ2dhcmFuLW1pbGl0ZXItLzY2OTMzNDMuaHRtbA==",
        "description": "Walau berjanji mengupayakan perdamaian dunia, pemerintah Jepang merencanakan peningkatan besar dalam anggaran militer, hal yang tabu setelah kekalahan Jepang pada 1945. Seperti dilaporkan wartawan VOA Henry Ridgwell dari Tokyo, perubahan dramatis itu didorong oleh ketakutan akan ancaman dari China."
    },
    {
        "title": "Rayakan HUT RI, Diaspora Indonesia di AS Bersiap Gelar Pasar Senggol di New York",
        "link": "https://www.voaindonesia.com/a/rayakan-hut-ri-diaspora-indonesia-di-as-bersiap-gelar-pasar-senggol-di-new-york/6693172.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3JheWFrYW4taHV0LXJpLWRpYXNwb3JhLWluZG9uZXNpYS1kaS1hcy1iZXJzaWFwLWdlbGFyLXBhc2FyLXNlbmdnb2wtZGktbmV3LXlvcmsvNjY5MzE3Mi5odG1s",
        "description": "Seakan tidak mau ketinggalan dengan warga di tanah air, setiap bulan Agustus, terutama pada sekitar tanggal 17, diaspora Indonesia di Amerika menyelenggarakan berbagai kegiatan terkait dengan perayaan hari kemerdekaan Republik Indonesia. Kegiatan berupa festival, bazar dan sejenisnya itu terutama diadakan di kota-kota Amerika di mana terdapat konsentrasi besar warga Indonesia.\n\n\nSalah satu kegiatan yang tergolong unik berupa â\u0080\u009cPasar Senggolâ\u0080\u009d juga digelar sebagai bagian dari serangkaian pesta rakyat yang digagas oleh diaspora Indonesia di Kota New York di mana terdapat sekitar 15 ribu warga Indonesia.\n\n\nâ\u0080\u009cPasar Senggolâ\u0080\u009d di Kota New York, metropolitan terbesar di Amerika Serikat? Ya, benar. â\u0080\u009cPasar Senggolâ\u0080\u009d akan digelar oleh diaspora Indonesia yang bermukim di kota yang juga dijuluki â\u0080\u009cBig Appleâ\u0080\u009d itu. Penggagas utama hajatan ini adalah Indonesian Gastronomy Association (IGA), sebuah lembaga nirlaba yang didirikan oleh warga Indonesia pegiat tata boga di Kota New York.\n\n\nDewi Eva Mulya, yang telah menjadi New Yorker selama hampir 12 tahun, adalah salah seroang aktivis IGA. Kepada VOA dia menjelaskan bahwa kegiatan ini dimaksudkan menjadi titik temu dengan teman-teman baru dan sebagai arena untuk mempererat persahabatan dengan kawan-kawan lama.\n\n\n\n\nâ\u0080\u009cKenapa dinamakan â\u0080\u009cPasar Senggol?â\u0080\u009d Karena pasar itu kan tempat bertemunya penjual dan pembeli yang tidak saling mengenal yang akhirnya bisa jadi langganan. Kenapa senggol? Karena di pasar itu saking ramenya orang-orang bisa bersenggolan dan karena kita bersenggolan, maka kita jadi bisa saling mengenal. Jadi, tempat kita bisa berkenalan dengan orang baru dan mungkin kita bisa menjalin hubungan yang lebih dekat. Dari tidak kenal menjadi kenal dan semakin dekat,â\u0080\u009d jelasnya.\n\n\n\nDewi mengatakan â\u0080\u009cPasar Senggolâ\u0080\u009d pada tanggal 20 Agustus ini adalah yang kedua dan diadakan setelah sukses dengan yang pertama pada tahun lalu.\n\n\n\nAsep Purnama, salah seorang aktivis IGA yang telah tinggal di Kota New York selama 10 tahun dan berlatar belakang jasa hospitality, menambahkan bahwa â\u0080\u009cPasar Senggolâ\u0080\u009d ini diharapkan menjadi tempat bertemunya diaspora Indonesia dari semua golongan, suku, agama, profesi, dan lain sebagainya.â\u0080\u009cDi pasar semua ragam masyarakat ada di situ, baik yang pribumi maupun pendatang, dan beragam agama ada di situ. Kita lihat di sini kebhinnekaan kita. Jadi kita ingin mempersatukan diri . Jadi, pasar itu merupakan kumpulan seluruh masyarakat Indonesia. Kita bersatu di situ, kita saling berhubungan erat di situ,â\u0080\u009d jelasnya.\n\n\n\nSelain menjadi arena berkumpul sesama diaspora Indonesia, â\u0080\u009cPasar Senggolâ\u0080\u009d ini juga diharapkan menjadi sarana promosi makanan Indonesia. â\u0080\u009cKami mau mempromosikan makanan Indonesia, khususnya yang halal karena kita kan negara muslim terbesar, tapi makanan halal kita kurang terkenal. Seperti kalau kita terbang dan kita minta makanan halal kita dapat kari, sementara makanan halal itu di Indonesia banyak sekali selain kari,â\u0080\u009d\n\n\n\nMenurut Dewi, selain menjadi ajang promosi kuliner, kegiatan ini juga dimaksudkan untuk mempromosikan budaya Indonesia yang amat, sangat beragam. Dia menambahkan bahwa membuat Indonesia lebih dikenal lagi â\u0080\u009cmerupakan PR kita sebenarnya.â\u0080\u009d\n\n\n\nAsep menimpalinya dengan mengatakan, â\u0080\u009cYa, apalagi di Indonesia ini sekarang sudah ada 37 provinsi. Nah, selama ini yang dikenal hanya Bali, sehingga kita sebenarnya masih ingin memperkenalkan banyak provinsi dengan berbagai potensinya.â\u0080\u009d\n\n\n\n\nSelain hajatan besar â\u0080\u009cPasar Senggolâ\u0080\u009d tahunan, yang tahun ini adalah yang kedua, IGA juga menyelenggarakan acara bulanan untuk mempopulerkan makanan khas Indonesia secara tematik. â\u0080\u009cJadi setiap bulannya itu temanya berbeda, baik secara provinsi, misalnya yang sudah kita angkat seperti DKI. Secara budaya, acara yang paling besar sebelum COVID itu dari Sumatera Barat. Ketika itu sampai ada pengantinnya juga. Jadi, tidak cuma kuliner.â\u0080\u009d\n\n\n\nAsep menegaskan tujuan pembentukan IGA, tidak lain adalah untuk mempopulerkan kuliner Indonesia di Amerika, khususnya di Kota New York.â\u0080\u009cKita punya tekad itu mempromosikan culture and cuisine, terutama makanan halalnya,â\u0080\u009d paparnya.\n\n\n\nKhalayak yang diharapkan menghadiri â\u0080\u009cPasar Senggolâ\u0080\u009d tidak hanya dari kalangan diaspora Indonesia, melainkan juga dari masyarakat non-Indonesia di Kota New York, sesuai tujuan mengenalkan dan mempromosikan budaya Indonesia kepada khalayak yang lebih luas.\n\n\n\nâ\u0080\u009cTargetnya bukan hanya diaspora Indonesia tapi juga masyarakat kota New York pada umumnya. Makanya kita mengadakan Pasar Senggol ini sudah merupakan tahun yang kedua,â\u0080\u009d kata Dewi.\n\n\n\nUntuk itu, kata Dewi, acara ini diadakan di Brooklyn, di mana kaum milenial sering nongkrong. Lokasi persisnya di tepi sungai (East River) dengan latar belakang pencakar langit Kota New York. Dia mengatakan bahwa berdasarkan kehadiran pada tahun lalu, sekitar 60 persen pendatang ke acara â\u0080\u009cPasar Senggolâ\u0080\u009d justru orang asing (bukan warga Indonesia).\n\n\n\n\nMenurut Asep, sasaran khalayak kawula muda ini juga untuk memenuhi rasa keingintahuan mereka. â\u0080\u009cJadi kita memang memperkenalkan makanan Indonesia itu ke anak-anak muda karena mereka curious (ingin tahu). Mereka bertanya-tanya: Indonesia itu seperti itu? Apa makanannya? Seperti apa kebudayaannya? Seperti tahun kemarin kami memperkenalkan angklung, dan mereka sangat excited (bergairah), dan itu merupakan suatu budaya yang sama sekali baru bagi mereka, yang baru mereka lihat. Mereka heran bahwa bambu digoyang-goyang ada suaranya. Jadi mereka wow (sangat kagum) dan itu pertama kali diadakan di New York City,â\u0080\u009d jelasnya.\n\n\n\nIGA adalah organisasi nirlaba yang baru secara resmi berdiri tiga tahun lalu, sehingga secara keuangan para pengurusnya lebih sering nombok untuk menyelenggarakan kegiatan seperti â\u0080\u009cPasar Senggolâ\u0080\u009d ini. Namun, baik Dewi maupun Asep mengaku bahwa kalaupun ada keuntungan dari kegiatan yang diadakan, maka sebagai lembaga nonprofit â\u0080\u009ckami akan mengembalikannya kepada masyarakat.â\u0080\u009d\n\n\n\nâ\u0080\u009cJadi misalnya selama COVID kita kembalikan semuanya ke masyarakat. Kami membagikan sembako ke komunitas Indonesia. Seperti kemarin pas bulan puasa kami mengadakan buka bersama di masjid. Kami mengadakan program-program untuk komunitas Indonesia sehingga uangnya balik ke komunitas Indonesia.â\u0080\u009d\n\n\n\n\nBaik Dewi maupun Asep berharap bahwa diaspora Indonesia di Kota New York benar-benar menjadi bagian dari kota itu. â\u0080\u009c\n\n\nNew York City itu kan melting pot, jadi beragam negara itu ada di sini, beragam bahasa dan makanan, dan kami dari IGA sudah memperkenalkan diri dan mulai banyak bekerjasama dengan pemda (pemerintah daerah) setempat supaya dikenal, karena seperti Thailand, Bangladesh, India, mereka sudah terkenal. Nah sekarang waktunya untuk Indonesia supaya terdengar gaungnya. Jadi kita banyak pendekatan dan ikut mengundang serta berpartisipasi dalam acara-acara yang dibuat oleh pemda setempat,â\u0080\u009d ujar Dewi.\n\n\n\n\nDewi mengatakan, undangan tersebut antara lain disampaikan kepada para pejabat pemerintah daerah setempat. Hasilnya, pada bulan Juni lalu IGA mengadakan bazar yang dihadiri oleh presiden Queens Borough, yang sempat menunjukkan kekagetannya bahwa ternyata ada masyarakat Indonesia, dan ada organisasinya di distrik itu.\n\n\n\nâ\u0080\u009cTanggapannya itu luar biasa, dan mereka amat, sangat support seperti City Council 21 juga mereka amat support karena selama ini tak terdengar, nyaris tak terdengar suaranya karena kita nggak ada organisasinya, nggak ada suaranya, nggak ikut kegiatan apapun. Sekarang, ya Insya Allah, ke depannya kita akan menjadi bagian dari New York City,â\u0080\u009d lanjutnya.\n\n\n\nAsep menambahkan bahwa IGA telah berkolaborasi dengan pemda setempat dan secara resmi telah mendapat ijin dari Dinas Pertamanan Kota New York untuk menggunakan taman-taman di kota itu untuk kegiatan bazar Indonesia secara rutin. [lt/ab]"
    },
    {
        "title": "Australia Didesak Longgarkan Kebijakan Suaka yang Ketat",
        "link": "https://www.voaindonesia.com/a/australia-didesak-longgarkan-kebijakan-suaka-yang-ketat/6693127.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2F1c3RyYWxpYS1kaWRlc2FrLWxvbmdnYXJrYW4ta2ViaWpha2FuLXN1YWthLXlhbmcta2V0YXQvNjY5MzEyNy5odG1s",
        "description": "Kelompok-kelompok pengungsi menyambut baik keputusan Australia untuk memberikan visa permanen kepada keluarga Sri Lanka di tengah pertikaian imigrasi selama empat tahun. Namun, para aktivis imigrasi khawatir kebijakan tanpa kompromi akan berlanjut di bawah pemerintahan beraliran tengah-kiri yang baru-baru ini terpilih di Canberra.\n\n\n\nKeluarga Nadesalingham empat tahun lalu ditangkap di rumah mereka di Queensland dan ditahan ketika visa mereka habis. Upaya mereka untuk tinggal di Australia menjadi salah satu kasus suaka paling terkenal dalam beberapa tahun terakhir.\n\n\n\nOrang tua Priya dan Nades tiba secara terpisah di Australia, masing-masing mencari suaka pada tahun 2013 dan 2012. Mereka mengatakan melarikan diri dari Sri Lanka karena penganiayaan terhadap komunitas minoritas Tamil. Mereka menikah dan memperoleh dua anak yang lahir di Australia, dan menetap di kota Biloela, 600 kilometer utara Brisbane.\n\n\n\n\nMenteri Imigrasi Andrew Giles sekarang turun tangan, menggunakan kekuasaannya sebagai menteri untuk mengizinkan keluarga Nadesalingham tinggal di Australia secara permanen.\n\n\n\nPara aktivis ingin pemerintah memberikan visa serupa kepada ribuan pencari suaka lainnya yang masa depannya masih belum pasti. Ian Rintoul dari kelompok advokasi Koalisi Aksi Pengungsi Sydney khawatir pemerintah Partai Buruh tidak akan melonggarkan kebijakan imigrasi Australia yang ketat.\n\n\nâ\u0080\u009cBagi banyak gerakan advokasi pengungsi, kasus keluarga Biloela dinilai langkah yang menunjukkan niat baik, namun kalau dengan tindakan ini dia berharap bisa meredakan ketidakpuasan di kalangan gerakan advokasi pengungsi serta pengungsi yang terkatung-katung tanpa solusi permanen, maka saya kira Anthony Albanese dan pemerintah Partai Buruh akan dihadapkan pada situasi yang mengagetkan,â\u0080\u009d jelasnya.\n\n\n\nPemerintah Partai Buruh, yang berkuasa pada Mei setelah hampir satu dekade menjadi partai oposisi tampaknya kecil kemungkinan akan mengubah kebijakan imigrasi Australia. Analis mengatakan bahwa Partai Buruh sangat menyadari bahwa melonggarkan aturan-aturan perbatasan yang ketat bisa tidak disukai pemilih.\n\n\n\n\nPemerintah akan terus mendukung penahanan wajib atas apa yang disebut â\u0080\u009ckedatangan tidak sahâ\u0080\u009d, termasuk anak-anak, yang ditahan sementara permohonan suaka mereka diteliti.\n\n\n\nPartai Buruh juga akan mempertahankan kebijakan kontroversial yang memerintahkan angkatan laut untuk menarik atau mengusir kapal suaka yang mendekati perairan teritorialnya, yang seringkali datang dari Indonesia atau Sri Lanka.\n\n\n\nOperasi Perbatasan Berdaulat dibentuk pada tahun 2013 untuk berupaya mencegah migran datang melalui laut.\n\n\n\nTapi ada satu bidang kebijakan yang akan berubah di bawah Partai Buruh. Australia telah memberikan visa kemanusiaan kepada sekitar 13.750 orang setiap tahun di bawah berbagai program internasional pemukiman kembali. Pemerintah Australia berharap bisa meningkatkan penerimaan pengungsi tahunan menjadi sekitar 27.000 orang. [my/jm]"
    },
    {
        "title": "Anjing Berkompetisi di Kejuaran Dunia Selancar Air di California",
        "link": "https://www.voaindonesia.com/a/kejuaran-dunia-selancar-air-untuk-anjing-di-california/6692645.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlanVhcmFuLWR1bmlhLXNlbGFuY2FyLWFpci11bnR1ay1hbmppbmctZGktY2FsaWZvcm5pYS82NjkyNjQ1Lmh0bWw=",
        "description": "Siapa bilang olahraga selancar air (surfing) hanya bisa dinikmati manusia? Di Amerika Serikat banyak anjing menyukai kegiatan yang satu ini dan bahkan berkompetisi dalam ajang internasional World Dog Surfing Championships."
    }
]