[
    {
        "title": "Tim SAR Evakuasi Korban Tanah Longsor di India",
        "link": "https://www.voaindonesia.com/a/tim-sar-evakuasi-korban-tanah-longsor-di-india/6643942.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RpbS1zYXItZXZha3Vhc2kta29yYmFuLXRhbmFoLWxvbmdzb3ItZGktaW5kaWEvNjY0Mzk0Mi5odG1s",
        "description": "Tim SAR hari Minggu (3/7) berjuang keras mengevakuasi korban tewas akibat banjir dan tanah longsor di India. Hujan deras dan masih terus longsornya tanah dengan batu-batu besar menghambat upaya penyelamatan dan evakuasi. Sejauh ini tim SAR telah mengeluarkan 26 mayat dari puing-puing tanah longsor yang menyapu sebuah lokasi konstruksi kereta api di bagian timur laut India.\n\n\nUpaya penyelamatan dan evakuasi diperkirakan masih akan terus berlanjut selama beberapa hari ke depan di lokasi musibah yang berbukit terjal, namun hanya sedikit harapan untuk menemukan korban selamat diantara 37 orang yang masih hilang sejak Rabu lalu (29/6).\n\n\nTim SAR mengatakan 21 dari 26 mayat yang telah berhasil dievakuasi, diindentifikasi sebagai anggota Territorial Army, yang ditempatkan di kawasan itu untuk mengamankan jalur kereta api tersebut karena terus terjadinya pemberontakan yang sudah berlangsung puluhan tahun.\n\n\nLebih dari 250 personil tentara dan polisi mengerahkan buldoser dan peralatan berat lain dalam operasi penyelamatan dan evakuasi di Noney, kota di dekat Imphal yang merupakan ibu kota negara bagian Manipur.\n\n\nDiperkirakan 200 orang tewas dalam hujan lebat dan tanah longsor di beberapa negara bagian di India, antara lain Assam, Manipur, Tripura dan Sikkim.\n\n\nSementara 42 orang dikabarkan tewas di Bangladesh sejak banjir melanda pada 17 Mei lalu. Ratusan ribu orang telah mengungsi.\n\n\nPerubahan Iklim Ubah Pola & Intensitas Hujan\n\n\nPara ilmuwan mengatakan perubahan iklim adalah faktor di balik hujan yang tiba lebih dulu dan tidak menentu, yang memicu banjir yang belum pernah terjadi sebelumnya. Hujan di Asia Selatan biasanya dimulai pada bulan Juni, tetapi hujan lebat di timur laut India dan Bangladesh telah menyelimuti kawasan itu sejak awal Maret.\n\n\nPara pakar mengatakan meningkatnya suhu global akibat perubahan iklim akan membuat musim hujan menjadi lebih bervariasi, yang berarti sebagian besar hujan yang biasanya turun di sepanjang musim, akan tiba dalam periode yang lebih singkat. [em/jm]"
    },
    {
        "title": "Diaspora Indonesia Rayakan Hari Kemerdekaan AS",
        "link": "https://www.voaindonesia.com/a/diaspora-indonesia-rayakan-hari-kemerdekaan-as/6643594.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2RpYXNwb3JhLWluZG9uZXNpYS1yYXlha2FuLWhhcmkta2VtZXJkZWthYW4tYXMvNjY0MzU5NC5odG1s",
        "description": "Rakyat AS akan merayakan Hari Kemerdekaan ke-246 pada Senin (4/7), tak terkecuali para diaspora Indonesia. VOA berbincang dengan dua diaspora Indonesia di Oregon dan Colorado mengenai tradisi perayaan dan makna 4th of July bagi mereka."
    },
    {
        "title": "Metaverse, Tempat Dunia Nyata Bercampur dengan Dunia Maya",
        "link": "https://www.voaindonesia.com/a/metaverse-tempat-dunia-nyata-bercampur-dengan-dunia-maya/6643562.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21ldGF2ZXJzZS10ZW1wYXQtZHVuaWEtbnlhdGEtYmVyY2FtcHVyLWRlbmdhbi1kdW5pYS1tYXlhLzY2NDM1NjIuaHRtbA==",
        "description": "Dunia maya dua dimensi tampak akan segera ditinggalkan, seiring dengan munculnya dunia meta atau metaverse yang sering disebut sebagai pergeseran digital berikutnya. Di metaverse, para penguna bisa bekerja, berbelanja, bermain game, atau bahkan nonton konser secara tiga dimensi."
    },
    {
        "title": "Harga Bensin Mencekik, Puluhan Juta Warga Tetap \"Road Trip\" HUT Kemerdekaan AS",
        "link": "https://www.voaindonesia.com/a/harga-bensin-mencekik-puluhan-juta-warga-tetap-road-trip-hut-kemerdekaan-as/6643575.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2hhcmdhLWJlbnNpbi1tZW5jZWtpay1wdWx1aGFuLWp1dGEtd2FyZ2EtdGV0YXAtcm9hZC10cmlwLWh1dC1rZW1lcmRla2Fhbi1hcy82NjQzNTc1Lmh0bWw=",
        "description": "Harga bensin yang mencekik di AS sejak perang Rusia dengan Ukraina ternyata tak menekan minat bepergian saat libur HUT Kemerdekaan 4 Juli. Bahkan lebih banyak warga AS kali ini melakukan â\u0080\u0098road tripâ\u0080\u0099 alias bepergian menggunakan mobil, dibandingkan tahun-tahun sebelumnya, bahkan sebelum pandemi."
    },
    {
        "title": "Taliban Tangguhkan Pengumuman Soal Anak Perempuan Boleh Sekolah atau Tidak",
        "link": "https://www.voaindonesia.com/a/taliban-tangguhkan-pengumuman-soal-anak-perempuan-boleh-sekolah-atau-tidak/6643572.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RhbGliYW4tdGFuZ2d1aGthbi1wZW5ndW11bWFuLXNvYWwtYW5hay1wZXJlbXB1YW4tYm9sZWgtc2Vrb2xhaC1hdGF1LXRpZGFrLzY2NDM1NzIuaHRtbA==",
        "description": "Pihak berwenang Taliban di Afghanistan telah menangguhkan pengumuman apakah anak perempuan dapat mengakses fasilitas pendidikan atau tidak.\n\n\nSejak Taliban kembali berkuasa pertengahan Agustus lalu, anak perempuan di atas kelas enam sekolah dasar telah dilarang bersekolah. Beberapa universitas di sebagian besar negara itu memang telah kembali dibuka awal tahun ini, tetapi sebagian besar provinsi tidak mengizinkan anak perempuan dan perempuan untuk melanjutkan pendidikan mereka di atas sekolah dasar.\n\n\nAkhir pekan ini penguasa Taliban Afghanistan sedianya akan mengumumkan soal anak perempuan boleh kembali melanjutkan pendidikan ke bangku sekolah menengah atau tidak. Tetapi hingga laporan ini disampaikan belum ada pengumuman apapun.\n\n\n\n\nBanyak gadis, seperti Elaha, dan saudara perempuannya Elhama, yang seharusnya duduk di sekolah menengah, merasa tidak nyaman karena tidak dapat merencanakan masa depan mereka. Elaha ingat hari ketika Taliban mengumumkan larangan bersekolah, sebagai saat yang sangat buru dan menyedihkan, ujarnya pada penyiar Inggris Sky, sebagaimana dikutip Associated Press.\n\n\nWarga: Taliban Menipu Semua Perempuan Afghanistan\n\n\nNamun ini bukan saat pertama Taliban memutuskan tidak membuka kembali sekolah bagi anak perempuan. Fatima Amid, seorang guru di Kabul, mengatakan Taliban berniat membungkam perempuan dengan menjanjikan bahwa sekolah akan dibuka kembali.\n\n\nâ\u0080\u009cHari ini kami akan membuka sekolah. Besok kami akan membuka sekolah. Begitu terus. Tetapi tidak ada yang terjadi. Pada akhirnya, tidak ada sekolah yang dibuka (bagi anak perempuan). Mereka menipu semua perempuan Afghanistan,â\u0080\u009d ujarnya lantang.\n\n\nWakil juru bicara Taliban, Bilal Karimi, mengklaim â\u0080\u009cpintu sekolah tidak ditutupâ\u0080\u009d dan mengatakan kepada Sky bahwa kebijakan itu masih ditinjau. [em/jm]"
    },
    {
        "title": "Serangan Ikan Hiu di Laut Merah Mesir, Dua Perempuan Tewas",
        "link": "https://www.voaindonesia.com/a/serangan-ikan-hiu-di-laut-merah-mesir-dua-perempuan-tewas/6643565.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NlcmFuZ2FuLWlrYW4taGl1LWRpLWxhdXQtbWVyYWgtbWVzaXItZHVhLXBlcmVtcHVhbi10ZXdhcy82NjQzNTY1Lmh0bWw=",
        "description": "Kementerian Lingkungan Hidup Mesir hari Minggu (3/7) mengatakan dua perempuan tewas dalam serangan ikan hiu di Laut Merah, di selatan kota Hurghada.\n\n\nDua sumber mengatakan kepada kantor berita Reuters, mayat wisatawan Rumania berusia sekitar 40 tahun ditemukan beberapa jam setelah serangan yang menewaskan seorang perempuan Austria berusia 68 tahun. Kedua serangan terjadi dalam jarak 600 meter satu sama lain, di lepas pantai Sahl Hashesh.\n\n\nKementerian Lingkungan Hidup Mesir menyatakan sebuah komite telah dibentuk untuk menyelidiki penyebab serangan dan alasan ilmiah di balik hal itu. Ditambahkan, setelah laporan serangan itu, Gubernur Kegubernuran Laut Merah, Mayjen Amr Hanafi, telah mengeluarkan perintah untuk menghentikan semua kegiatan di kawasan itu.\n\n\n\n\nSeorang sumber di Direktorat Urusan Kesehatan Laut Merah mengatakan korban pertama sempat dilarikan ke sebuah rumah sakit swasta setempat dan petugas berupaya menyadarkannya, tetapi ia meninggal karena luka-lukanya.\n\n\nSementara perempuan Austria yang tewas dalam serangan ikan hiu itu telah tinggal di Mesir selama lima tahun terakhir dengan suaminya yang berkewarganegaraan Mesir. [em/jm]"
    },
    {
        "title": "Sri Lanka Berjuang Kumpulkan $587 Juta untuk Bayar Pengiriman BBM",
        "link": "https://www.voaindonesia.com/a/sri-lanka-berjuang-kumpulkan-587-juta-untuk-bayar-pengiriman-bbm/6643540.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NyaS1sYW5rYS1iZXJqdWFuZy1rdW1wdWxrYW4tNTg3LWp1dGEtdW50dWstYmF5YXItcGVuZ2lyaW1hbi1iYm0vNjY0MzU0MC5odG1s",
        "description": "Sri Lanka sedang berjuang keras mengumpulkan 587 juta dolar untuk membayar sekitar separuh pengiriman BBM, demikian pernyataan seorang menteri utama negara itu hari Minggu (3/7) ketika negara yang kekurangan uang itu berusaha mengatasi krisis keuangan terburuknya dalam beberapa puluh tahun.\n\n\nNegara berpenduduk 22 juta jiwa ini tidak mampu membayar impor bahan makanan, pupuk, obat-obatan dan BBM yang penting karena krisis dolar yang parah.\n\n\nMenteri Tenaga Kerja Kanchana Wijesekera mengatakan pengiriman BBM baru sedang disiapkan, tetapi pihaknya sedang berjuang mengumpulkan cukup uang untuk membayar pengiriman itu karena bank sentral hanya dapat memasok sekitar 125 juta dolar.\n\n\n\n\nSri Lanka hanya memiliki sisa cadangan 12.774 ton solar dan 4.061 ton bensin, ujar Wijesekera kepada wartawan di Kolombo.\n\n\nâ\u0080\u009cMinggu ini kami membutuhkan 316 juta dolar untuk membayar pengiriman baru. Jika kami menambahkan dua pengiriman minyak mentah, maka jumlahnya akan meningkat menjadi 587 juta dolar,â\u0080\u009d tambahnya.\n\n\nPengiriman pertama 40.000 ton diesel dari Coral Energy diharapkan tiba pada 9 Juli dan pembayaran sebagian pengiriman sebesar 49 juta dolar sudah harus dilakukan untuk pengiriman kedua dari Vitol pada Kamis ini (7/7).\n\n\nBBM Langka, Sri Lanka Hentikan Kegiatan\n\n\nSangat terbatasnya stok solar dan bensin membuat Sri Lanka pekan lalu menutup sekolah, meminta PNS untuk bekerja dari rumah, dan membatasi pasokan BBM pemerintah untuk layanan penting.\n\n\nWijesekera mengatakan negara harus berusaha mengumpulkan dana dari pasar terbuka dan mencari opsi pembayaran yang lebih fleksibel dari pemasok.\n\n\nDitambahkannya, rencana untuk menyelesaikan utang sebesar 800 juta dolar kepada tujuh pemasok â\u0080\u0093 untuk pembelian BBM tahun ini â\u0080\u0093 sedang dibahas.\n\n\nPejabat-pejabat Dana Moneter Internasional (IMF) mengatakan akan terus melangsungkan pembicaraan dengan Sri Lanka untuk kemungkinan penyediaan dana talangan sebesar tiga miliar dolar. Pekan lalu mereka telah menyelesaikan kunjungan selama 10 hari ke Kolombo.\n\n\nNamun pencairan dana talangan segera dari IMF tidak memungkinkan karena negara itu harus terlebih dahulu memulihkan beban utangnya pada jadwal yang mampu dikelola oleh negara itu. [em/jm]"
    },
    {
        "title": "Ulama Afghanistan Serukan Masyarakat Internasional Akui Pemerintahan Taliban",
        "link": "https://www.voaindonesia.com/a/ulama-afghanistan-serukan-masyarakat-internasional-akui-pemerintahan-taliban/6643529.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3VsYW1hLWFmZ2hhbmlzdGFuLXNlcnVrYW4tbWFzeWFyYWthdC1pbnRlcm5hc2lvbmFsLWFrdWktcGVtZXJpbnRhaGFuLXRhbGliYW4vNjY0MzUyOS5odG1s",
        "description": "Sebuah pertemuan ulama Islam dan tetua suku yang berlangsung selama tiga hari dan berakhir Sabtu (2/7) sepakat memberikan dukungan bagi Taliban dan menyerukan masyarakat internasional untuk mengakui pemerintahan Afghanistan yang dipimpin Taliban.\n\n\nPertemuan di Kabul itu dirancang sesuai dengan Loya Jirga Afghanistan â\u0080\u0093 yaitu semacam dewan yang terdiri dari para tetua suku, pemimpin dan tokoh terkemuka â\u0080\u0093 dan membahas masalah kebijakan di Afghanistan. Tetapi mayoritas yang hadir dalam pertemuan kali ini adalah pejabat dan pendukung Taliban, kebanyakan ulama Islam.\n\n\nTidak seperti Loya Jirga terakhir yang dilangsungkan di bawah pemerintah sebelumnya yang didukung Amerika, kali ini perempuan tidak diizinkan hadir.\n\n\n\n\nBekas kelompok gerilyawan yang telah sepenuhnya berkuasa untuk mengambil keputusan sejak mengambilalih negara itu pertengahan Agustus 2021 lalu, menyebut pertemuan itu sebagai forum untuk membahas masalah-masalah yang dihadapi Afghanistan.\n\n\nMengutip 11 poin pernyataan yang dirilis di akhir pertemuan itu, ulama Mujib-ul Rahman Ansari mendesak negara-negara di kawasan dan di dunia, Perserikatan Bangsa-Bangsa PBB, bersama organisasi Islam dan lainnya untuk mengakui Afghanistan yang dipimpin Taliban. Ia juga menyerukan dihapusnya semua sanksi yang diberlakukan sejak Taliban berkuasa dan dicairkannya aset-aset Afghanistan di luar negeri.\n\n\nAnsari mengatakan lebih dari 4.500 ulama dan tokoh terkemuka Islam yang menghadiri forum itu telah memperbarui kesetiaan dan kepatuhan pada pemimpin tertinggi dan kepala spiritual Taliban, Haibatullah Akhundzada. [em/jm]"
    },
    {
        "title": "Biaya Hidup Melonjak, Warga Israel di Tel Aviv Turun ke Jalan",
        "link": "https://www.voaindonesia.com/a/biaya-hidup-melonjak-warga-israel-di-tel-aviv-turun-ke-jalan/6643523.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JpYXlhLWhpZHVwLW1lbG9uamFrLXdhcmdhLWlzcmFlbC1kaS10ZWwtYXZpdi10dXJ1bi1rZS1qYWxhbi82NjQzNTIzLmh0bWw=",
        "description": "Ratusan warga berkumpul di Tel Aviv hari Sabtu (2/7) memprotes kenaikan pesat harga-harga di Israel. Para demonstran membawa poster mengutuk kenaikan harga BBM dan sewa rumah.\n\n\nAnggota gerakan â\u0080\u009cStanding Together,â\u0080\u009d yang memimpin demonstrasi itu, Yael Agmon, mengatakan â\u0080\u009ckami berada di sini karena kenaikan semua harga di Israel. Hampir mustahil untuk hidup di sini. Itulah sebabnya banyak yang turun ke jalan malam ini, untuk menyampaikan bahwa kami tidak dapat membayar sewa apartemen dan membayar kebutuhan pokok. Jika kita ingin bermimpi bahwa suatu hari nanti bisa memiliki rumah sendiri, mimpi ini semakin sulit dicapai atau bahkan tampak naif dan bodoh untuk memimpikannya.â\u0080\u009d\n\n\nDemonstran lain yang juga warga Tel Aviv, Nimrod Regev, mengatakan â\u0080\u009clebih dari 50% gaji warga di Tel Aviv adalah untuk membayar sewa rumah. Jadi tinggal berapa lagi untuk hidup? Orang perlu keluar rumah, perlu transportasi publik. Sangat mahal untuk sekadar punya mobil.â\u0080\u009d\n\n\n\n\nGangguan pasokan akibat pandemi COVID-19 dan perang Rusia di Ukraina telah memicu kenaikan harga di negara yang sudah dikategorikan sebagai negara dengan biaya hidup paling mahal di dunia itu.\n\n\nTel Aviv adalah pusat kebudayaan dan keuangan Israel. Kota ini menawarkan lanskap teknologi tinggi yang berkembang sangat pesat, dengan restoran kelas dunia dan hamparan pantai Laut Tengah yang dipadati hotel dan kondominium baru yang berkilauan. Mata uang Israel, shekel, adalah salah satu mata uang terkuat di dunia, yang nilainya sebagian besar didukung oleh investasi asing di dunia teknologi tinggi.\n\n\nTel Aviv menjadi kota di mana biaya hidup lebih mahal karena merupakan pusat ekonomi negara. Lapangan pekerjaan di bidang teknologi yang bergaji tinggi telah menarik bakat dari seluruh negara itu dan membuat harga makanan dan sewa rumah melonjak. [em/jm]"
    },
    {
        "title": "Kamerun Bagikan Pembalut untuk Anak Perempuan Pengungsi",
        "link": "https://www.voaindonesia.com/a/donor-kamerun-bagikan-pembalut-untuk-anak-perempuan-pengungsi-/6643392.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Rvbm9yLWthbWVydW4tYmFnaWthbi1wZW1iYWx1dC11bnR1ay1hbmFrLXBlcmVtcHVhbi1wZW5ndW5nc2ktLzY2NDMzOTIuaHRtbA==",
        "description": "Kamerun memperingati Hari Kebersihan Menstruasi Dunia pada akhir Mei (28/5) dengan membagikan pembalut yang dapat digunakan berulang kepada ratusan anak perempuan miskin yang kehilangan tempat tinggal akibat terorisme dan krisis separatis di negara itu."
    }
]