[
    {
        "title": "Biden Kembali Terjangkit COVID-19",
        "link": "https://www.voaindonesia.com/a/biden-kembali-terjangkit-covid-19/6683313.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JpZGVuLWtlbWJhbGktdGVyamFuZ2tpdC1jb3ZpZC0xOS82NjgzMzEzLmh0bWw=",
        "description": "Presiden Amerika Serikat Joe Biden kembali terinfeksi COVID-19 namun iaÂ  \"tetap berada dalam kondisi yang baik,\" ujar dokter kepresidenan pada Senin (1/8).\n\n\nBiden sebelumnya telah menjalani isolasi yang pertama setelah terbukti negatif bebas dari infeksi COVID-19 pada Selasa (26/7) dan Rabu (27/7) lalu. Tetapi pada Sabtu (30/7), hasil tesnya menunjukkan bahwa ia kembali mengidap virus tersebut.\n\n\nDokter Gedung Putih, Kevin Oâ\u0080\u0099Conner, menggambarkan kasus tersebut sebagai \"rebound\" yang terjadi pada sejumlah kecil orang yang mengkonsumsi obat antivirus Paxlovid.\n\n\n\n\nOâ\u0080\u0099Conner mengatakan, presiden akan kembali menjalani isolasi ketat dan akan terus berhati-hati dalam beraktivitas di dekat para staf Gedung Putih, anggota Agen Rahasia, dan orang-orang di sekitarnya.\n\n\n\nBiden akan â\u0080\u009cmeneruskan pekerjaan untuk rakyat Amerika dari Executive Residence,â\u0080\u009d pada sisa waktu isolasinya, kata Oâ\u0080\u0099Conner.\n\n\n\n\n\n\nPresiden memposting sebuah video pada Sabtu dari balkon Gedung Putih dengan anjing piaraannya, Commander. â\u0080\u009cSaya merasa baik, semuanya baik-baik saja, tetapi Commander dan saya memiliki pr yang harus kami selesaikan,â\u0080\u009d katanya.\n\n\n\nBiden sudah divaksinasi penuh, dan memperoleh dua suntikan penguat. Semua vaksin yang ia terima berasal dari Pfizer/BioNTech. [jm/em]"
    },
    {
        "title": "Kalah dalam Final Euro 2022, Tim Sepak Bola Jerman Pulang dengan Kecewa",
        "link": "https://www.voaindonesia.com/a/kalah-dalam-final-euro-2022-tim-sepak-bola-jerman-pulang-dengan-kecewa/6683298.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2thbGFoLWRhbGFtLWZpbmFsLWV1cm8tMjAyMi10aW0tc2VwYWstYm9sYS1qZXJtYW4tcHVsYW5nLWRlbmdhbi1rZWNld2EvNjY4MzI5OC5odG1s",
        "description": "Dilingkupi dengan perasaan kecewa, tim sepakbola perempuan Jerman tiba kembali di Frankfurt pada Senin (1/8), sehari setelah dikalahkan Inggris dalam final Euro 2022 di Wembley, dengan skor 2-1.\n\n\n\nHasil tersebut merupakan pertama kalinya tim nasional perempuan Jerman kalah dalam tujuh penampilannya di final Kejuaraan Eropa. Hasil babak final yang digelar pada Minggu (31/7) juga merupakan piala pertama untuk tim sepak bola nasional Inggris sejak tim laki-laki mereka memenangkan Piala Dunia pada 1966.\n\n\n\n\nâ\u0080\u009cTiba-tiba peluit final ditiup dan seketika kami kalah,â\u0080\u009d demikian kata pelatih kepala Jerman Martina Voss-Tecklenburg mengatakan setibanya di landasan bandara. â\u0080\u009cTetapi kini kami sudah tiba di rumah lagi, semuanya masih butuh waktu, tetapi kami senang sudah pulang. Karena disini kami bisa merasakan apa yang kami capai dalam minggu-minggu terakhir turnamen ini.â\u0080\u009d\n\n\n\nâ\u0080\u009cSaya juga ingin memberikan penghargaan tinggi saya kepada Inggris untuk penyelenggaraan turnamen ini.â\u0080\u009d\n\n\n\nâ\u0080\u009cSaya sangat bangga untuk tim kami, karena tidak seorangpun memperhitungkan kami sebelum turnamen. Mungkin kami sendiri tidak sadar betapa hebatnya kami,â\u0080\u009d kata penyerang Svenja Huth. â\u0080\u009cPada akhirnya, Anda hanya bisa bangga, khususnya cara kami berusaha dan menyentuh banyak pihak.\"Â [jm/em]"
    },
    {
        "title": "Rusia Berlakukan Larangan Perjalanan Bagi Puluhan Tokoh Terkemuka Inggris",
        "link": "https://www.voaindonesia.com/a/rusia-berlakukan-larangan-perjalanan-bagi-puluhan-tokoh-terkemuka-inggris/6683294.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3J1c2lhLWJlcmxha3VrYW4tbGFyYW5nYW4tcGVyamFsYW5hbi1iYWdpLXB1bHVoYW4tdG9rb2gtdGVya2VtdWthLWluZ2dyaXMvNjY4MzI5NC5odG1s",
        "description": "Rusia, pada Senin (1/8), mengumumkan sanksi terhadap puluhan politisi, pejabat, dan tokoh publik Inggris, dan menuduh mereka mendukung â\u0080\u009cdemonisasiâ\u0080\u009d Rusia.\n\n\n\nKementerian Luar Negeri Rusia mengatakan 39 warga negara Inggris akan dilarang masuk ke Rusia, sehingga menambah daftar panjang warga berkebangsaan Inggris yang dilarang masuk ke negara di Eropa timur tersebut. Daftar itu kini sudah melampaui 200 nama.\n\n\n\n\nDalam daftar terbaru, nama-nama seperti pemimpin oposisi Inggris dari Partai Buruh Keir Starmer, mantan perdana menteri David Cameron, dan presenter TV Piers Morgan berada di dalamnya.\n\n\n\nPemerintah Inggris merupakan pendukung kuat Ukraina sejak invasi Rusia ke negara itu pada 24 Februari lalu.\n\n\n\nKebanyakan politisi utama Inggris sudah dilarang bepergian ke Rusia.\n\n\n\nKementerian Luar Negeri Rusia pada Senin mengatakan, warga Inggris yang baru masuk ke dalam daftar larangan tersebut telah \"berkontribusi pada upaya jahat London yang bertujuanÂ untuk menjelek-jelekkan negara kami dan memicu isolasi internasional terhadap Rusia.â\u0080\u009d\n\n\n\n\nSecara terpisah, Kantor Jaksa Penuntut Umum Rusia mengkategorikan sebuah LSM Inggris, Calvert 22, sebagai organisasi yang \"tidak diinginkan.\"\n\n\n\nKelompok itu dibentuk pada 2009 oleh pakar ekonomi Rusia Nonna Materkova, dan mendukung proyek-proyek seni dan budaya tentang Rusia dan Eropa Timur. [jm/em]"
    },
    {
        "title": "PBB Serukan Upaya Pengontrolan Nuklir di tengah Situasi Dunia yang 'Memanas'",
        "link": "https://www.voaindonesia.com/a/pbb-serukan-upaya-pengontrolan-nuklir-di-tengah-situasi-dunia-yang-memanas-/6683290.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BiYi1zZXJ1a2FuLXVwYXlhLXBlbmdvbnRyb2xhbi1udWtsaXItZGktdGVuZ2FoLXNpdHVhc2ktZHVuaWEteWFuZy1tZW1hbmFzLS82NjgzMjkwLmh0bWw=",
        "description": "Dalam pembukaan konferensi non-proliferasi nuklir pada Senin (1/8), Sekretaris Jenderal PBB memperingatkan risiko senjata nuklir menjadi semakin besar, sementara rambu-rambu guna mencegah eskalasi kini melemah.\n\n\n\nâ\u0080\u009cKini, nasib umat manusia dibayangi kehancuran akibat nuklir yang dapat timbul dari hanya satu kesalahpahaman, dan satu perhitungan yang salah,â\u0080\u009d demikian pesan Antonio Guterres, Sekretaris Jenderal PBB, pada pembukaan konferensi kajian Perjanjian Non-Proliferasi Nuklir atau NPT.\n\n\n\n\nIa memperingatkan bahwa banyak krisis yang dilatarbelakangi oleh ancaman nuklir, mulai dari wilayah Timur Tengah sampai ke Semenanjung Korea, serta juga invasi Rusia ke Ukraina.\n\n\n\nIa menambahkan bahwa kini terdapat hampir 13.000 senjata nuklir di seluruh dunia.\n\n\n\nâ\u0080\u009cNegara-negara berusaha menemukan keamanan, namun sifatnya semu, ketika menumpuk dan membelanjakan ratusan miliar dolar untuk senjata penghancur ini yang tidak seharusnya ada di planet kita,â\u0080\u009d katanya. Ia mencatat oran-orang juga tampaknya telah melupakan pelajaran yang terjadi di Perang Dunia Kedua.\n\n\n\nGuterres mengatakan akan pergi ke Jepang untuk menghadiri peringatan 6 Agustus di Hiroshima, di mana Amerika Serikat menjatuhkan bom atom pertama 77 tahun yang lalu dalam usaha mengakhiri Perang Dunia Kedua.\n\n\n\nSejak diberlakukan pada 1970, NPT menjadi tonggak bagi peraturan non-proliferasi, dan berdasarkan persetujuan itu, para pihak diserukan untuk mencegah penyebaran senjata nuklir, mengutamakan pelucutannya serta juga mendorong kerja sama internasional dalam penggunaan kekuatan nuklir untuk tujuan damai.\n\n\n\n\nGuterres juga mendesak negara-negara untuk menggalakkan pemanfaatan teknologi nuklir untuk tujuan damai dalam rangka memajukan pembangunan mereka, seperti pencapaian energi bersih dan terobosan medis.\n\n\n\nâ\u0080\u009cKetika dimanfaatkan untuk tujuan-tujuan damai, teknologi bisa sangat bermanfaat untuk kemanusiaan,â\u0080\u009d katanya. [jm/em]"
    },
    {
        "title": "Banjir di Kentucky, Sedikitnya 35 Orang Tewas",
        "link": "https://www.voaindonesia.com/a/banjir-di-kentucky-sedikitnya-35-orang-tewas/6683284.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Jhbmppci1kaS1rZW50dWNreS1zZWRpa2l0bnlhLTM1LW9yYW5nLXRld2FzLzY2ODMyODQuaHRtbA==",
        "description": "Banjir yang diakibatkan oleh hujan lebat di wilayah timur Kentucky telah menewaskan paling sedikit 35 orang, termasuk empat orang anak, demikian disampaikan Gubernur Kentucky Andy Beshear pada Senin (1/8).\n\n\n\nBeshear mengatakan ia mengantisipasi jumlah korban tewas akan meningkat, dan memverifikasi lima korban tambahan dalam sebuah konferensi pers pada Senin siang setelah sebelumnya mengumumkan bahwa terdapat 30 korban tewas dalam konferensi pers pada pagi harinya.\n\n\n\n\nPihak berwenang masih terus berusaha menyelamatkan penduduk, menyediakan makanan dan tempat perlindungan untuk ribuan orang yang terpaksa mengungsi akibat bencana tersebut.\n\nÂ \n\nâ\u0080\u009cIni benar-benar berat,â\u0080\u009d kata Beshear tentang ramalan cuaca dalam sebuah video yang diposting di media sosial. â\u0080\u009cBanjir bandang dan angin yang merusak, kedua-duanya mungkin terjadi.â\u0080\u009d\n\n\n\nBadan Cuaca Nasional Amerika Serikat memproyeksikan bahwaÂ  beberapa tahapan hujan dan badai akan berlanjut hingga Selasa (2/8). Hujan tambahan tersebut menghambat usaha penyelamatan dan pemulihan. [jm/em]"
    },
    {
        "title": "Gedung Putih Kecam Retorika China Soal Spekulasi Lawatan Pelosi ke Taiwan",
        "link": "https://www.voaindonesia.com/a/gedung-putih-kecam-retorika-china-soal-spekulasi-lawatan-pelosi-ke-taiwan/6683278.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2dlZHVuZy1wdXRpaC1rZWNhbS1yZXRvcmlrYS1jaGluYS1zb2FsLXNwZWt1bGFzaS1sYXdhdGFuLXBlbG9zaS1rZS10YWl3YW4vNjY4MzI3OC5odG1s",
        "description": "Gedung Putih, pada Senin (1/8), mengecam retorika China atas lawatan Ketua DPR Amerika Serikat Nancy Pelosi ke wilayah Asia, yang diperkirakan juga akan mencakup Taiwan, dan menggarisbawahi bahwa AS â\u0080\u009ctidak akan termakan umpan atau terlibat dalam perang kata-kataâ\u0080\u009d dan tidak tertarik untuk ikut meningkatkan ketegangan dengan China.\n\n\n\nJuru bicara Dewan Keamanan Nasional Gedung Putih John Kirby menegaskan kembali kebijakan AS dengan mengatakan â\u0080\u009ckami telah berulangkali mengatakan bahwa kami menentang perubahan apapun terhadap status quo secara unilateral, dari kedua pihak. Kami telah mengatakan bahwa kami tidak mendukung kemerdekaan Taiwan.\n\n\nKami telah mengatakan bahwa kami berharap perbedaan-perbedaan lintas selatan diselesaikan dengan cara damai. Kami mengkomunikasikan hal ini langsung ke tingkat tertinggi China, termasuk baru-baru ini, minggu lalu, dalam pembicaraan telpon antara Presiden Biden dan Presiden Xi.â\u0080\u009d\n\n\n\n\nLebih jauh Kirby mengatakan keputusan apakah Pelosi akan mengunjungi Taiwan, pulau yang memiliki pemerintahan sendiri dan diklaim China sebagai bagian dari wilayah itu, merupakan keputusan yang dibuat Pelosi sendiri. Kirby mengatakan selamat bertahun-tahun anggota-anggota Kongres telah secara rutin mengunjungi Taiwan.\n\n\n\nIa lalu memaparkan bahwa sebagian pejabat pemerintah khawatir Beijing dapat menggunakan kunjungan itu sebagai alasan untuk mengambil langkah-langkah pembalasan provokatif, termasuk aksi militer seperti menembakkan rudal di Selat Taiwan atau di sekitar Taiwan.\n\n\n\nâ\u0080\u009cSederhananya, tidak ada alasan bagi China untuk mengubah potensi kunjungan yang konsisten dengan kebijakan Amerika sejak lama itu menjadi semacam krisis atau menggunakannya sebagai dalih untuk meningkatkan aktivitas militer agresif di atau sekitar Selat Taiwan,â\u0080\u009d tegas Kirby.\n\n\n\nPemerintahan Biden membalas pernyataan Beijing itu ketika Pelosi sedang melangsungkan pembicaraam dengan para pejabat Singapura, negara pertama yang ia kunjungi di awal lawatannya ke Asia.\n\n\n\nMeskipun belum ada pengumuman resmi, sejumlah media lokal di Taiwan melaporkan Pelosi akan tiba di Taiwan pada Selasa (2/8) malam. Jika hal tersebut benar terjadi,Â  maka Pelosi akan menjadi pejabat terpilih Amerika Serikat dengan peringkat tertinggi yang berkunjung ke Taiwan dalam lebih dari 25 tahun.\n\n\n\n\nThe United Daily News, Liberty Times dan China Times â\u0080\u0093 tiga surat kabar nasional terbesar di Taiwan â\u0080\u0093 mengutip sumber-sumber yang tidak disebutkan namanya, mengatakan Pelosi akan tiba di Taipei setelah mengunjungi Malaysia.\n\n\n\nPembicaraan tentang kunjungan semacam itu memicu kemarahan Beijing, yang menganggap Taiwan sebagai bagian dari wilayahnya sendiri dan telah berulangkali memperingatkan â\u0080\u009ckonsekuensi seriusâ\u0080\u009d jika perjalanan itu benar-benar dilakukan.\n\n\n\nDalam pembicaraan telepon dengan Presiden Joe Biden pada Kamis (28/7) lalu, Presiden Xi Jinping juga telah memperingatkan Amerika untuk tidak campur tangan dalam urusan China dengan pulau itu. [em/jm]"
    },
    {
        "title": "Jepang Berupaya Capai Dunia Tanpa Nuklir",
        "link": "https://www.voaindonesia.com/a/jepang-berupaya-capai-dunia-tanpa-nuklir/6683264.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2plcGFuZy1iZXJ1cGF5YS1jYXBhaS1kdW5pYS10YW5wYS1udWtsaXIvNjY4MzI2NC5odG1s",
        "description": "Perdana Menteri Jepang Fumio Kishida, pada Senin (1/8), mengatakan merupakan tugas negaranya untuk mengupayakan dunia tanpa senjata nuklir.\n\n\n\nBerbicara di markas besar PBB di New York, Kishida mengatakan â\u0080\u009cJepang bertekad menegakkan perjanjian non-proliferasi (NPT) sebagai penjaga.â\u0080\u009d\n\n\n\nâ\u0080\u009cKita harus memastikan agar Nagasaki tetap menjadi tempat terakhir yang menderita akibat bom nuklir,â\u0080\u009d ujarnya dalam pertemuan tingkat tinggi yang sudah lama tertunda untuk meninjau perjanjian bersejarah berusia 50 tahun yang bertujuan mencegah perluasan senjata nuklir dan mencapai kesepakatan dunia bebas nuklir.\n\n\n\n\nGuna mencapai tujuan itu, Jepang menjadwalkan beberapa pertemuan tingkat tinggi dengan harapan dapat membantu membangun momentum menuju tujuan tersebut.\n\n\n\nKishida juga meminta para pemimpin negara-negara pemilik senjata nuklir untuk meningkatkan transparansi dan terlibat dalam dialog.\n\n\n\nPerjanjian Non-Proliferasi yang dikenal sebagai NPT dan berlaku sejak tahun 1970 merupakan perjanjian pengendalian senjata apapun yang paling dipatuhi. Perjanjian tersebut diikuti oleh sekitar 191 negara.\n\n\n\nBerdasarkan ketentuan NPT, lima negara yang pertama kali memiliki senjata nuklir â\u0080\u0093 yaitu Amerika, China, Rusia, Inggris dan Prancis â\u0080\u0093 setuju untuk berunding agar pada suatu hari nanti mereka menghilangkan persenjataan tersebut; sementara negara-negara yang tidak memiliki senjata nuklir berjanji untuk tidak mengupayakan kepemilikan senjata tersebut dengan imbalan dapat mengembangkan energi nuklir untuk tujuan damai.\n\n\n\nIndia dan Pakistan, yang tidak bergabung dalam NPT, masih terus mengupayakan pembuatan bom nuklir. Begitu juga Korea Utara, yang meratifikasi pakta itu tetapi kemudian mengumumkan akan menarik diri.\n\n\n\n\nIsrael, yang tidak menandatangani NPT, diyakini memiliki senjata nuklir tetapi tidak membenarkan ataupun menyangkal kabar tersebut.\n\n\n\nMeskipun demikian perjanjian itu dinilai berhasil membatasi jumlah senjata nuklir baru sebagai kerangka kerja sama internasional dalam hal perlucutan senjata.\n\n\n\nPertemuan yang akan berakhir 26 Agustus nanti bertujuan menghasilkan konsensus tentang langkah-langkah selanjutnya, tetapi kalau pun ada, kecil harapan akan tercapainya sebuah kesepakatan yang substansial.\n\n\n\nKajian NPT setiap lima tahun sekali sedianya dilakukan pada 2020 ketika dunia sudah menghadapi begitu banyak krisis, tetapi tertunda karena pandemi virus corona.\n\n\n\n\nPertemuan kali ini berlangsung di tengah meningkatnya kekhawatiran akan terjadinya konfrontasi nuklir yang dipicu oleh pernyataan-pernyataan Rusia terkait invasinya di Ukraina sejak 24 Februari lalu.\n\n\n\nPresiden Rusia Vladimir Putin telah memperingatkan bahwa upaya apapun untuk campur tangan terhadap invasi yang dilakukannya di Ukraina, akan mengarah pada â\u0080\u009ckonkuensi yang belum pernah terjadi sebelumnya,â\u0080\u009d dan menekankan bahwa negaranya adalah â\u0080\u009csalah satu kekuatan nuklir paling kuat.â\u0080\u009d Beberapa hari setelah mengeluarkan pernyataan itu, Putin memerintahkan peningkatan kewaspadaan kekuataan nuklir. [em/jm]"
    },
    {
        "title": "Konfirmasi Tewasnya Pemimpin Al-Qaida, Biden: Keadilan Telah Ditegakkan",
        "link": "https://www.voaindonesia.com/a/konfirmasi-tewasnya-pemimpin-al-qaida-biden-keadilan-telah-ditegakkan-/6683225.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tvbmZpcm1hc2ktdGV3YXNueWEtcGVtaW1waW4tYWwtcWFpZGEtYmlkZW4ta2VhZGlsYW4tdGVsYWgtZGl0ZWdha2thbi0vNjY4MzIyNS5odG1s",
        "description": "Presiden AS Joe Biden Senin sore (1/8) mengkonfirmasi bahwa serangan pesawat nirawak Amerika di Afghanistan akhir pekan lalu menewaskan pemimpin Al-Qaida Ayman Al-Zawahiri. Â Ia mengatakan â\u0080\u009ckeadilan telah ditegakkan.â\u0080\u009dÂ \n\n\nâ\u0080\u009cPemimpin teroris ini sudah tidak ada lagi,â\u0080\u009d ujarnya dalam pidato dari balkon Gedung Putih. Â \n\n\nBiden mengatakan pejabat-pejabat intelijen Amerika melacak Al Zawahiri di sebuah rumah di pusat kota Kabul, di mana ia bersembunyi bersama keluarganya. Â Biden menyetujui operasi yang dilakukan pada hari Minggu (31/8).Â \n\n\nTewasnya Al Zawahiri menjadi kemenangan upaya kontra-terorisme yang signifikan, sebelas bulan setelah pasukan Amerika meninggalkan negara itu pasca perang selama 20 tahun.Â \n\n\n\n\nSerangan yang dilakukan oleh Badan Intelijen Amerika CIA itu dikonfirmasi oleh lima orang yang mengetahui masalah tersebut dan berbicara dengan syarat anonim sebelum Biden memberitahu pada warga tentang perincian operasi tersebut melalui siaran televisi nasional. Â \n\n\nBiden: Al Zawahiri Senantiasa Menarget ASÂ \n\nTewasnya Al Zawahiri menghilangkan sosok yang lebih dari tokoh mana pun telah membentuk Al Qaida; pertama, sebagai wakil Osama bin Laden sejak tahun 1998, dan kedua sebagai penggantinya. Â Secara bersama-sama, Al Zawahiri dan bin Laden mengarahkan gerakan jihad untuk menarget Amerika, dengan melakukan serangan yang paling menelan banyak korban jiwa di wilayah Amerika pada 11 September 2001. Â Â \n\n\nPejabat saat ini dan mantan pejabat Amerika mulai mendengar informasi soal tewasnya Al Zawahiri dalam serangan pesawat nirawak Minggu sore, tetapi pemerintah menunda merilis informasi itu hingga kematiannya dapat dikonfirmasi. Â Â \n\n\n\n\nMenurut seorang pejabat intelijen senior, rumah tempat Al Zawahiri berada ketika ia dibunuh adalah milik pembantu utama pemimpin senior Taliban, Sirajuddin Haqqani. Â Pejabat itu juga menambahkan bahwa tim darat CIA dan pengintaian udara yang dilakukan setelah serangan nirawak itu mengukuhkan kematian Al Zawahiri. Â Rencana operasi itu dimulai enam bulan lalu, tetapi diintensifkan dalam dua bulan terakhir ini.Â \n\n\nAS Mundur dari Afghanistan, Al Qaida Kembali Susun Kekuatan Â \n\nSelama perang di Afghanistan selama 20 tahun, Amerika menarget dan memecah belah Al Qaida, membuat para pemimpinnya bersembunyi. Â Tetapi mundurnya pasukan Amerika dari Afghanistan pada pertengahan Agustus lalu memberi kesempatan kepada kelompok itu untuk membangun organisasi itu kembali. Â Â \n\n\nPejabat militer Amerika, termasuk Ketua Kepala Staf Gabungan Jendral Mark Milley, mengatakan Al Qaida sedang mencoba menyusun kekuatan kembali di Afghanistan di mana ia menghadapi ancaman terbatas dari Taliban yang kini berkuasa. Â Para pemimpin militer telah memperingatkan bahwa kelompok itu masih bertekad menyerang Amerika.Â \n\n\n\n\nSerangan 11 September 2001 di World Trade Center, New York dan Pentagon, Washington DC, menjadikan bin Laden sebagai musuh nomor satu Amerika. Â Tetapi ia tidak akan pernah melakukan serangan itu tanpa wakilnya, Al Zawahiri. Â Bin Laden membawa kharisma dan uang, sementara Al Zawahiri membawa strategi dan ketrampilan organisasi yang diperlukan untuk membentuk militansi sel-sel jaringan itu di berbagai negara di seluruh dunia. Â \n\n\nIkatan keduanya ditempa pada akhir tahun 1980an ketika Al Zawahiri dilaporkan merawat miliuner Arab Saudi, Osama bin Laden, di gua-gua Afghanistan ketika Uni Soviet mengguncang pegunungan di sekitar mereka dengan serangkaian pemboman. Â Â \n\n\nAl Zawahiri berada dalam daftar Teroris Paling Dicari Biro Penyidik Federal FBI di mana siapa pun yang dapat memberi informasi yang dapat digunakan untuk menangkap atau membunuhnya akan diberi hadiah 25 juta dolar.Â  [em/jm]"
    },
    {
        "title": "Filipina ‘Tak Berniat’ Gabung Lagi dengan Mahkamah Pidana Internasional",
        "link": "https://www.voaindonesia.com/a/filipina-tak-berniat-gabung-lagi-dengan-mahkamah-pidana-internasional/6682807.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2ZpbGlwaW5hLXRhay1iZXJuaWF0LWdhYnVuZy1sYWdpLWRlbmdhbi1tYWhrYW1haC1waWRhbmEtaW50ZXJuYXNpb25hbC82NjgyODA3Lmh0bWw=",
        "description": "Filipina tidak berencana bergabung kembali dengan Mahkamah Pidana Internasional (ICC), kata Presiden Filipina Ferdinand Marcos, Jr. hari Senin (1/8), ketika jaksa pengadilan tersebut tengah berusaha untuk melanjutkan penyelidikan terhadap program perang melawan narkoba oleh mantan presiden Filipina, Rodrigo Duterte.\n\n\nDuterte, yang meninggalkan jabatannya 30 Juni lalu, menarik Filipina keluar dari ICC pada tahun 2019, setelah pengadilan internasional itu meluncurkan penyelidikan awal terhadap program pemberantasan narkoba yang menewaskan ribuan orang di Filipina.\n\n\nHakim ICC mengizinkan penyelidikan penuh terhadap kampanye anti-narkoba September lalu, dengan mengatakan bahwa kampanye itu menyerupai serangan ilegal yang sistematis terhadap warga sipil.\n\n\nICC lantas menangguhkan penyelidikan itu dua bulan kemudian, setelah Manila mengatakan sedang menyelidiki dugaan kejahatan itu sendiri.\n\n\nNamun jaksa ICC Karim Khan mengatakan pada bulan Juni bahwa permohonan Manila untuk menunda penyelidikan itu tidak dapat dibenarkan dan penyelidikan itu harus â\u0080\u009csesegera mungkinâ\u0080\u009d dimulai kembali.\n\n\nMarcos, yang mendukung program pemberantasan narkoba Duterte, sebelumnya telah mengindikasikan bahwa ia tidak akan bekerja sama dengan ICC.\n\n\n\n\nPada hari Senin (1/8), ia mengambil langkah lebih jauh.\n\n\nâ\u0080\u009cFilipina tidak memiliki niat untuk bergabung kembali dengan ICC,â\u0080\u009d kata Marcos kepada wartawan.\n\n\nPutra mendiang diktator Filipina itu terpilih sebagai presiden dengan kemenangan telak dalam pemilu Mei lalu, dengan bantuan Sara Duterte, putri Rodrigo Duterte, yang me\n\n\nSelama masa kepresidenannya, Rodrigo Duterte menolak bekerja sama dengan ICC, dengan klaim bahwa pengadilan internasional itu tidak memiliki yurisdiksi â\u0080\u0093 sebuah pernyataan yang ditolak Mahkamah Agung Filipina.\n\n\nDi bawah tekanan Dewan HAM PBB dan ICC, pemerintah Filipina telah memeriksa beberapa ratus kasus operasi narkoba yang berujung kematian.\n\n\nDakwaan telah diajukan dalam beberapa kasus. Hanya tiga polisi yang telah dijatuhi hukuman karena membunuh seorang tersangka kasus narkoba.\n\n\nICC telah mengundang Filipina â\u0080\u009cuntuk menyampaikan pengamatanâ\u0080\u009d atas permintaan Khan untuk melanjutkan penyelidikan, kata kantor komunikasi kepresidenan.\n\n\nManila diminta menanggapi undangan tersebut hingga 8 September mendatang. [rd/lt]"
    },
    {
        "title": "China Ingatkan Konsekuensi Jika Pelosi Melawat ke Taiwan",
        "link": "https://www.voaindonesia.com/a/china-ingatkan-konsekuensi-jika-pelosi-melawat-ke-taiwan/6682795.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2NoaW5hLWluZ2F0a2FuLWtvbnNla3VlbnNpLWppa2EtcGVsb3NpLW1lbGF3YXQta2UtdGFpd2FuLzY2ODI3OTUuaHRtbA==",
        "description": "Beijing kembali mengingatkan konsekuensi serius yang akan terjadi jika Ketua DPR AS Nancy Pelosi tetap melawat ke Taiwan. Amerika sendiri telah memastikan bahwa â\u0080\u009ckebijakan satu Chinaâ\u0080\u009d tidak akan berubah."
    }
]