[
    {
        "title": "PM Inggris akan\"Terus Maju\" Setelah Kalah dalam Pemilihan",
        "link": "https://www.voaindonesia.com/a/pm-inggris-akan-terus-maju-setelah-kalah-dalam-pemilihan-/6631347.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BtLWluZ2dyaXMtYWthbi10ZXJ1cy1tYWp1LXNldGVsYWgta2FsYWgtZGFsYW0tcGVtaWxpaGFuLS82NjMxMzQ3Lmh0bWw=",
        "description": "Perdana Menteri Inggris Boris Johnson berjanji akan \"terus melakukan apa yang dilakukan\" dan berbuat lebih banyak untuk mengatasi krisis biaya hidup. Janji tersebut disampaikan setelah mengalami kekalahan yang menyakitkan dalam dua pemilu sela pada hari Jumat (24/6).\n\n\nHilangnya dua kursi di parlemen merupakan pukulan telak bagi partai Konservatif yang berkuasa. Kehilangan itu mendorong ketua partai mengundurkan diri dan meningkatkan keraguan akan masa depan perdana menteri Inggris.\n\n\n\n\n\"Kami harus mengakui masih banyak yang harus kami lakukan dan kami pasti akan melakukannya, kami akan terus mengatasi kekhawatiran orang-orang sampai kami melewati masa ini,\" kata Johnson kepada wartawan di sela-sela pertemuan negara-negara Persemakmuran di Rwanda.\n\n\nMenyusul kekalahan di Tiverton dan Honiton di Inggris Barat Daya, dan Wakefield di utara, Ketua Partai Konservatif Oliver Dowden mengundurkan diri dalam sepucuk surat yang ditulis dengan hati-hati yang mengisyaratkan bahwa dia yakin Johnson harus bertanggung jawab atas kekalahan itu.\n\n\nJohnson telah menolak tekanan kuat untuk mengundurkan diri setelah ia didenda karena melanggar aturan lockdown di kantornya di Downing Street. [ka/uh]"
    },
    {
        "title": "Senat AS Setujui RUU Kekerasan Senjata Api Bipartisan",
        "link": "https://www.voaindonesia.com/a/senat-as-setujui-ruu-kekerasan-senjata-api-bipartisan/6631341.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NlbmF0LWFzLXNldHVqdWktcnV1LWtla2VyYXNhbi1zZW5qYXRhLWFwaS1iaXBhcnRpc2FuLzY2MzEzNDEuaHRtbA==",
        "description": "Senat AS pada Kamis (23/6) dengan mudah menyetujui sebuah RUU kekerasan senjata api bipartisan yang tampaknya tidak mungkin terjadi sebulan silam. Keputusan ini menyiapkan persetujuan akhir dari apa yang akan menjadi respons paling luas Kongres dalam beberapa dekade terhadap serangkaian penembakan massal yang brutal di Amerika.\n\n\nSetelah bertahun-tahun upaya Partai Demokrat yang tanpa hasil untuk mengekang senjata api, 15 anggota partai Republik bergabung dengan mereka. Kedua pihak menyatakan kelambanan bertindak tidak dapat dipertahankan lagi setelah penembakan massal di Buffalo, New York, dan Uvalde, Texas. Perlu waktu berpekan-pekan melakukan pembicaraan tertutup mengenai ini, tetapi para senator muncul dengan kompromi yang memasukkan langkah yang dilakukan bertahap tetapi penting untuk mengekang pertumpahan darah yang secara berkala mengejutkan rakyat Amerika.Â \n\n\n\n\nRUU bernilai 13 miliar dolar itu akan memperketat pemeriksaan latar belakang pembeli senjata api termuda, menjauhkan senjata api dari pelaku kekerasan dalam rumah tangga, dan membantu negara bagian memberlakukan apa yang disebut UU â\u0080\u0098red flagâ\u0080\u0099 yang mempermudah pihak berwenang menyita senjata dari orang-orang yang dianggap berbahaya. RUU ini juga akan mendanai program lokal untuk keselamatan sekolah, kesehatan jiwa dan pencegahan kekerasan.\n\n\nâ\u0080\u009cKeluarga-keluarga di Uvalde dan Buffalo, dan begitu banyak penembakan tragis sebelumnya, telah menuntut tindakan. Dan malam ini, kita bertindak,â\u0080\u009d kata Presiden Joe Biden setelah RUU itu diloloskan. Ia mengatakan DPR harus segera mengirimkan RUU itu kepadanya, seraya menambahkan, â\u0080\u009cAnak-anak di sekolah dan komunitas akan lebih aman karena UU ini.â\u0080\u009d\n\n\n\n\nPaket legislasi dalam tahun pemilihan ini jauh dari pembatasan senjata api yang lebih kuat yang telah diupayakan partai Demokrat dan digagalkan partai Republik selama bertahun-tahun, di antaranya larangan terhadap senjata serbu dan magasin amunisi berkapasitas tinggi yang digunakan dalam pembunuhan di Buffalo dan Uvalde. Namun kesepakatan itu membuat para pemimpin kedua partai menyatakan kemenangan serta menunjukkan kepada para pemilih bahwa mereka tahu cara berkompromi dan membuat pemerintah bekerja, sambilÂ  memberi ruang bagi masing-masing pihak untuk menarik para pendukung intinya. [uh/ka]"
    },
    {
        "title": "Pesawat AU India yang Membawa Bantuan Mendarat di Kabul",
        "link": "https://www.voaindonesia.com/a/pesawat-au-india-yang-membawa-bantuan-mendarat-di-kabul-/6631329.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Blc2F3YXQtYXUtaW5kaWEteWFuZy1tZW1iYXdhLWJhbnR1YW4tbWVuZGFyYXQtZGkta2FidWwtLzY2MzEzMjkuaHRtbA==",
        "description": "India telah menerbangkan bantuan darurat dan tim teknis ke Kabul untuk membantu masyarakat di Afghanistan Timur setelah gempa kuat di sana menewaskan 1.150 orang.\n\n\nWarga di daerah-daerah yang paling parah dilanda gempa tampaknya lebih banyak berusaha sendiri untuk bertahan hidup, dengan pemerintah pimpinan Taliban dan komunitas bantuan internasional berupaya keras untuk mengirimkan bantuan.\n\n\nMenurut pernyataan pemerintah India, bantuan berbobot 27 ton dalam dua penerbangan itu terdiri dari barang-barang kebutuhan pokok, di antaranya tenda, kantong tidur, selimut dan alas tidur.\n\n\n\n\nKiriman tersebut akan diserahkan kepada Kantor Koordinasi Urusan Kemanusiaan PBB dan Masyarakat Bulan Sabit Merah Afghanistan di Kabul.\n\n\nSatu tim teknis telah dikirim ke kedutaan besar India di ibu kota Afghanistan untuk mengoordinasikan pengiriman bantuan kemanusiaan, menurut pernyataan itu.\n\n\nIndia tidak memiliki kehadiran diplomatik di Kabul setelah negara itu mengevakuasi stafnya menjelang penarikan AS dari Afghanistan tahun lalu.\n\n\n\n\nKedutaan telah kosong sejak Taliban menguasai Afghanistan pada Agustus lalu.\n\n\nIndia telah menyatakan akan mengikuti petunjuk PBB dalam memutuskan apakah akan mengakui pemerintah Taliban.\n\n\nTetapi para pejabat India mengadakan pembicaraan dengan Taliban di Afghanistan untuk pertama kalinya awal bulan ini guna membahas distribusi bantuan kemanusiaan.\n\n\nSejak itu India telah mengirim 20 ribu ton gandum, 13 ton obat-obatan, 500 ribu dosis vaksin COVID-19 dan baju musim dingin untuk membantu kelangkaan di Afghanistan. [uh/ka]"
    },
    {
        "title": "Menteri Pertahanan Jepang Terima Panglima Armada Pasifik AS",
        "link": "https://www.voaindonesia.com/a/menteri-pertahanan-jepang-terima-panglima-armada-pasifik-as-/6631325.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21lbnRlcmktcGVydGFoYW5hbi1qZXBhbmctdGVyaW1hLXBhbmdsaW1hLWFybWFkYS1wYXNpZmlrLWFzLS82NjMxMzI1Lmh0bWw=",
        "description": "Menteri Pertahanan Jepang Nobuo Kishi pada Jumat (24/6) bertemu Panglima Armada Pasifik Amerika Laksamana Sam Paparo di Tokyo. Ia memuji \"hubungan kerja sama yang erat\" di tengah lingkungan keamanan yang semakin \"parah\" di wilayah tersebut.\n\n\nKishi mengatakan kehadiran Angkatan Laut Amerika sangat diperlukan untuk mempertahankan dan memperkuat Indo-Pasifik yang bebas dan terbuka. Sedangkan Paparo mengatakan aliansi Amerika-Jepang adalah landasan keamanan di Pasifik.\n\n\nMengingat parahnya lingkungan keamanan, Kishi mengatakan, diperlukan pendalaman lebih lanjut kerja sama antara Pasukan Bela Diri Maritim Jepang dan Angkatan Laut Amerika.\n\n\nPaparo mengatakan kepada Kishi bahwa koordinasi dan integrasi yang ketat dari Pasukan Bela Diri Maritim Jepang dan angkatan laut Amerika \"telah berjalan dan melampaui kemungkinan operasi musuh kita.\"\n\n\nSetelah 10 tahun secara stabil meningkatkan belanja militernya, Jepang telah berjanji akan lebih meningkatkan kesiapan militer dalam lima tahun ke depan dan sedang merevisi strategi keamanannya dalam menghadapi ancaman dari China, Korea Utara dan Rusia. [ka/uh]"
    },
    {
        "title": "Krisis Pangan Global akan Tingkatkan Penyakit Menular dan Bunuh Jutaan Orang",
        "link": "https://www.voaindonesia.com/a/krisis-pangan-global-akan-tingkatkan-penyakit-menular-dan-bunuh-jutaan-orang-/6631306.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tyaXNpcy1wYW5nYW4tZ2xvYmFsLWFrYW4tdGluZ2thdGthbi1wZW55YWtpdC1tZW51bGFyLWRhbi1idW51aC1qdXRhYW4tb3JhbmctLzY2MzEzMDYuaHRtbA==",
        "description": "Krisis pangan global yang dipicu oleh perang Ukraina akan membunuh jutaan orang yang paling mengalami kelaparan menjadi semakin rentan terhadap penyakit menular. Kepala organisasi bantuan dunia memperingat bahwa hal itu akan berpotensi memicu terjadinya bencana kesehatan dunia berikutnya.\n\n\nBlokade Angkatan Laut Rusia di Pelabuhan Laut Hitam Ukraina telah menghentikan pengiriman biji-bijian dari Ukraina, negara pengekspor gandum dan jagung terbesar keempat di dunia. Dan hal tersebut meningkatkan momok kelangkaan bahan pangan dan kelaparan di negara-negara berpenghasilan rendah.Â \n\n\nDampak langsung dari kekurangan pangan berarti banyak orang yang akan mati, tidak hanya karena kelaparan, tetapi juga karena daya tahan yang lebih lemah terhadap penyakit menular karena gizi buruk, Peter Sands, Direktur Eksekutif Dana Global untuk Memerangi AIDS, Tuberkulosis dan Malaria mengatakan kepadaÂ AFPÂ pada minggu ini. Â \n\n\n\n\n\"Saya pikir kita mungkin sudah memulai krisis kesehatan berikutnya. Hal tersebut (tidak disebabkan oleh kemunculan) patogen baru, tetapi (krisis pangan) membuat orang yang kurang gizi akan lebih rentan terhadap penyakit yang ada,\" katanya.\n\n\n\"Saya pikir dampak gabungan dari penyakit menular dan kekurangan pangan dan krisis energi ... kita dapat berbicara tentang jutaan kematian tambahan karena ini,\" katanya.Â \n\n\nKepala negara-kepala negara dunia, katanya, harus meminimalkan dampak krisis pangan tersebut dengan menyediakan perawatan kesehatan garis depan untuk komunitas termiskin, yang akan menjadi yang paling rentan, kata mantan bankir Inggris yang saat ini mengatur dana sebesar $4 miliar.Â \n\n\n\"(Upaya) tersebut berarti fokus pada perawatan kesehatan primer sehingga perawatan kesehatan yang diberikan di desa-desa, di masyarakat. Rumah sakit itu penting tetapi ketika Anda menghadapi tantangan semacam ini, yang paling penting adalah perawatan kesehatan primer,â\u0080\u009d katanya.Â [ah/rs]"
    },
    {
        "title": "Fenomena Penggunaan Media Sosial",
        "link": "https://www.voaindonesia.com/a/fenomena-penggunaan-media-sosial/6631266.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Zlbm9tZW5hLXBlbmdndW5hYW4tbWVkaWEtc29zaWFsLzY2MzEyNjYuaHRtbA==",
        "description": "Penggunaan media sosial merupakan hal yang terus berevolusi dan berkembang selama kurang lebih 2 dekade terakhir. Pandemi COVID-19 yang berkepanjangan telah mendorong bertambahnya konsumsi media sosial secara signifikan oleh para penggunanya."
    },
    {
        "title": "Jumlah Perokok Remaja Melesat, FDA Larang Rokok Elektrik Juul",
        "link": "https://www.voaindonesia.com/a/jumlah-perokok-remaja-melesat-fda-larang-rokok-elektrik-juul/6631253.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2p1bWxhaC1wZXJva29rLXJlbWFqYS1tZWxlc2F0LWZkYS1sYXJhbmctcm9rb2stZWxla3RyaWstanV1bC82NjMxMjUzLmh0bWw=",
        "description": "Sejumlah pejabat kesehatan federal pada Kamis (23/6) memerintahkan pabrikan Juul untuk menarik rokok elektriknya dari pasar Amerika Serikat, suatu pukulan terbaru bagi perusahaan yang dinilai bersalah karena ikut memicu lonjakan jumlah remaja yang menggunakan vaping.\n\n\nLangkah tersebut merupakan bagian dari upaya menyeluruh yang dilakukan oleh Badan Urusan Pangan dan Obat-Obatan AS (FDA) untuk mengawasi industri vaping yang bernilai miliaran dolar, setelah penangguhan berbagai peraturan selama bertahun-tahun.\n\n\n\n\nFDA mengatakan Juul harus berhenti menjual piranti vaping dan cartridge rasa tembakau dan mentolnya. Piranti yang sudah terlanjur beredar di pasaran harus disingkirkan.\n\n\nFDA mengatakan konsumen tidak dibatasi untuk memiliki atau menggunakan produk Juul.\n\n\nUntuk tetap bertahan di pasar, Juul harus menunjukkan bahwa rokok elektriknya bermanfaat bagi kesehatan masyarakat. Dalam praktiknya, hal ini berarti membuktikan bahwa perokok dewasa yang menggunakan rokok elektrik ini cenderung akan berhenti atau mengurangi kebiasaan merokoknya. Sementara remaja tampaknya akan menjadi tidak terpikat pada produknya.\n\n\n\n\nFDA mencatat bahwa sebagian penjual terbesar rokok elektrik, seperti Juul, mungkin telah memainkan peran â\u0080\u009ctidak proporsionalâ\u0080\u009d dalam peningkatan angka vaping di kalangan remaja. Badan itu mengatakan aplikasi Juul tidak memiliki cukup bukti untuk menunjukkan bahwa memasarkan produk itu â\u0080\u009cakan sesuai untuk perlindungan masyarakat.â\u0080\u009d\n\n\nJuul mengatakan tidak setuju dengan temuan FDA, dan akan berusaha menangguhkan larangan tersebut sementara perusahaan itu mempertimbangkan pilihan langkahnya, termasuk kemungkinan mengajukan banding dan berbicara dengan pihak regulator. [em/rs]"
    },
    {
        "title": "Saksi Sidang Penyelidikan Kerusuhan 6 Januari Ungkapkan Tekanan Trump pada Departemen Kehakiman",
        "link": "https://www.voaindonesia.com/a/saksi-sidang-penyelidikan-kerusuhan-6-januari-ungkapkan-tekanan-trump-pada-departemen-kehakiman/6631244.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Nha3NpLXNpZGFuZy1wZW55ZWxpZGlrYW4ta2VydXN1aGFuLTYtamFudWFyaS11bmdrYXBrYW4tdGVrYW5hbi10cnVtcC1wYWRhLWRlcGFydGVtZW4ta2VoYWtpbWFuLzY2MzEyNDQuaHRtbA==",
        "description": "Panel Kongres yang menyelidiki kerusuhan di gedung Capitol pada 6 Januari 2021, mendengar kesaksian bahwa mantan presiden Donald Trump mendorong pejabat-pejabat Departemen Kehakiman Amerika Serikat untuk menyelidiki tuduhan penipuan pemilih, meskipun ia telah berulangkali diyakinkan bahwa tidak ada penyimpangan luas yang dapat mengubah kekalahannya dalam pemilihan kembali.\n\n\nPanel Kongres pada Kamis (23/6) memusatkan perhatiannya pada upaya mantan asisten jaksa agung Jeffrey Clark, yang memiliki spesialisasi dalam bidang hukum lingkungan, untuk ditunjuk sebagai jaksa agung pada bulan terakhir masa kepresidenan Trump, sehingga ia dapat mengejar klaim yang telah dibantah bahwa Trump telah dicurangi.\n\n\nClark berulangkali mendorong pejabat-pejabat Departemen Kehakiman lainnya untuk menyelidiki klaim penipuan pemilu, dan menekan beberapa negara bagian untuk mencabut sertifikasi hasil pemilu yang menunjukkan bahwa Joe Biden telah mengalahkan Trump.\n\n\n\n\nTetapi ketika Clark melobi Trump agar ia ditunjuk menjadi orang nomor satu di Departemen Kehakiman, pejabat-pejabat tinggi lain mengatakan kepada Trump bahwa Clark tidak memenuhi syarat untuk memimpin departemen itu. Hal ini disampaikan salah seorang dari dua anggota Partai Republik di Komite Investigas Kongres, Adam Kinzinger.\n\n\nPada akhirnya setelah pejabat-pejabat Departemen Kehakiman mengancam akan mengundurkan diri jika Trump menunjuk Clark sebagai pemimpin mereka, Trump membatalkan rencana untuk mempromosikan Clark.\n\n\nFBI Geledah Rumah Clark\n\n\nSejumlah agen FBI, pada Rabu (22/6)Â dini hari, menggeledah rumah Clark di pinggiran Virginia, memaksanya untuk berdiri di luar rumah dengan piyama, sementara FBI menggeledah rumahnya untuk mencari bukti mengenai tindakannya di akhir masa jabatan Trump. Penggeledahan itu menunjukkan bahwa tindakan itu merupakan bagian dari penyelidikan kriminal.\n\n\nSaat sidang dimulai, Ketua Komite Penyelidik DPR Bennie Thompson mengatakan upaya Trump untuk menekan Departemen Kehakiman merupakan â\u0080\u009cupaya beraniâ\u0080\u009d untuk â\u0080\u009cmembantu melegitimasi kebohongannyaâ\u0080\u009d bahwa ia telah dicurangi untuk memenangkan pemilu presiden November 2020.\n\n\n\n\nSidang Dengar Pendapat Kelima\n\n\nSidang yang digelar pada Kamis (23/6) merupakan sidang yang kelima pada bulan ini, ketika panel investigasi mengeksplorasi peran Trump dalam mendorong terjadinya kerusuhan 6 Januari 2021 di gedung Kongres AS, di saat anggota-anggota parlemen sedang berkumpul untuk mengesahkan kemenangan Joe Biden.\n\n\nSekitar 2.000 pendukung Trump, yang sebelumnya mengikuti pawai di mana Trump mendorong mereka untuk datang ke Kongres dan â\u0080\u009cbertarung mati-matian,â\u0080\u009d menyerbu Kongres. Mereka bentrok dengan polisi, merusak gedung dan menggeledah kantor Kongres.\n\n\n\nLebih dari 800 demonstran itu telah didakwa dengan serangkaian pelanggaran, di mana 300 orang diantaranya mengaku bersalah atau dihukum di pengadilan, dan dipenjara dengan jangka waktu mulai dari beberapa minggu hingga lebih dari empat tahun.\n\n\n\n\nTrump Cemooh Panel Kongres\n\n\nTrump mencemooh kerja panel investigasi yang terdiri dari tujuh anggota Partai Demokrat dan dua anggota Partai Republik itu. Trump mengatakan presentasi dalam sidang itu memiliki bias terhadapnya. Hingga laporan ini disampaikan Trump masih mengklaim secara keliru bahwa ia telah dicurangi dalam pemilihan presiden 2020.\n\n\n\nSidang panel investigasi ini awalnya direncanakan akan berakhir pada Kamis, tetapi dengan lebih banyak bukti yang telah dikumpulkan, panel itu merencanakan sedikitnya dua sidang dengar pendapat publik lagi pada bulan Juli mendatang, sebelum merilis temuannya pada akhir musim panas nanti.\n\n\nSalah satu sidang dengar pendapat pada Juli nanti diharapkan akan mengeksplorasi bagaimana kelompok sayap kanan mengadopsi klaim penipuan pemilu yang salah itu untuk membantu merencanakan serangan di Gedung Capitol. Sementara audiensi lainnya akan menyentuh apa yang dilakukan Trump di Gedung Putih selama lebih dari tiga jam ketika para demonstran dan perusuh menguasai sebagian besar gedung Kongres pada 6 Januari 2021 itu. [em/rs]"
    },
    {
        "title": "Manuver Menteri dan Efektivitas Kabinet Presiden Jokowi",
        "link": "https://www.voaindonesia.com/a/manuver-menteri-dan-efektivitas-kabinet-presiden-jokowi-/6631239.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21hbnV2ZXItbWVudGVyaS1kYW4tZWZla3Rpdml0YXMta2FiaW5ldC1wcmVzaWRlbi1qb2tvd2ktLzY2MzEyMzkuaHRtbA==",
        "description": "Pemilu masih dua tahun lagi. Namun, sejumlah menteri di Kabinet Presiden Joko Widodo mulai menunjukkan tanda-tanda akan mencalonkan diri sebagai presiden, baik secara terbuka ataupun tidak.\n\n\nKondisi semacam itu terjadi pada setiap periode. Sistem politik Indonesia yang memodifikasi sistem presidensial standar menjadi penyebabnya. Pakar hukum tata negara Universitas Islam Indonesia (UII) Yogyakarta, Dr. Sri Hastuti Puspitasari, menyebut fenomena itu hanya satu dari sekian dampak dari penerapan sistem yang saat ini ada. Padahal sebenarnya manuver menteri di tengah masa jabatan memiliki potensi sebagai sumber masalah.\n\n\nâ\u0080\u009cMemang tidak bisa kita pungkiri, menteri-menteri di dalam kabinet koalisi multipartai di dalam sistem presidensial ini pasti akan melakukan manuver politik, yang barangkali manuver politik itu sebenarnya secara tidak langsung bisa menyerang presiden. Secara tidak langsung, secara sembunyi-sembunyi,â\u0080\u009d kata Sri Hastuti.\n\n\n\n\nIa menyampaikan pandangan itu dalam diskusi Manuver Menteri Jelang Pemilu dan Kabinet Presidensial yang Efektif. Diskusi diselenggarakan Pusat Studi Hukum dan Konstitusi (PSHK), Universitas Islam Indonesia (UII) Yogyakarta, Kamis (23/6) sore.\n\n\nJabatan Menteri untuk Kampanye \n\nDalam kasus yang berbeda, menteri yang ingin mencalonkan diri seperti Menteri BUMN Erick Tohir, cenderung tidak mendukung program yang dijalankan tokoh lain, yang berpotensi menjadi pesaingnya di 2024. Sri Hastuti menyebut kasus balapan mobil Formula E di Jakarta bulan lalu bisa menjadi contoh. BUMN total mendukung gelaran balap Moto GP di Mandalika, tetapi tidak menampakkan dukungan dalam ajang sejenis di Jakarta, karena posisi Anies Baswedan yang mungkin berpotensi bersaing dalam Pilpres ke depan.\n\n\n\n\nDi masa lalu, manuver politik juga kerap dilakukan menteri yang menjabat untuk melawan presiden yang ketika itu masih berkuasa. Di era Megawati Soekarnoputri misalnya, Susilo Bambang Yudhoyono berbelok di tengah jalan untuk maju dalam Pemilihan Presiden 2004. Kemarahan Megawati bahkan disebut-sebut tidak hilang bertahun-tahun lamanya akibat manuver itu. Padahal, kata Sri Hastuti, dalam sistem yang ada langkah itu adalah realitas politik yang harus bisa diterima.\n\n\n\n\nDirektur Perkumpulan untuk Pemilu dan Demokrasi (Perludem), Khoirunnisa Nur Agustyati tidak menampik bahwa jabatan menteri adalah sekaligus fasilitas berkampanye.\n\n\nâ\u0080\u009cKampanye itu kan bukan sekedar kampanye formal, yang kalau sekarang disepakati 75 hari (dalam jadwal Pemilu 2024-red). Dari sekarang, kan orang sudah bisa mencitrakan dirinya, karena salah satu cara kampanye adalah citra diri. Menteri sudah bisa mencitrakan dirinya dari sekarang, jadi memang itu sesuatu yang tidak bisa terhindarkan,â\u0080\u009d ujarnya dalam diskusi yang sama.\n\n\n\n\nDari sisi yang berbeda, menjadi seorang menteri adalah juga sebuah investasi. Modal politik yang ditaruh di jabatan itu, dituai melalui publikasi sehingga figurnya mudah dikenal masyarakat sebagai pemilih. Kemudian, melalui program-program yang diselenggarakan kementerian, menteri juga bisa menaikkan popularitasnya. Bahkan, lanjut Khoirunnisa, menteri kadang menggunakan big data, untuk menyusun program-programnya agar sesuai dengan apa yang menjadi kesukaan masyarakat pada saat itu.\n\n\nâ\u0080\u009cNah sekarang, adalah bagaimana presiden sebagai bosnya menteri-menteri ini bisa menegur atau memberikan penilaian. Ini menteri-menterinya sekedar memanfaatkan jabatan atau bekerja dengan benar. Karena yang enggak bisa dihindari juga, kan ketika dia jadi menteri, dia keliling-keliling ke daerah ketemu banyak orang,â\u0080\u009d tambah perempuan yang akrab dipanggil Ninis ini.\n\n\nKondisi ini akan mejadi masalah, ketika menteri sibuk bermanuver dan pekerjaan yang terkait tugas-tugasnya sebagai menteri, justru tidak dilakukan.\n\n\n\n\nBalas Jasa Politik \n\nMeminta Presiden bersikap tegas kepada menteri yang bermanuver untuk 2024, seperti kata Khoirunnisa, juga bukan persoalan mudah.\n\n\nKabinet multipartai dalam sistem presidensial seperti ini, membuat pemilihan menteri lebih dimaksudkan sebagai balas jasa politik. Dr. Sri Hastuti Puspitasari menyebut sistem di Indonesia membuat menteri memiliki ambivalensi dualisme loyalitas.\n\n\nâ\u0080\u009cMenteri yang berasal dari partai akan loyal kepada presiden atau ketua Parpol. Dulu ada istilah Presiden Jokowi menjabat itu sebagai petugas partai, presiden itu petugas partai. Menteri pun petugas partai. Menteri itu, dia akan loyal kepada presiden atau ketua Parpol,â\u0080\u009d tambahnya.\n\n\n\n\nLoyalitas menteri kepada partai terbentuk, karena pengangkatan menteri kerap dilakukan karena tawar menawar politik. Posisi menteri adalah ajang balas jasa, sehingga kata Sri Hastuti, pertimbangan presiden mengangkat menteri kerap tidak melihat kapasitasnya.\n\n\nâ\u0080\u009cDua minggu lalu, ketika Pak Jokowi melakukan reshuffle kabinet, mana yang kira-kira merit system? Ada seorang wakil menteri yang terus terang mengatakan bahwa dia tidak punya latar belakang dan pengalaman di bidangnya, tetapi dia mengambil jabatan itu. Itu kan benar spoil system, dia sudah terang-terangan mengatakan seperti itu,â\u0080\u009d tegasnya.\n\n\n\n\nPengamat politik dari Universitas Gadjah Mada, Dr. Abdul Gaffar Karim, juga menyebut reshuffle kabinet terakhir menjadi penanda bahwa presiden di Indonesia tidak pernah memegang hal tunggal dalam penyusunan kabinet. Tidak mungkin presiden memiliki nyali membangaun kabinetnya tanpa persetujuan legislatif, kata Gaffar.\n\n\nâ\u0080\u009cKarena itu, reshuffle kabinet di Indonesia selalu fifty-fifty antara persoalan kapasitas dengan persoalan rekomposisi kekuatan politik. Kapasitas artinya ini menterinya becus atau tidak becus bekerja, kemudian di-reshuffle. Tetapi kali lain, reshuffel-nya karena perubahan kekuatan politik, pergeseran angin politik di legislatif dan kepartaian, dan kemudian presiden harus menyesuaikan diri,â\u0080\u009d papar Gaffar.\n\n\n\n\nMelihat reshuffle yang dilakukan dua pekan lalu, Gaffar semakin meyakini bahwa seorang menteri di Indonesia yang diberhentikan, sangat jarang terjadi karena inkompetensi. Jauh lebih mungkin, dia diganti karena perubahan-perubahan angin politik.\n\n\nPembuktian tentang posisi presiden di depan partai, bisa dilihat dari beredarnya video ketika Presiden Joko Widodo harus duduk di kursi kecil, menghadap Megawati Soekarnoputri, yang juga menjabat Ketua Umum PDIP. Pemosisian presiden semacam itu, dinilai Gaffar tidak layak.\n\n\n\n\nâ\u0080\u009cPosisi Presiden Republik Indonesia, simbol sistem pemerintahan kita yang presidensial itu, duduk di hadapan seorang rakyat dengan cara seperti itu, itu tidak cukup bagus bagi publik sebenarnya. Tapi itulah realitanya, bahwa presiden memang oleh PDIP cuma dianggap sebagai petugas partai. Basis kekuatannya ada di situ,â\u0080\u009d tegas Gaffar.\n\n\nKarena Indonesia memodifikasi sistem presidensial yang umum ada di dunia, maka Gaffar menyatakan sulit untuk menakar efektivitas kabinet, sesuai acuan teori yang ada. [ns/ah]"
    },
    {
        "title": "PBB Serukan Taliban Batalkan Pembatasan Hak Perempuan",
        "link": "https://www.voaindonesia.com/a/pbb-serukan-taliban-batalkan-pembatasan-hak-perempuan/6631225.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BiYi1zZXJ1a2FuLXRhbGliYW4tYmF0YWxrYW4tcGVtYmF0YXNhbi1oYWstcGVyZW1wdWFuLzY2MzEyMjUuaHRtbA==",
        "description": "Dewan Keamanan PBB, pada Kamis (23/6), menyatakan simpati kepada rakyat Afghanistan setelah gempa bumi melanda wilayah tersebut di mana ribuan orang dilaporkan tewas. Di saat yang sama, dewan juga terus menekan otoritas Taliban untuk membatalkan pembatasan pada perempuan dan untuk menstabilkan negara.\n\n\nâ\u0080\u009cKami mendesak Taliban untuk segera membatalkan kebijakan dan praktik yang saat ini membatasi hak asasi manusia dan kebebasan mendasar perempuan dan anak perempuan Afghanistan, dan yang terus memperburuk krisis kemanusiaan, ekonomi, hak asasi manusia dan sosial, dan merusak tujuan pembangunan berkelanjutan. perdamaian dan stabilitas di Afghanistan,â\u0080\u009d kata Duta Besar Albania, Ferit Hoxha, kepada para wartawan mewakili sembilan dari 15 anggota dewan keamanan PBB.\n\n\n\n\nPada tanggal 23 Maret, otoritas Taliban mengumumkan penutupan sekolah menengah untuk anak perempuan. PBB mengatakan sekitar 1,1 juta anak perempuan telah terdampak oleh keputusan itu.\n\n\nâ\u0080\u009cTidak ada negara lain di dunia yang pemerintahnya melarang anak perempuan mengikuti pendidikan di sekolah menengah,â\u0080\u009d tegas kepala kemanusiaan PBB Martin Griffiths kepada anggota dewan.\n\n\nDekrit Taliban itu juga telah membatasi pergerakan perempuan tanpa kerabat laki-laki yang mendampingi dan berusaha mendikte profesi apa yang dapat dilakukan oleh perempuan. Pada 7 Mei, Taliban memerintahkan semua perempuan untuk menutupi kepala dan wajah mereka di depan umum dan mendesak mereka untuk tinggal di rumah.\n\n\n\n\nâ\u0080\u009cJika Taliban ingin menormalkan hubungannya dengan komunitas internasional, mereka harus segera membatalkan langkah-langkah yang diambil untuk mengecualikan perempuan dari kehidupan sosial, politik, dan ekonomi,â\u0080\u009d kata Penjabat Penasihat Politik AS Trina Saha.\n\n\nSejauh ini belum ada negara yang mengakui otoritas Taliban, yang merebut kekuasaan pada Agustus tahun lalu ketika pasukan Amerika Serikat dan NATO menarik diri dari negara itu. [lt/em]"
    }
]