[
    {
        "title": "Komisioner WNBA: Memulangkan Griner dari Rusia adalah 'Prioritas Utama'",
        "link": "https://www.voaindonesia.com/a/komisioner-wnba-memulangkan-griner-dari-rusia-adalah-prioritas-utama-/6653393.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tvbWlzaW9uZXItd25iYS1tZW11bGFuZ2thbi1ncmluZXItZGFyaS1ydXNpYS1hZGFsYWgtcHJpb3JpdGFzLXV0YW1hLS82NjUzMzkzLmh0bWw=",
        "description": "Komisioner dari Liga Basket Nasional Perempuan Amerika Serikat (WNBA) Cathy Engelbert mengatakan pada Minggu (10/7) bahwa salah satu prioritas utama liga itu adalah membawa pulang pebasket AS Brittney Griner dari Rusia, di mana ia kini menghadapi hukuman hingga 10 tahun penjara atas dakwaan kepemilikan narkoba.\n\n\nGriner mengaku bersalah atas dakwaan narkoba di sebuah pengadilan Rusia pekan lalu, tapi membantah ia sengaja melanggar hukum. Sidang berikutnya dijadwalkan berlangsung pada 14 Juli.\n\n\n\n\n\"Tentu saja kami memikirkan tentang Brittney Griner saat ini,\" kata Engelbert dalam pidato pembukaan kepada media, menjelang pertandingan WNBA All-Star di Chicago pada Minggu (10/7).\n\n\n\"Ia tetap menjadi prioritas besar bagi kami, tetap mendapat dukungan penuh dari kami, kami sangat fokus untuk membawanya pulang dengan aman dan secepatnya.\"\n\n\n\n\nGriner sebelumnya dinobatkan sebagai starter kehormatan bagi pertandingan All-Star dan inisial namanya dan angkanya akan ditampilkan di lapangan dan di balik kaus para pemain yang dipakai saat pemanasan.\n\n\nPemenang dua medali emas Olimpiade itu ditahan pada Februari di bandara Sheremetyevo karena membawa alat vape yang mengandung minyak hashish, sesuatu yang ilegal di Rusia. Ia telah berada di dalam tahanan sejak insiden di bandara itu. [vm/pp]"
    },
    {
        "title": "Bentrokan Terjadi Saat Demonstran China Gelar Aksi Protes Soal Deposito Bank",
        "link": "https://www.voaindonesia.com/a/bentrokan-terjadi-saat-demonstran-china-gelar-aksi-protes-soal-deposito-bank/6653375.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JlbnRyb2thbi10ZXJqYWRpLXNhYXQtZGVtb25zdHJhbi1jaGluYS1nZWxhci1ha3NpLXByb3Rlcy1zb2FsLWRlcG9zaXRvLWJhbmsvNjY1MzM3NS5odG1s",
        "description": "Beberapa orang yang menggelar aksi unjuk rasa di Zhengzhou, China, terkait pembekuan deposito oleh beberapa bank mengatakan mereka menderita cedera pada Minggu (10/7) ketika personel keamanan berusaha membubarkan massa.\n\n\n\nVideo dan foto yang beredar di media sosial memperlihatkan para nasabah memegang spanduk dan melemparkan botol plastik ke arah para petugas keamanan yang kemudian menyeret beberapa demonstran dengan kasar.\n\n\n\n\"Saya merasa sangat marah, sampai tak bisa berkata-kata,\" kata seorang demonstran bernama Zhang, 40, kepada Reuters. Zhang mengatakan ia tadinya ingin mencairkan deposito sebesar $25.000 di salah satu bank, Zhecheng Huanghuai Community.\n\n\n\n\nBank-bank itu membekukan deposito bernilai jutaan dolar pada April. Mereka memberitahu nasabah bahwa mereka sedang memperbaiki sistem internal. Bank-bank tersebut belum mengeluarkan komunikasi apapun sejak masalah itu muncul, kata para pemegang deposito.\n\n\n\nTidak ada satupun dari bank-bank itu yang membalas email dan telepon dari Reuters yang meminta komentar.\n\n\nMedia China telah melaporkan bahwa deposito-deposito yang beku itu bisa bernilai hingga $1.5 miliar dan pihak berwenang sedang menyelidiki tiga bank dalam kasus tersebut. [vm/pp]"
    },
    {
        "title": "Invasi Rusia Terus Berlanjut, Tentara Ukraina Latihan Perang di Inggris",
        "link": "https://www.voaindonesia.com/a/invasi-rusia-terus-berlanjut-tentara-ukraina-latihan-perang-di-inggris/6653360.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2ludmFzaS1ydXNpYS10ZXJ1cy1iZXJsYW5qdXQtdGVudGFyYS11a3JhaW5hLWxhdGloYW4tcGVyYW5nLWRpLWluZ2dyaXMvNjY1MzM2MC5odG1s",
        "description": "Kementerian Pertahanan Inggris mengatakan angkatan pertama tentara Ukraina, banyak diantaranya tak punya pengalaman militer, telah tiba di Inggris untuk latihan perang.\n\n\n\nKegiatan itu dilakukan ketika negara Eropa timur itu berusaha menggantikan para tentara yang tewas dan terluka dalam perang melawan Rusia.\n\n\n\n\nRatusan prajurit pertama akan menerima instruksi di berbagai lokasi di seluruh Inggris.\n\n\n\nItu adalah fase pertama dari program yang bertujuan untuk melatih hingga 10.000 tentara Ukraina. Para prajurit itu akan diajari memegang senjata, memberikan bantuan medis pertama di medan tempur dan taktik patroli.\n\n\n\nPelatihan itu merupakan bagian dari paket bantuan yang lebih besar untuk Ukraina yang mencakup senjata anti-tank, sistem roket dan piranti keras lain yang bernilai 2.3 miliar pounds atau senilai Rp41 triliun. [vm/pp]"
    },
    {
        "title": "Perempuan Ikut Membangun Internet Terdesentralisasi",
        "link": "https://www.voaindonesia.com/a/perempuan-ikut-membangun-internet-terdesentralisasi-/6653356.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlcmVtcHVhbi1pa3V0LW1lbWJhbmd1bi1pbnRlcm5ldC10ZXJkZXNlbnRyYWxpc2FzaS0vNjY1MzM1Ni5odG1s",
        "description": "Teknologi internet berkembang menjadi apa yang disebut sebagai Web3, yakni internet yang terdesentralisasi. Menurut para pendukungnya, internet generasi ketiga ini akan bebas dari raksasa media sosial, dan sejumlah tokoh teknologi perempuan tertarik untuk ikut membangunnya. Berikut laporan tim VOA."
    },
    {
        "title": "Chico Aura Sabet Gelar Malaysia Masters",
        "link": "https://www.voaindonesia.com/a/chico-aura-sabet-gelar-malaysia-masters/6653357.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2NoaWNvLWF1cmEtc2FiZXQtZ2VsYXItbWFsYXlzaWEtbWFzdGVycy82NjUzMzU3Lmh0bWw=",
        "description": "Pebulutangkis Indonesia Chico Aura Dwi Wardoyo memenangkan kejuaraan Malaysia Masters pada Minggu (10/7), setelah mengalahkan pemain asal Hong Kong Angus Ng Ka-long pertarungan yang memakan waktu selama 45 menit.\n\n\n\nChico Aura, yang kini bertengger di peringkat 45 dunia, mengalahkan Ng, yang mengincar gelar Malaysia keduanya setelah meraih kemenangan pada 2017.\n\n\n\nChico, 24, mengalahkan Ng, 28 tahun, dengan skor 22-20, 21-15.\n\n\n\nKemenangan di Malaysia adalah pencapaian terbesar Chico dalam karirnya.\n\n\n\nIa masuk ke babak utama setelah beberapa pemain top termasuk Viktor Axelsen dan Anders Antonsen dari Denmark memutuskan mundur dari turnamen tersebut. Chico mengatakan kemenangan yang diraihnya itu bagaikan \"mimpi yang jadi kenyataan.\"\n\n\n\n\"Saya tetap fokus dari awal sampai akhir (pertandingan) dan sepertinya itu sangat berpengaruh. Saya bangga dengan diri saya, dan kemenangan ini akan menjadi inspirasi bagi saya untuk meraih kesuksesan yang lebih besar di masa depan,\" katanya kepada wartawan.\n\n\n\nDengan gelar tersebut, pemain asal Papua itu berhak membawa pulang hadiah sebesar $27.000 atau sekitar Rp404 juta. [vm/pp]"
    },
    {
        "title": "Gedung Putih Tetap Optimistis AS Tak Masuk Resesi",
        "link": "https://www.voaindonesia.com/a/gedung-putih-tetap-optimistis-as-tak-masuk-resesi/6653334.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2dlZHVuZy1wdXRpaC10ZXRhcC1vcHRpbWlzdGlzLWFzLXRhay1tYXN1ay1yZXNlc2kvNjY1MzMzNC5odG1s",
        "description": "Secara umum, ekonom menyebut resesi terjadi bila produk domestik bruto berkontraksi dua kuartal berturut-turut. Dan meski perlu waktu untuk menentukan telah terjadinya resesi, banyak warga AS dalam berbagai survei maupun ekonom menilai AS akan atau bahkan telah memasuki resesi. Benarkah demikian?"
    },
    {
        "title": "Blinken: AS Amati Seksama Peristiwa di Sri Lanka",
        "link": "https://www.voaindonesia.com/a/blinken-as-amati-seksama-peristiwa-di-sri-lanka/6653326.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JsaW5rZW4tYXMtYW1hdGktc2Vrc2FtYS1wZXJpc3Rpd2EtZGktc3JpLWxhbmthLzY2NTMzMjYuaHRtbA==",
        "description": "Amerika mengamati dengan seksama peristiwa pengepungan dan pendudukan kediaman resmi presiden dan perdana menteri Sri Lanka oleh ratusan ribu warga yang kecewa dengan krisis ekonomi berkepanjangan di negara itu. Sementara partai yang berkuasa di negara itu berupaya menenangkan warga."
    },
    {
        "title": "Mengapa Ekonomi Sri Lanka Ambruk dan Apa yang akan Terjadi?",
        "link": "https://www.voaindonesia.com/a/mengapa-ekonomi-sri-lanka-ambruk-dan-apa-yang-akan-terjadi-/6652967.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21lbmdhcGEtZWtvbm9taS1zcmktbGFua2EtYW1icnVrLWRhbi1hcGEteWFuZy1ha2FuLXRlcmphZGktLzY2NTI5NjcuaHRtbA==",
        "description": "Perdana Menteri Sri Lanka Ranil Wickremesingh bulan lalu mengatakan perekonomian negara kepulauan yang sarat utang itu telah â\u0080\u009cambrukâ\u0080\u009d karena kehabisan uang untuk membayar makanan dan BBM. Kekurangan uang tunai untuk membayar impor kebutuhan tersebut dan kegagalan membayar utang sebelumnya, membuat Sri Lanka mencari bantuan dari negara-negara tetangganya â\u0080\u0093 India dan China â\u0080\u0093 dan dari Dana Moneter Internasional IMF.\n\n\nWickremesinghe, yang mulai menjabat Mei lalu, menekankan tugas monumental yang dihadapinya ketika membalikkan perekomian, yang menurutnya sedang menuju ke â\u0080\u009ctitik terendah.â\u0080\u009d\n\n\nWickremesingh dan Presiden Gotabaya Rajapaksa Sabtu lalu (9/7) setuju untuk mengundurkan diri di tengah meningkatnya tekanan dari para demonstran yang menyerbu kedua tempat tinggal tokoh itu dan membakar salah satu dari tempat tinggal mereka.\n\n\n\n\nWarga Sri Lanka melewatkan makan karena kekurangan pangan dan harus antre berjam-jam ketika berupaya membeli BBM yang makin tak terjangkau. Hal ini merupakan kenyataan pahit bagi negara yang perekomiannya tumbuh cepat, dengan kelas menengah yang biasa tumbuh dan nyaman; hingga semakin memburuknya krisis tersebut.\n\n\nSeberapa Serius Krisis di Sri Lanka?\n\n\nPemerintah Sri Lanka berhutang 51 miliar dolar dan tidak dapat membayar bung atas pinjamannya, apalagi mengurangi jumlah uang yang dipinjam.\n\n\nPariwisata, mesin penting dalam pertumbuhan ekonomi negara itu, telah tersendat karena pandemi dan kekhawatiran soal keamanan pasca serangan teror tahun 2019. Jatuhnya mata uang Sri Lanka hingga 80% membuat impor menjadi lebih mahal dan semakin memperburu inflasi yang sudah tidak terkendali. Menurut data resmi, harga makanan pokok telah naik 57%.\n\n\n\n\nWalhasil Sri Lanka menuju kebangkrutan dan hampir tidak memiliki uang sama sekali untuk mengimpor BBM, susu, gas untuk memasak dan kertas toilet.\n\n\nKorupsi politik juga menjadi salah satu masalah yang tidak saja terjadi di negara yang menghambur-hamburkan kekayaannya, tetapi juga mempersulit penyelamatan keuangan apapun bagi Sri Lanka.\n\n\n\n\nAnit Mukherjee, ekonom dan mitra kebijakan di Center for Global Development di Washington mengatakan ke Associated Press bahwa bantuan apapun dari IMF atau Bank Dunia harus disertai persyaratan ketat untuk memastikan agar bantuan itu tidak salah kelola.\n\n\nNamun Mukherjee juga mencatat bahwa Sri Lanka berada di salah satu jalur pelayaran tersibuk di dunia, sehingga membiarkan negara dengan signifikansi strategis semacam itu ambruk, merupakan satu pilihan.\n\n\nBagaimana Krisis Ekonomi di Sri Lanka Berdampak pada Warga?\n\n\nSri Lanka yang merupakan negara tropis biasanya tidak pernah kekurangan pangan, tetapi kini warga mulai kelaparan. Program Pangan Dunia (WFP) mengatakan hampir sembilan dari sepuluh keluarga tidak makan sebagaimana mestinya atau menahan diri untuk tidak makan, sementara tiga juta warga menerima bantuan kemanusiaan darurat.\n\n\nSejumlah dokter menggunakan media sosial untuk mendapat bantuan persediaan peralatan dan obat-obatan yang penting.\n\n\nSemakin banyak warga Sri Lanka yang mengupayakan untuk mendapatkan paspor agar dapat pergi ke luar negeri untuk mencari pekerjaan. Sementara pegawai negeri sipil (PNS) diberi libur ekstra selama tiga bulan guna memberi mereka waktu untuk menanam tanaman bagi makanan keluarga mereka.\n\n\nSingkatnya, orang-orang menderita dan putus asa untuk memperbaiki keadaan.\n\n\nMengapa Ekonomi Sri Lanka Ambruk?\n\n\nPara ekonom mengatakan krisis itu berawal dari faktor domestik, seperti salah urus (mismanagement) selama bertahun-tahun dan korupsi. Sebagian besar kemarahan publik dipusatkan pada Presiden Gotabaya Rajapaksa dan saudaranya, mantan perdana menteri Mahinda Rajapaksa. Mahinda Rajapaksa mengundurkan diri Mei lalu setelah demonstrasi anti-pemerintah selama berminggu-minggu yang akhirnya bergulir menjadi aksi kekerasan.\n\n\nBeberapa tahun terakhir situasi ini semakin memburuk. Bom bunuh diri di gereja dan hotel saat perayaan Paskah tahun 2019 menewaskan lebih dari 260 orang. Insiden ini menghancurkan pariwisata, yang merupakan sumber utama devisa.\n\n\nMelonjaknya utang luar negeri untuk proyek infrastruktur besar membuat pemerintah berupaya meningkatkan pendapatannya. Salah satunya dengan mendorong pemotongan pajak terbesar dalam sejarah Sri Lanka. Pemotongan pajak ini baru diubah setelah kreditur menurunkan peringkat Sri Lanka, yang menghalangi negara ini untuk meminjam lebih banyak urang karena merosotnya cadangan devisa. Pandemi juga membuat dunia pariwisata Sri Lanka merosot.\n\n\n\n\nPada April 2021, Rajapaksa secara tiba-tiba melarang impor pupuk kimia. Dorongan untuk pertanian organik mengejutkan para petani dan menghancurkan tanaman padi, yang menjadi tanaman pokok di Sri Langka. Harga-harga kebutuhan pun mulai melonjak. Untuk menghemat devisa, impor barang lain yang dianggap sebagai barang mewah juga dilarang.\n\n\nPerang Rusia di Ukraina sejak Februari 2022 mendorong harga pangan dan BBM lebih tinggi lagi.\n\n\n\n\nWalhasil inflasi Sri Lanka mendekati 40% dan harga pangan naik hampir 60% Mei lalu.\n\n\nKementerian Keuangan Sri Lanka mengatakan negara itu hanya memiliki cadangan devisa yang dapat digunakan sebesar 25 juta dolar. Hal ini membuat negara itu tidak memiliki kemampuan untuk membayar impor, apalagi membayar miliaran utang.\n\n\nNilai rupee Sri Lanka melemah menjadi 360 rupee per dolar Amerika. Hal ini membuat biaya impor menjadi lebih mahal.\n\n\nSri Lanka telah menangguhkan pembayaran pinjaman luar negeri bernilai sekitar tujuh miliar dolar yang jatuh tempo tahun ini, dari 25 miliar dolar yang harus dilunasi pada tahun 2026.\n\n\n\n\nBantuan Asing\n\n\nSejauh ini India telah memberikan kredit empat miliar dolar. Delegasi India telah datang ke Kolombo bulan Juni lalu untuk membicarakan lebih banyak bantuan,\n\n\ntetapi Wickremesinghe memperingatkan agar negara itu tidak terlalu bergantung pada India.\n\n\nâ\u0080\u009cSri Lanka menggantungkan harapan terakhir pada IMF,â\u0080\u009d demikian judul berita utama suratkabar Colombo Times. Pemerintah memang sedang berunding dengan IMF untuk rencana menerima dana talangan, di mana Wickremesinghe mengatakan kesepakatan awal sedianya tercapai pada awal musim panas ini.\n\n\nSri Lanka juga telah meminta bantuan dari China. Beberapa negara, antara lain Amerika, Jepang dan Australia juga telah memberi dukungan beberapa ratus juta dolar.\n\n\nSebelumnya PBB juga meluncurkan seruan publik untuk memberikan bantuan pada Sri Lanka. Sejauh ini proyeksi pendanaan hampir tidak menyentuh enam miliar dolar, yang diperlukan negara itu untuk bertahan selama enam bulan ke depan.\n\n\nDalam wawancara dengan Associated Press, Wickremesinghe mengatakan sedang mempertimbangkan untuk membeli lebih banyak BBM dari Rusia dengan diskon yang lebih besar guna menutupi kekurangan BBM di dalam negeri. [em/jm]"
    },
    {
        "title": "Partai LDP Pertahankan Mayoritas di Majelis Tinggi Parlemen Jepang",
        "link": "https://www.voaindonesia.com/a/partai-ldp-pertahankan-mayoritas-di-majelis-tinggi-parlemen-jepang/6652964.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BhcnRhaS1sZHAtcGVydGFoYW5rYW4tbWF5b3JpdGFzLWRpLW1hamVsaXMtdGluZ2dpLXBhcmxlbWVuLWplcGFuZy82NjUyOTY0Lmh0bWw=",
        "description": "Koalisi konservatif Jepang yang berkuasa tampaknya akan mempertahankan mayoritas di majelis tinggi parlemen dalam pemilihan hari Minggu (10/7) yang diselenggarakan dua hari setelah pembunuhan mantan perdana menteri Shinzo Abe.\n\n\nPerdana Menteri Fumio Kishida mengheningkan cipta sejenak bagi Abe di markas Partai Demokratik Liberal (LDP) sebelum mengumumkan kandidat-kandidat yang memenangkan pemilu.\n\n\nJajak pendapat menunjukkan LDP hampir dapat dipastikan menang besar, kemungkinan akibat gelombang simpati para pemilih yang masih belum pulih dari kekagetan akibat penembakan Jumat lalu (8/10).\n\n\n\n\nSetelah pembunuhan Abe, pemilu hari Minggu memiliki makna baru ketika semua pemimpin politik menekankan pentingnya kebebasan berbicara dan janji untuk tidak mengalah pada kekerasan terhadap demokrasi.\n\n\nDalam perkembangan lainnya, polisi di bagian barat Jepang hari Minggu mengirim tersangka pembunuh Abe, Tetsuya Yamagami, usia 41 tahun, ke kantor kejaksaan setempat untuk penyelidikan lebih lanjut.\n\n\nSeorang pejabat tinggi polisi di kawasan itu mengakui kemungkinan kelalaian pengamanan yang memungkinkan penyerang begitu dekat dengan Abe dan menembakkan peluru yang menewaskan mantan pemimpin Jepang yang masih berpengaruh itu. [em/jm]"
    },
    {
        "title": "Blinken Desak China dan ASEAN Tekan Myanmar agar Pulihkan Demokrasi",
        "link": "https://www.voaindonesia.com/a/blinken-desak-china-dan-asean-tekan-myanmar-agar-pulihkan-demokrasi/6652961.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JsaW5rZW4tZGVzYWstY2hpbmEtZGFuLWFzZWFuLXRla2FuLW15YW5tYXItYWdhci1wdWxpaGthbi1kZW1va3Jhc2kvNjY1Mjk2MS5odG1s",
        "description": "Menteri Luar Negeri Amerika Antony Blinken hari Minggu (10/7) mengutuk penindasan yang dilakukan junta militer Myanmar, sembari mendesak China dan blok negara-negara Asia Tenggara untuk menekan penguasa militer negeri Gajah Putih itu untuk memulihkan demokrasi dan mematuhi kesepakatan damai yang disepakati tahun lalu.\n\n\nâ\u0080\u009cSaya kira ini merupakan kewajiban China dan demi kepentingan China... melihat Birma kembali ke jalurnya sebelum diusik oleh kudeta,â\u0080\u009d ujar Blinken yang menggunakan nama Birma, nama lama Myanmar.\n\n\nDalam konferensi pers di Bangkok itu Blinken mengatakan meskipun ada kesepakatan damai â\u0080\u009ckonsensus lima poinâ\u0080\u009d tahun lalu yang dikembangkan ASEAN, â\u0080\u009cbelum ada gerakan positif mengenai hal itu.â\u0080\u009d\n\n\n\n\nSembilan negara ASEAN dan kepala junta militer Myanmar Min Aung Hlaing pada April 2021 lalu menandatangani kesepakatan yang mencakup penghentian segera kekerasan dan melanjutkan pembicaraan di antara semua pihak. â\u0080\u009cNegara-negara ASEAN perlu meminta pertanggungjawaban rejim itu... juga terus menuntut penghentian aksi kekerasan dan pembebasan tahanan,â\u0080\u009d tegasnya.\n\n\nSebaliknya, lanjut Blinken, â\u0080\u009cSaya kira tidak ada gerakan positif, malah terus terjadi penindasan terhadap rakyat Birma, dan kami terus melihat terjadinya hal ini (aksi kekerasan.red) terhadap seluruh oposisi di penjara atau yang berada di pengasingan.â\u0080\u009d\n\n\nDitambahkannya, â\u0080\u009cKami masih melihat situasi kemanusiaan yang mengerikan, yang diperburuk oleh fakta bahwa rezim itu tidak memberikan apa yang diperlukan rakyat.â\u0080\u009d\n\n\n\n\nBlinken menegaskan bahwa â\u0080\u009csemua negara harus terus bicara dengan jelas tentang apa yang dilakukan rejim militer itu, serta penindasan dan kebrutalannya. Kita memiliki kewajiban pada rakyat Birma untuk meminta pertanggungjawaban rejim itu.â\u0080\u009d\n\n\nDalam lawatannya ke Asia, Blinken bertemu dengan Wakil Perdana Menteri Thailand dan Menteri Luar Negeri Don Pramudwinai. Mereka menandatangani komunike tentang negara-negara aliansi dan kemitraan strategis, juga sebuah nota kesepahaman tentang mempromosikan ketahanan rantai pasokan antara Thailand dan Amerika. [em/jm]"
    }
]