[
    {
        "title": "Taliban ‘Tidak Tunjukkan Komitmen pada Kebebasan Pers'",
        "link": "https://www.voaindonesia.com/a/taliban-tidak-tunjukkan-komitmen-pada-kebebasan-pers-/6698676.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RhbGliYW4tdGlkYWstdHVuanVra2FuLWtvbWl0bWVuLXBhZGEta2ViZWJhc2FuLXBlcnMtLzY2OTg2NzYuaHRtbA==",
        "description": "Satu tahun setelah Taliban merebut kekuasaan, media Afghanistan menghadapi sensor, kekerasan dan kesulitan ekonomi, dan suara perempuan sebagian besar dibungkam.\n\n\n\nKetika peringatan pengambilalihann kekuasaan semakin dekat, para jurnalis dan kelompok kebebasan media termasuk Wartawan Tanpa Batas atau Reporters Without Borders (RSF) dan Komite Perlindungan Wartawan (CPJ) memberikan penilaian tentang situasi media yang pernah berkembang pesat di negara itu.\n\n\n\nSecara terpisah, wartawan yang berbicara dengan VOA menggambarkan arahan yang membatasi. Sedangkan mereka yang berada di provinsi terpencil mengatakan kondisinya lebih keras, termasuk media harus meminta izin sebelum menerbitkan berita.\n\n\n\n\nJurnalis perempuan dilarang bekerja di outlet media yang dikelola pemerintah. Mereka yang berada di sektor swasta dapat muncul di TV hanya jika wajah mereka ditutupi. Yang lain mengatakan mereka diintimidasi agar berhenti bekerja.\n\n\n\nKarena media tidak lagi dapat menyiarkan musik atau sinetron populer dan program hiburan, dan sumber pendapatan iklan terputus, banyak outlet terpaksa berhenti beroperasi.\n\n\n\nAturan Taliban membatasi kebebasan pers dan membuka jalan bagi â\u0080\u009cpenindasan dan penganiayaan,â\u0080\u009d kata pemantau media RSF dalam sebuah laporan baru.\n\n\n\nTaliban â\u0080\u009ctidak menunjukkan komitmen sama sekali pada kebebasan pers,â\u0080\u009d kata Pauline Ades-Mevel, juru bicara RSF yang berbasis di Paris, kepada VOA. â\u0080\u009cMereka telah mengambil beberapa tindakan yang sangat keras terhadap jurnalis.â\u0080\u009d\n\n\n\nCPJ yang berbasis di New York secara terpisah mendapati wartawan Afghanistan â\u0080\u009cberjuang untuk bertahan hidupâ\u0080\u009d di bawah sensor, penangkapan, serangan dan pembatasan terhadap perempuan.\n\n\n\nHasilnya adalah ketakutan dan penyensoran diri, kata pemantau lokal di Afghanistan.\n\n\n\n\nWartawan â\u0080\u009ctakut akan konsekuensi meliput berita,â\u0080\u009d kata seorang anggota pengawas media Afghanistan kepada VOA.\n\n\n\nDia menambahkan bahwa jurnalis â\u0080\u009ctidak merasa amanâ\u0080\u009d bekerja di bawah Taliban. â\u0080\u009cMedia tidak dapat beroperasi secara bebas jika tidak ada kebebasan berpendapat.â\u0080\u009d\n\n\n\nAktivis yang berbasis di Kabul itu meminta agar nama dia maupun organisasinya tidak disebut karena takut akan pembalasan. [lt/ka]"
    },
    {
        "title": "AS Alokasikan $52 Miliar untuk Penelitian dan Manufaktur Semikonduktor",
        "link": "https://www.voaindonesia.com/a/as-alokasikan-52-miliar-untuk-penelitian-dan-manufaktur-semikonduktor/6698624.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLWFsb2thc2lrYW4tNTItbWlsaWFyLXVudHVrLXBlbmVsaXRpYW4tZGFuLW1hbnVmYWt0dXItc2VtaWtvbmR1a3Rvci82Njk4NjI0Lmh0bWw=",
        "description": "AS mengalokasikan 52 miliar dolar untuk penelitian dan manufaktur semikonduktor di dalam negeri. Pendanaan ini tercakup dalam sebuah Undang-undang baru yang bertujuan meningkatkan daya saing AS terhadap Tiongkok di bidang produksi chip semikonduktor. \n\nBerikut laporan tim VOA."
    },
    {
        "title": "Guru di Venezuela Protes Tunjangan Belum Dibayarkan",
        "link": "https://www.voaindonesia.com/a/guru-di-venezuela-protes-tunjangan-belum-dibayarkan/6698650.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2d1cnUtZGktdmVuZXp1ZWxhLXByb3Rlcy10dW5qYW5nYW4tYmVsdW0tZGliYXlhcmthbi82Njk4NjUwLmh0bWw=",
        "description": "Guru dan staf pendidikan lainnya, pada Rabu (10/8), berdemonstrasi memenuhi ruas-ruas jalan di Caracas, ibu kota Venezuela. Mereka marah karena uang tunjangan belum dibayar atau tidak dibayar penuh. Tunjangan itu antara lain mencakup bonus liburan.\n\n\n\nDemonstrasi tersebut juga berisi ancaman guru sekolah negeri yang mengatakan bahwa mereka tidak akan kembali ke kelas pada September jika tuntutan mereka tidak dipenuhi.\n\n\n\nUang bonus libur biasanya diberikan kepada guru sekolah negeri pada akhir tahun ajaran pada Juli. Pembayaran itu didasarkan pada gaji 2021 ($1,52 per bulan) dan dilakukan Kantor Anggaran Nasional (ONAPRE).\n\n\n\n\nONAPRE berdalih bahwa gaji baru belum disepakati.\n\n\n\nDi dekat demonstran itu terdapat ratusan pendukung pemerintah. Mereka juga berkumpul dalam rapat umum untuk mendukung Presiden Nicolas Maduro.\n\n\n\nDalam kesempatan itu, mereka menyuarakan kemarahan atas sanksi Amerika terhadap Venezuela. [ka/lt]"
    },
    {
        "title": "AS Desak Rwanda untuk Benahi Demokrasi dan Masalah HAM",
        "link": "https://www.voaindonesia.com/a/as-desak-rwanda-untuk-benahi-demokrasi-dan-masalah-ham/6698653.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLWRlc2FrLXJ3YW5kYS11bnR1ay1iZW5haGktZGVtb2tyYXNpLWRhbi1tYXNhbGFoLWhhbS82Njk4NjUzLmh0bWw=",
        "description": "Sejumlah pejabat Departemen Luar Negeri Amerika Serikat, pada Kamis (11/8), menegaskan kembali keprihatinan akan pelanggaran hak asasi manusia Rwanda dan penahanan seorang warga negara tetap Amerika di negara itu.\n\n\n\nMenteri Luar Negeri AS Antony Blinken, pada Kamis, menegur pihak berwenang Rwanda atas masalah demokrasi dan hak asasi manusia. Ia mengatakan bahwa negara di wilayah Afrika tengah itu mungkin tidak akan mencapai potensi penuhnya tanpa membuka ruang politik dan melindungi kebebasan.\n\n\n\n\nPernyataan tersebut Blinken sampaikan di Kigali, ibu kota Rwanda, perhentian terakhir dalam lawatannya ke tiga negara Afrika.\n\n\n\nSalah satu tujuan Blinken di Rwanda adalah melibatkan pejabat terkait dalam kasus Paul Rusesabagina. Penduduk tetap Amerika itu ditahan di negara asalnya atas tuduhan teror. Penahanannya telah menarik perhatian. Sebagian orang meyakini penahanan itu adalah bagian dari tindakan keras pemerintah Rwanda terhadap para pengkritiknya di dalam dan luar negeri.\n\n\n\nDalam briefing telepon pada Kamis, wakil juru bicara Departemen Luar Negeri AS Vedant Patel membahasÂ  hal tersebut selain isu-isu diplomatik lainnya.\n\n\n\n\"Kami terus mendesak pemerintah agar mengatasi keprihatinan akan perlindungan hukum bagi Rusesabagina, dan kasusnya, serta menetapkan perlindungan guna mencegah hasil serupa pada masa depan.â\u0080\u009d\n\n\n\n\nRusesabagina tampil sebagai pahlawan dalam \"Hotel Rwanda.\" Film Hollywood itu mendramatisasi usahanya sebagai manajer hotel untuk melindungi ratusan etnis Tutsi selama genosida.\n\n\n\nAmerika menegaskan bahwa Rusesabagina, penerima Medali Kebebasan Presiden AS, telah secara tidak sah dipenjara di Rwanda. Dia divonis 25 tahun pada September lalu atas tuduhan mendukung kubu bersenjata dari kelompok oposisi. [ka/lt]"
    },
    {
        "title": "Inflasi AS Bulan Juli Turun, Tapi Tetap Tinggi Selama 2022",
        "link": "https://www.voaindonesia.com/a/inflasi-as-bulan-juli-turun-tapi-tetap-tinggi-selama-2022/6698655.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2luZmxhc2ktYXMtYnVsYW4tanVsaS10dXJ1bi10YXBpLXRldGFwLXRpbmdnaS1zZWxhbWEtMjAyMi82Njk4NjU1Lmh0bWw=",
        "description": "Inflasi AS selama Juli turun ke angka 8,5 persen, setelah mencapai level tertinggi selama 40 tahun yakni 9,1 persen pada bulan Juni. Â Namun presiden Biden mengingatkan tantangan ekonomi AS masih menghadang. Selengkapnya ikuti laporan tim VOA berikut ini."
    },
    {
        "title": "COVID-19 Merusak Lapangan Pekerjaan bagi Kaum Muda",
        "link": "https://www.voaindonesia.com/a/covid-19-merusak-lapangan-pekerjaan-bagi-kaum-muda/6697986.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2NvdmlkLTE5LW1lcnVzYWstbGFwYW5nYW4tcGVrZXJqYWFuLWJhZ2kta2F1bS1tdWRhLzY2OTc5ODYuaHRtbA==",
        "description": "International Labor Organization (ILO) mengatakan pandemi COVID-19 telah mendatangkan malapetaka bagi pasar tenaga kerja kaum muda."
    },
    {
        "title": "Metallica & Mariah Carey Siap Ramaikan Konser “Global Citizen” di New York",
        "link": "https://www.voaindonesia.com/a/metallica-mariah-carey-siap-ramaikan-konser-global-citizen-di-new-york/6697979.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21ldGFsbGljYS1tYXJpYWgtY2FyZXktc2lhcC1yYW1haWthbi1rb25zZXItZ2xvYmFsLWNpdGl6ZW4tZGktbmV3LXlvcmsvNjY5Nzk3OS5odG1s",
        "description": "Metallica, Mariah Carey dan The Jonas Brothers akan menjadi sebagian dari artis utama yang tampil dalam konser gratis di Central Park, New York, bulan depan, guna menandai peringatan 10 tahun â\u0080\u009cGlobal Citizen Festivalâ\u0080\u009d yang diselenggarakan oleh organisasi nirlaba internasional yang memerangi kemiskinan ekstrem.\n\n\nKonser pada 24 September nanti juga akan menampilkan konser di Accra, Ghana â\u0080\u0093 bersama Usher, SZA dan H.E.R.\n\n\nCEO Global Citizen Hugh Evans mengatakan hari itu tidak sekadar menjadi hari perayaan, tetapi lebih merupakan seruan untuk mengambil tindakan segera guna mengatasi berbagai krisis internasional.\n\n\nâ\u0080\u009cKami sebenarnya berada pada satu titik kritis di mana Covid-19 telah mendorong hampir 100 juta orang ke dalam kemiskinan ekstrem, dan kini invasi Rusia ke Ukraina telah membuat situasi menjadi jauh lebih buruk,â\u0080\u009d ujarnya.\n\n\n\n\nDitambahkannya, â\u0080\u009c323 juta orang kini mengalami kelaparan akut. Dan jika kita tidak mengambil tindakan segera sekarang juga, maka kemungkinan akan ada 200 juta orang lagi yang jatuh dalam kemiskinan ekstrem November nanti, sehingga jumlah total orang yang hidup dalam kemiskinan ekstrem akan menjadi lebih dari satu miliar orang.â\u0080\u009d\n\n\nOrganisasi-organisasi internasional menghitung orang yang hidup dengan setara 1 dolar 90 sen dolar Amerika â\u0080\u0093 atau sekitar 28 ribu rupiah â\u0080\u0093 sebagai orang yang hidup dalam kemiskinan ekstrem.\n\n\nBintang â\u0080\u009cQuanticoâ\u0080\u009d Priyanka Chopra Jonas, yang akan menjadi pembawa acara di Central Park itu, mengatakan Global Citizen selalu mendorong orang-orang untuk menggunakan suara mereka guna meyakinkan para pengambil keputusan dan pemimpin dunia untuk mengambil tindakan nyata segera dalam mengatasi kelaparan dan kemiskinan. [em/jm]"
    },
    {
        "title": "Korban Tewas dalam Serangan Israel ke Gaza Bertambah Jadi 48 Orang",
        "link": "https://www.voaindonesia.com/a/korban-tewas-dalam-serangan-israel-ke-gaza-bertambah-jadi-48-orang/6697969.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tvcmJhbi10ZXdhcy1kYWxhbS1zZXJhbmdhbi1pc3JhZWwta2UtZ2F6YS1iZXJ0YW1iYWgtamFkaS00OC1vcmFuZy82Njk3OTY5Lmh0bWw=",
        "description": "Warga Palestina yang tewas dalam serangan Israel ke Gaza akhir pekan lalu pada hari Kamis (11/8) bertambah menjadi 48 orang setelah seorang gadis berusia 11 tahun dan seorang laki-laki meninggal karena luka-luka yang diderita dalam aksi kekerasan lintas perbatasan terburuk setahun terakhir ini.\n\n\nSementara dua anak-anak Gaza â\u0080\u0093 Nayef Al Awdat yang berusia 14 tahun dan Mohammed Abu Ktaifa yang berusia 8 tahun â\u0080\u0093 yang luka parah hingga saat ini masih berjuang di sebuah rumah sakit di Yerusalem. Nayef yang tunanetra mengalami luka parah dalam serangan Israel, sementara Mohammed luka-luka akibat ledakan di dekat sebuah pesta perkawinan yang menewaskan seorang perempuan lansia. Belum jelas penyebab ledakan tersebut.\n\n\n\n\nSecara keseluruhan lebih dari 300 warga Palestina luka-luka ketika Israel memborbardir sasaran-sasaran Jihad Islam di sepanjang Gaza, yang dibalas kelompok itu dengan meluncurkan ratusan roket ke Israel sepanjang akhir pekan lalu.\n\n\nKematian Layan Al Shaer yang berusia 11 tahun di RS Mukassed, yang terletak di sebuah pemukiman Arab di Yerusalem, menambah jumlah anak-anak yang meninggal dalam pertempuran itu menjadi 17 orang. Seorang anggota keluarga, Hani Al Shaer, mengatakan Layan luka dalam serangan pesawat nirawak Israel, beberapa jam sebelum satu roket pun diluncurkan Jihad Islam.\n\n\nIsrael mengatakan pihaknya melancarkan gelombang serangan udara pendahuluan, yang menewaskan seorang komandan Jihad Islam, sebagai pembalasan terhadap ancaman kelompok militant itu; beberapa hari setelah tentara Israel menangkap seorang pemimpin Jihad Islam di Tepi Barat yang didudukinya. [em/jm]"
    },
    {
        "title": "Penyanderaan Bank di Beirut Berakhir",
        "link": "https://www.voaindonesia.com/a/penyanderaan-bank-di-beirut-berakhir/6697885.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbnlhbmRlcmFhbi1iYW5rLWRpLWJlaXJ1dC1iZXJha2hpci82Njk3ODg1Lmh0bWw=",
        "description": "Penyanderaan di sebuah bank di Beirut, Lebanon, hari Kamis (11/8), di mana seorang laki-laki bersenjata menuntut bank tersebut untuk mengizinkannya menarik tabungannya yang selama ini dibatasi, berakhir. Tidak ada yang cedera dalam insiden itu.\n\n\n\nPihak berwenang mengatakan Bassam Al-Sheikh Hussein, usia 42 tahun, memasuki bank itu dengan senjata dan tabung bensin. Ia melepaskan tiga tembakan peringatan dan mengunci bank itu bersama 10 sandera. Hussein mengancam akan membakar dirinya kecuali bank mengizinkannya menarik tabungannya.\n\n\n\nSetelah perundingan selama beberapa jam, ia menerima tawaran bank untuk menarik sebagian tabungannya. Ia kemudian membebaskan para sandera dan menyerahkan diri pada pihak berwenang.\n\n\n\nSeorang pengacara yang ikut serta dalam proses perundingan itu mengatakan sebenarnya Hussein tidak benar-benar menerima uang sepeser pun.\n\n\n\nSetelah Hussein ditangkap aparat keamanan, istrinya, Mariam Chehadi, yang berdiri di luar bank itu, mengatakan kepada wartawan bahwa suaminya â\u0080\u009cmelakukan apa yang harus dilakukannya.â\u0080\u009d\n\n\n\n\nDrama penyanderaan di distrik Hamra yang ramai di kota Beirut itu merupakan babak menyakitkan terbaru dalam kemerosotan ekonomi Lebanon yang memasuki tahun ketiga. Bank-bank negara yang sejak tahun 2019 kekurangan uang telah memberlakukan pembatasan ketat pada penarikan aset mata uang asing sehingga jutaan orang tidak dapat mengakses tabungan mereka sendiri.\n\n\nKepala Bank Employees Syndicate George Al Haj mengatakan kepada media lokal bahwa tujuh atau delapan karyawan bank disandera bersama dua pelanggan lain.\n\n\n\nSang penyandera, Bassam Al-Sheikh Hussein, memiliki tabungan bernilai 21.000 dolar yang tidak bisa diambil di bank itu dan selama ini telah berjuang keras menarik uangnya untuk membayar tagihan medis ayahnya; demikian ujar Hassan Moghnieh, kepala kelompok advokasi Association of Depositors di Lebanon yang juga ikut serta dalam perundingan saat penyanderaan berlangsung.\n\n\n\nSaudara laki-laki Hussein, Atef, yang berdiri di luar bank itu, mengatakan kepada Associated Press bahwa saudaranya akan bersedia menyerahkan diri jika pihak bank mengizinkannya menarik uang tabungannya untuk membayar tagihan dan pengeluaran keluarga lainnya.\n\n\n\nâ\u0080\u009cSaudara saya bukan bajingan. Dia laki-laki yang baik,â\u0080\u009d ujar Atef Al Sheikh Hussein. â\u0080\u009cDia ingin menarik uang miliknya sendiri untuk diberikan kepada orang lain (membayar tagihan.red).â\u0080\u009d\n\n\n\n\nTentara dan polisi dari Pasukan Keamanan Dalam Negeri Lebanon, bersama agen-agen intelijen mengepung daerah itu.\n\n\n\nSementara puluhan orang berdemonstrasi selama proses perundingan, meneriakkan slogan-slogan menentang pemerintah dan bank Lebanon. Para demonstran juga mendesak agar penyandera diperkenankan menarik tabungannya sendiri. Banyak pengamat memujinya sebagai pahlawan.\n\n\n\nLebanon menderita krisis ekonomi terburuk dalam sejarah modernnya. Tiga perempat dari populasi telah jatuh dalam kemiskinan dan nilai pound Lebanon telah anjlok lebih dari 90 persen terhadap dolar Amerika. [em/jm]"
    },
    {
        "title": "FBI Berupaya Tangkap Laki-Laki Yang Ingin Jebol Kantor, Interstate 71 Ditutup",
        "link": "https://www.voaindonesia.com/a/fbi-berupaya-tangkap-laki-laki-yang-ingin-jebol-kantor-interstate-71-ditutup/6697891.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2ZiaS1iZXJ1cGF5YS10YW5na2FwLWxha2ktbGFraS15YW5nLWluZ2luLWplYm9sLWthbnRvci1pbnRlcnN0YXRlLTcxLWRpdHV0dXAvNjY5Nzg5MS5odG1s",
        "description": "Beberapa pejabat di kantor Biro Penyidik Federal FBI di Cincinnati mengatakan personil mereka dan petugas patrol negara bagian Ohio hari Kamis (11/8) berusaha menangkap seorang laki-laki bersenjata yang mencoba masuk ke kantor lokal badan itu.\n\n\n\nDalam pernyataan di Twitter, FBI di Cincinnati mencuit â\u0080\u009cSubyek bersenjata berusaha memasuki Fasilitas Pemeriksaan Pengunjung (VSF).â\u0080\u009d Ditambahkan, upaya itu memicu alarm dan agen-agen khusus bersenjata FBI merespon hal itu.\n\n\n\n\n\n\nBadan Manajemen Darurat di kabupate Clinton, yang berada di dekat lokasi, dalam pernyataan terpisah di media sosial mengatakan ada baku tembak di antara agen-agen FBI dan subyek itu, yang kemudian melarikan diri dari tempat kejadian ke arah utara, di jalan raya Interstate 71.Â \n\n\n\n\nFBI mengatakan para agennya telah bergabung dengan petugas patroli jalan raya di negara bagian Ohio dan penegak hukum setempat untuk mengejar tersangka di dekat Wilmington, Ohio.\n\n\n\nMereka menggambarkan tersangka sebagai seorang laki-laki itu yang mengenakan kemeja abu-abu dan pelindung tubuh.\n\n\n\nPejabat Clinton County memperingatkan penduduk dan bisnis di daerahi tu untuk mengunci pintu dan waspada. Interstate 71 dan jalan-jalan lokal di sekitarnya telah ditutup sampai pemberitahuan lebih lanjut. [em/jm]"
    }
]