[
    {
        "title": "Jepang akan Ikut Latihan 'Garuda Shield' untuk Pertama Kalinya",
        "link": "https://www.voaindonesia.com/a/jepang-akan-ikut-latihan-garuda-shield-untuk-pertama-kalinya/6675563.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2plcGFuZy1ha2FuLWlrdXQtbGF0aWhhbi1nYXJ1ZGEtc2hpZWxkLXVudHVrLXBlcnRhbWEta2FsaW55YS82Njc1NTYzLmh0bWw=",
        "description": "Pasukan pertahanan Jepang akan berpartisipasi untuk pertama kalinya dalam latihan militer di Indonesia bulan depan bersama Amerika Serikat dan Australia, Perdana Menteri Jepang Fumio Kishida mengatakan pada Rabu (27/7) setelah berbicara dengan Presiden Indonesia Joko Widodo.\n\n\nKedua pemimpin juga sepakat untuk bekerja sama lebih erat dalam bidang energi. Dalam pertemuan kedua mereka tahun ini setelah pertemuan pada akhir April, Kishida mengatakan Indonesia adalah \"mitra strategis utama bagi Jepang.\"\n\n\nDalam konferensi bersama setelah pertemuan itu, Presiden Joko Widodo mengatakan: \"Dalam pertemuan itu, saya dan Perdana Menteri Kishida telah menyepakati beberapa hal. Kami sepakat bahwa protokol perubahan Indonesia-Japan Economic Partnership Agreement (IJEPA) akan ditandatangani pada KTT G20 di Bali November mendatang.\"\n\n\nLebih lanjut Kishida mengatakan bahwa pasukan Bela Diri Jepang akan ikut dalam latihan militer gabungan Garuda Shield yang akan diadakan di Indonesia mulai 1 Agustus dengan Amerika, Australia, dan lainnya. Keterlibatan Jepang itu terjadi sementara Washington dan sekutu regionalnya meningkatkan upaya untuk melawan kekuatan China yang semakin besar di kawasan Indo-Pasifik. [ka/ab]"
    },
    {
        "title": "Filipina Batalkan Kesepakatan Helikopter Rusia",
        "link": "https://www.voaindonesia.com/a/filipina-batalkan-kesepakatan-helikopter-rusia/6675547.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2ZpbGlwaW5hLWJhdGFsa2FuLWtlc2VwYWthdGFuLWhlbGlrb3B0ZXItcnVzaWEvNjY3NTU0Ny5odG1s",
        "description": "Pemerintah Filipina telah membatalkan kesepakatan untuk membeli 16 helikopter angkut militer Rusia karena khawatir akan kemungkinan sanksi Amerika, kata para pejabat Filipina.\n\n\nMantan Menteri Pertahanan Delfin Lorenzana, Selasa (26/7) malam, mengatakan bahwa dia membatalkan kesepakatan 12,7 miliar peso ($227 juta) untuk memperoleh helikopter Mi-17 dalam keputusan bulan lalu yang disetujui Presiden Rodrigo Duterte saat itu sebelum masa jabatan mereka berakhir pada 30 Juni.\n\n\nâ\u0080\u009cKami bisa menghadapi sanksi,â\u0080\u009d kata Lorenzana kepada kantor berita Associated Press, menjelaskan cara-cara Amerika akan mengungkapkan ketidaksenangannya jika Filipina melanjutkan kesepakatan itu, mengingat konflik Amerika yang memburuk dengan Rusia.\n\n\nPejabat-pejabat keamanan Amerika mengetahui keputusan itu dan bisa menawarkan helikopter angkut berat serupa untuk militer Filipina, katanya.\n\n\n\n\nSetelah menjabat sebagai kepala pertahanan di bawah Duterte, Lorenzana telah ditunjuk oleh Presiden baru Ferdinand Marcos Jr. untuk mengepalai badan pemerintah yang bertugas mengubah bekas pangkalan militer menjadi pusat bisnis.\n\n\nMenurut seorang pejabat militer Filipina, kesepakatan helikopter itu akan menjalani \"proses penghentian\" setelah keputusan untuk membatalkannya dibuat karena kontrak telah ditandatangani. Rusia bisa mengajukan banding tetapi hanya ada sedikit ruang bagi pemerintah Filipina untuk mempertimbangkan kembali, kata pejabat itu, yang berbicara dengan syarat anonim karena tidak berwenang untuk membahas masalah tersebut secara terbuka.\n\n\nBerdasar perjanjian pembelian yang ditandatangani pada November, pengiriman pertama helikopter multiguna itu dijadwalkan oleh Sovtechnoexport Rusia dalam waktu sekitar dua tahun. [ka/ab]"
    },
    {
        "title": "Sambal Terasi Diminati di Australia",
        "link": "https://www.voaindonesia.com/a/sambal-terasi-diminati-di-australia/6675521.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NhbWJhbC10ZXJhc2ktZGltaW5hdGktZGktYXVzdHJhbGlhLzY2NzU1MjEuaHRtbA==",
        "description": "Penduduk Northern Territory, Australia, tidak asing lagi dengan sambal terasi. Reaksi mereka, antara suka dan mual pada sambal tersebut. Namun, reaksi itu mungkin bergantung pada siapa yang membuat sambal, yang begitu popular sehingga menjadi bisnis yang menguntungkan."
    },
    {
        "title": "Jateng Dikepung Problem Lingkungan, Ganjar Justru Terima Penghargaan",
        "link": "https://www.voaindonesia.com/a/jateng-dikepung-problem-lingkungan-ganjar-justru-terima-penghargaan-/6675512.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2phdGVuZy1kaWtlcHVuZy1wcm9ibGVtLWxpbmdrdW5nYW4tZ2FuamFyLWp1c3RydS10ZXJpbWEtcGVuZ2hhcmdhYW4tLzY2NzU1MTIuaHRtbA==",
        "description": "Gubernur Jawa Tengah, Ganjar Pranowo menerima Green Leadership Nirwasita Tantra 2021 dari Kementerian Lingkungan Hidup dan Kehutanan (KLHK). Rakyat Jawa Tengah tak mau kalah, dengan menetapkannya sebagai gubernur perusak lingkungan."
    },
    {
        "title": "PDB China Menurun pada Periode April-Juni",
        "link": "https://www.voaindonesia.com/a/pdb-china-menurun-pada-peridoe-april-juni/6675443.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BkYi1jaGluYS1tZW51cnVuLXBhZGEtcGVyaWRvZS1hcHJpbC1qdW5pLzY2NzU0NDMuaHRtbA==",
        "description": "Dua dasawarsa lalu, perkonomian China yang digerakkan oleh pabrik-pabrik di wilayahnya memukau dunia karena tumbuh lebih dari 10 persen per tahun. Tetapi negara itu kini kehilangan pertumbuhan dua digit selama 10 tahun terakhir.\n\n\nWalaupun PDB yang tercatat pada periode April hingga Juni tahun ini sedikit lebih tinggi dari pencapaian pada periode yang sama tahun lalu, namun nilainya menyusut dibandingkan periode tiga bulan awal pada tahun ini.\n\n\n\n\nPara ekonom menceritakan secara konsisten kisah yang sama tentang bagaimana penurunan itu terjadi: Penutupan wilayah untuk menghentikan penularan COVID-19 merugikan pekerjaan pabrik dan pengiriman ekspor.\n\n\nMereka mengatakan, kemunduran itu menambah kesulitan keuangan di antara perusahaan-perusahaan properti top di China. Ekonomi China yang bernilai $18 triliun, terbesar kedua di dunia setelah Amerika Serikat, menyusut 2,6 persen dari April hingga Juni dibandingkan dengan tiga bulan pertama tahun ini.\n\n\n\n\n\"Ekonomi China tampak mengalami tanda-tanda gangguan sejak Februari akibat wabah COVID-19 di sejumlah kota di China,\" kata Rajiv Biswas, direktur eksekutif dan kepala ekonom Asia-Pasifik di S&amp;P Global Market Intelligence. Dia menyebut produksi industri, penjualan eceran, dan operasi pelabuhan sebagai titik masalah tertentu.\n\n\n\nâ\u0080\u009cGangguan yang terjadi pada penjualan ritel dan produksi industri cukup parah selama April sampai Mei. Dan di Shanghai, operasional pelabuhan dan logistik juga cukup terganggu selama April,â\u0080\u009d kata Biswas. Shanghai adalah kota pelabuhan utama China. Pemerintah pusat memerintahkan penutupan atau lockdown di wilayah tersebut pada bulan April lalu. [ps/rs]"
    },
    {
        "title": "Kembali ke DC, Trump Kembali Klaim Soal Pemilu yang Dicurangi",
        "link": "https://www.voaindonesia.com/a/kembali-ke-dc-trump-kembali-klaim-soal-pemilu-yang-dicurangi/6675431.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlbWJhbGkta2UtZGMtdHJ1bXAta2VtYmFsaS1rbGFpbS1zb2FsLXBlbWlsdS15YW5nLWRpY3VyYW5naS82Njc1NDMxLmh0bWw=",
        "description": "Untuk pertama kalinya sejak ia meninggalkan jabatannya pada Januari 2021, mantan Presiden Amerika Serikat Donald Trump kembali ke Washington pada Selasa (26/7), untuk menyampaikan pidato di sebuah lembaga yang berfokus pada memajukan agenda pemerintahan yang berlangsung selama satu periode masa jabatan kepresidenan.\n\n\nDalam pidato 90 menit, sebagian besar yang berisi tentang keselamatan publik, mantan Presiden Donald Trump mengulangi kembali klaimnya bahwa ia mengalahkan Joe Biden dalam pemilihan presiden tahun 2020.\n\n\n\n\nâ\u0080\u009cSaya mencalonkan diri sebagai presiden. Saya menang. Kemudian saya menang lagi untuk kedua kalinya, bahkan jauh lebih baik untuk kedua kalinya,â\u0080\u009d ujar Trump.\n\n\nTrump juga membela para pendukungnya yang menyerbu Gedung Capitol pada 6 Januari tahun lalu dengan menyatakan, sebagian terdakwa diperlakukan dengan mengerikan. Ia juga menyerang komite kongres yang menyelidiki peristiwa serangan tersebut di mana para pendukungnya hendak menghentikan penghitungan suara elektoral.\n\n\nTrump tidak mengatakan bahwa dia akan mencalonkan diri lagi sebagai presiden pada tahun 2024, tetapi jika ia tidak melakukannya, negara ini akan hancur, tambahnya. [ps/jm]"
    },
    {
        "title": "Pembicaraan Telepon Biden-Xi Pekan Ini akan Membahas Taiwan dan Ukraina",
        "link": "https://www.voaindonesia.com/a/pembicaraan-telpon-biden-xi-pekan-ini-akan-membahas-taiwan-dan-ukraina/6675430.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbWJpY2FyYWFuLXRlbHBvbi1iaWRlbi14aS1wZWthbi1pbmktYWthbi1tZW1iYWhhcy10YWl3YW4tZGFuLXVrcmFpbmEvNjY3NTQzMC5odG1s",
        "description": "Ketegangan mengenai situasi Taiwan dan invasi Rusia ke Ukraina kemungkinan menjadi topik pembicaraan telepon antara Presiden Amerika Serikat Joe Biden dan Presiden China Xi Jinping pada pekan ini, kata Gedung Putih pada Selasa (26/7).\n\n\n\nJuru bicara keamanan nasional Gedung Putih John Kirby mengatakan kepada wartawan dalam sebuah pengarahan, urusan persaingan ekonomi antara kedua negara juga diperkirakan akan muncul dalam pembicaraan melalui telepon nanti, yang menurut Biden, pada Senin (25/7), diharapkan dapat berlangsung akhir pekan ini.\n\n\n\n\nPercakapan tersebut akan menjadi pembicaraan telepon kelima antara kedua pemimpin, dan terjadi ketika China memperingatkan lebih keras kepada pemerintahan Biden tentang kemungkinan kunjungan Ketua DPR AS Nancy Pelosi ke Taiwan yang demokratis. Beijing telah mengklaim Taiwan sebagai wilayahnya.\n\n\n\n\"Semuanya mulai dari ketegangan di Taiwan, hingga perang di Ukraina, serta bagaimana kami menangani persaingan antara kedua negara dengan lebih baik, tentu saja di bidang ekonomi,\" ujar Kirby tentang topik yang akan dibahas.\n\n\n\n\nDi bawah kebijakan satu-China, Amerika Serikat tidak memiliki hubungan diplomatik resmi dengan Taiwan, tetapi berdasarkan hukum AS, Amerika berkewajiban untuk memberikan negara kepulauan itu sarana untuk mempertahankan diri.\n\n\n\nGedung Putih dengan cepat menegaskan kembali bahwa sikapnya tidak berubah, meskipun terdapat spekulasi tentang kemungkinan perjalanan Pelosi. [ps/jm]"
    },
    {
        "title": "Ukraina: Serangan Rusia Hantam Daerah Sepanjang Laut Hitam",
        "link": "https://www.voaindonesia.com/a/ukraina-serangan-rusia-hantam-daerah-sepanjang-laut-hitam/6675422.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3VrcmFpbmEtc2VyYW5nYW4tcnVzaWEtaGFudGFtLWRhZXJhaC1zZXBhbmphbmctbGF1dC1oaXRhbS82Njc1NDIyLmh0bWw=",
        "description": "Militer Ukraina melaporkan rudal Rusia telah menyerang daerah pantai Laut Hitam Ukraina pada Selasa (26/7). Serangan itu menghantam beberapa lokasi, termasuk wilayah Odesa dan prasarana pelabuhan di kota Mykolaiv.\n\n\n\nSerangan baru ini terjadi beberapa hari setelah serangan rudal Rusia menghantam wilayah Odesa. Serangan tersebut menimbulkan pertanyaan tentang keberlangsungan dari kesepakatan untuk melanjutkan kembali ekspor Ukraina dari Odesa dan dua pelabuhan Ukraina lainnya.\n\n\n\n\nKementerian Pertahanan Inggris mengatakan, pada Selasa, kemungkinan pasukan Rusia menganggap rudal anti-kapal sebagai ancaman utama dan dapat mencegah upaya mereka untuk merebut Odesa dengan menggunakan armada Laut Hitam mereka.\n\n\n\nâ\u0080\u009cRusia akan terus mengutamakan upaya untuk memitigasi dan menghancurkan kemampuan anti-kapal Ukraina. Namun operasi Rusia itu kemungkinan besar dihambat oleh intelijen yang sudah ketinggalan zaman, perencanaan yang buruk, dan operasi dengan pendekatan dari atas ke bawahâ\u0080\u009d, kata kementerian Inggris.\n\n\n\nPBB mengatakan, pada Senin (25/7), ekspor biji-bijian dari Ukraina akan dimulai kembali dalam beberapa hari mendatang. Para pejabat Ukraina mengatakan, mereka berupaya agar ekspor biji-bijian berjalan lagi setelah tercapainya kesepakatan antara Ukraina dan Rusia pada Jumat (22/7) lalu.\n\n\n\n\nMenteri Prasarana Ukraina Oleksandr Kubrakov mengatakan, ekspor biji-bijian akan dimulai pada Rabu (27/7), sebagaimana dilansir olehÂ Kyiv Independent.\n\n\nEkspor biji-bijian itu dilakukan dari Odesa dan dua pelabuhan Laut Hitam lainnya di Ukraina, Chernomorsk dan Yuzhny, kata juru bicara PBB Farhan Haq, \"dan kami ingin memastikan bahwa semua kondisinya tepat untuk perjalanan yang aman dengan kapal.\" [ps/jm]"
    },
    {
        "title": "Host Pingsan, Perdebatan Calon PM Inggris Berhenti Mendadak",
        "link": "https://www.voaindonesia.com/a/host-pingsan-perdebatan-calon-pm-inggris-berhenti-mendadak/6675411.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2hvc3QtcGluZ3Nhbi1wZXJkZWJhdGFuLWNhbG9uLXBtLWluZ2dyaXMtYmVyaGVudGktbWVuZGFkYWsvNjY3NTQxMS5odG1s",
        "description": "Debat televisi antara para kandidat Perdana Menteri Inggris yang baru terpaksa dihentikan pada Selasa (26/7) setelah pembaca acara debat tersebut jatuh pingsan.\n\n\n\nRishi Sunak dan Liz Truss yang berkampanye untuk menggantikan Perdana Menteri Boris Johnson sedang berdebat di saluran Talk TV ketika sebuah suara keras seperti benda jatuh terdengar.\n\n\n\nKamera TV sedang diarahkan pada Truss, yang kaget dan mengatakan â\u0080\u009cOh my Godâ\u0080\u009d sebelum akhirnya siaran dihentikan.\n\n\n\n\nTalk TV kemudian dalam sebuah pernyataan mengatakan moderator Kate McCann â\u0080\u009cpingsan ketika siaran berlangsung tadi malam, dan meskipun dia baik-baik saja, pihak medis menyarankan kami tidak meneruskan perdebatan.â\u0080\u009d\n\n\n\nPerdebatan tersebut disponsori oleh tabloid The Sun dan Talk TV, di mana kedua media itu merupakan milik Rupert Murdoch.\n\n\n\nMcCann adalah redaktur politik Talk TV, dan dijadwalkan untuk menjadi membawakan acara debat tersebut bersama Harry Cole dari The Sun, tetapi Cole dites positif tertular COVID pada Selasa.\n\n\n\n\nInsiden tersebut terjadi sekitar setengah jam setelah perdebatan berlangsung, ketika Truss dan Sunak berdebat soal pajak, bagaimana membantu keluarga yang menghadapi harga-harga yang menjulang tinggi, dan bagaimana sebaiknya mendanai Layanan Kesehatan Nasional Inggris.\n\n\n\nKedua kandidat sedang berkampanye untuk menggantikan Johnson yang mengundurkan diri sebagai pemimpin Partai Konservatif pada 7 Juli setelah selama berbulan-bulan didera berbagai skandal yang memicu eksodus besar-besaran para menteri di dalam kabinet Inggris. [jm/ps]"
    },
    {
        "title": "Gazprom: Penghentian Turbin Baru akan Kurangi Aliran Gas ke Jerman",
        "link": "https://www.voaindonesia.com/a/gazprom-penghentian-turbin-baru-akan-kurangi-aliran-gas-ke-jerman/6675409.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2dhenByb20tcGVuZ2hlbnRpYW4tdHVyYmluLWJhcnUtYWthbi1rdXJhbmdpLWFsaXJhbi1nYXMta2UtamVybWFuLzY2NzU0MDkuaHRtbA==",
        "description": "Rusia memperketat aliran gasnya ke Eropa pada Senin (25/7), ketika Gazprom mengatakan pasokan gas melalui jaringan pipa Nord Stream 1 menuju Jerman akan turun dan hanya mengalir sebanyak 20 persen dari kapasitas total.\n\n\n\nGazprom mengatakan aliran gas hanya akan mencapai 33 juta meter kubik per hari mulai pukul 4 GMT (Greenwich Mean Time) pada Rabu (27/5), menjadi setengah dari aliran sebelumnya, karena pengoperasian turbin gas Siemens di sebuah stasiun kompresor harus dihentikan.\n\n\n\n\nJerman mengatakan, pihaknya tidak melihat alasan teknis bagi pengurangan terbaru ini, dan datang ketika Rusia dan pihak Barat saling melakukan balasan dalam sanksi ekonomi sebagai akibat dari apa yang oleh Moskow sebut sebagai operasi militer khusus di Ukraina.\n\n\n\nUni Eropa berulangkali menuduh Rusia melakukan pemerasan lewat sektor energi, sementara Kremlin mengatakan kekurangan pasokan itu disebabkan oleh isu pemeliharaan dan akibat dari sanksi Barat.\n\n\n\nPara politisi di Eropa mengatakan, Rusia kemungkinan akan memutuskan aliran gas pada musim dingin ini, yang akan mengakibatkan resesi di Jerman dan mengakibatkan melonjaknya harga-harga komoditas untuk konsumen yang kini sudah dibebani harga mahal untuk makanan dan energi. [jm/ps]"
    }
]