[
    {
        "title": "Deklarasi Bali: Inisiatif Global Memerangi Aliran Keuangan Gelap",
        "link": "https://www.voaindonesia.com/a/deklarasi-bali-inisiatif-global-memerangi-aliran-keuangan-gelap/6658767.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Rla2xhcmFzaS1iYWxpLWluaXNpYXRpZi1nbG9iYWwtbWVtZXJhbmdpLWFsaXJhbi1rZXVhbmdhbi1nZWxhcC82NjU4NzY3Lmh0bWw=",
        "description": "Sebelas yuridiksi telah menandatangani Deklarasi Bali, sebuah inisiatif untuk memastikan transparansi perpajakan dan memerangi peredaran dana gelap."
    },
    {
        "title": "Indonesia Hentikan Sementara Pengiriman Tenaga Kerja ke Malaysia Hingga Ada Klarifikasi",
        "link": "https://www.voaindonesia.com/a/indonesia-hentikan-sementara-pengiriman-tenaga-kerja-ke-malaysia-hingga-ada-klarifikasi/6658955.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2luZG9uZXNpYS1oZW50aWthbi1zZW1lbnRhcmEtcGVuZ2lyaW1hbi10ZW5hZ2Eta2VyamEta2UtbWFsYXlzaWEtaGluZ2dhLWFkYS1rbGFyaWZpa2FzaS82NjU4OTU1Lmh0bWw=",
        "description": "Pemerintah Indonesia menghentikan sementara pengiriman tenaga kerja ke Malaysia hingga mendapat klarifikasi dari negara jiran itu, termasuk adanya komitmen untuk menghentikan mekanisme sistem â\u0080\u009cMaid Onlineâ\u0080\u009d untuk penempatan pekerja migran Indonesia di negara itu."
    },
    {
        "title": "Pemerintah: Benahi Jakarta Lebih Mahal Ketimbang Bangun Ibu Kota Baru",
        "link": "https://www.voaindonesia.com/a/pemerintah-benahi-jakarta-lebih-mahal-ketimbang-bangun-ibu-kota-baru/6658769.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbWVyaW50YWgtYmVuYWhpLWpha2FydGEtbGViaWgtbWFoYWwta2V0aW1iYW5nLWJhbmd1bi1pYnUta290YS1iYXJ1LzY2NTg3NjkuaHRtbA==",
        "description": "Pemerintah pusat menilai pemindahan ibu kota harus dilakukan. Menteri Pekerjaan Umum dan Perumahan Rakyat (PUPR) Basuki Hadimuljono mengatakan membenahi Jakarta lebih mahal dibandingkan membangun sebuah ibu kota baru."
    },
    {
        "title": "Presiden Sri Lanka Mengundurkan Diri",
        "link": "https://www.voaindonesia.com/a/presiden-sri-lanka-mengundurkan-diri/6658775.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3ByZXNpZGVuLXNyaS1sYW5rYS1tZW5ndW5kdXJrYW4tZGlyaS82NjU4Nzc1Lmh0bWw=",
        "description": "Presiden Sri Lanka pada hari Kamis (14/7) mengajukan pengunduran diri tak lama setelah ia mendarat di Singapura. Demikian dikatakan kantor ketua parlemen Sri Lanka, beberapa hari setelah sang kepala negara melarikan diri dari unjuk rasa yang dipicu oleh krisis ekonomi terburuk di negaranya.\n\n\n\nJuru bicara ketua parlemen mengatakan bahwa Gotabaya Rajapaksa mengundurkan diri melalui email, beberapa jam setelah ia mendarat di negara-kota itu. Rajapaksa melarikan diri setelah para pengunjuk rasa menyerbu istananya akhir pekan lalu.\n\n\n\nPada Rabu (13/7), Rajapaksa melarikan diri ke Maladewa. Ia menuju Singapura sehari setelahnya. â\u0080\u009cKeaslian dan legalitas email itu harus diperiksaâ\u0080\u009d sebelum diterima secara resmi, kata Indunil Yapa kepada kantor berita AFP. Ia menambahkan, pengumuman resmi rencananya akan disampaikan hari Jumat (15/7).\n\n\n\nRajapaksa akan menjadi presiden pertama yang mengundurkan diri semenjak Sri Lanka mengadopsi sistem pemerintahan presidensial pada 1978.\n\n\n\n\nSebagai presiden, Rajapaksa memiliki kekebalan dari upaya penangkapan. Ia diyakini ingin pergi ke luar negeri sebelum mundur dari jabatannya untuk menghindari penangkapan.\n\n\n\nBerdasar konstitusi Sri Lanka, Perdana Menteri Ranil Wickremesinghe yang juga dituntut mundur oleh para pengunjuk rasa, akan secara otomatis menjadi pelaksana tugas presiden sampai parlemen dapat menunjuk penggantinya.\n\n\n\nRajapaksa, istrinya, dan kedua pengawalnya tiba di Singapura dari Male, Maladewa, dengan menumpang penerbangan Saudia.\n\n\n\nKementerian Luar Negeri Singapura mengonfirmasi bahwa Rajapaksa telah diizinkan memasuki negara-kota itu untuk â\u0080\u009ckunjungan pribadi.â\u0080\u009d Ditambahkan bahwa, â\u0080\u009cIa belum mengajukan permohonan suaka dan belum diberikan suaka.â\u0080\u009d\n\n\n\n\nSejumlah warga Sri Lanka menunggu di salah satu area kedatangan bandara di Singapura untuk menyuarakan amarah mereka terhadap Rajapaksa dan krisis ekonomi yang melanda tanah air mereka.\n\n\n\nâ\u0080\u009cSaya ingin memakinya dengan semua kata-kata yang saya tahu,â\u0080\u009d kata seorang insinyur desain asal Sri Lanka yang bekerja di Singapura. Ia mengaku bernama Max. â\u0080\u009cIa bertanggung jawab atas segalanya yang terjadi di negara kami,â\u0080\u009d katanya kepada AFP.\n\n\n\nPihak berwenang Singapura dengan cepat memperingatkan para pengunjuk rasa bahwa berunjuk rasa tanpa izin resmi di wilayah yang dikontrol ketat adalah tindakan ilegal, meskipun hanya dilakukan satu orang.\n\n\n\nRajapaksa diperkirakan akan tinggal di Singapura untuk sementara, menurut sumber keamanan Sri Lanka. Ia kemungkinan akan pindah ke Uni Emirat Arab. [rd/ka]"
    },
    {
        "title": "Pengamat: Rupiah Bisa Terancam Karena Inflasi Amerika Naik",
        "link": "https://www.voaindonesia.com/a/pengamat-rupiah-bisa-terancam-karena-inflasi-amerika-naik/6658713.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbmdhbWF0LXJ1cGlhaC1iaXNhLXRlcmFuY2FtLWthcmVuYS1pbmZsYXNpLWFtZXJpa2EtbmFpay82NjU4NzEzLmh0bWw=",
        "description": "Kenaikan inflasi Amerika Serikat yang mencapai 9,1 persen dinilai dapat mengancam nilai tukar rupiah."
    },
    {
        "title": "Pemimpin Sri Lanka Melarikan Diri ke Singapura",
        "link": "https://www.voaindonesia.com/a/pemimpin-sri-lanka-melarikan-diri-ke-singapura/6658612.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbWltcGluLXNyaS1sYW5rYS1tZWxhcmlrYW4tZGlyaS1rZS1zaW5nYXB1cmEvNjY1ODYxMi5odG1s",
        "description": "Presiden Sri Lanka tiba di Singapura hari Kamis (14/7), sementara para pengunjuk rasa yang mengejarnya dari kediamannya menuntut agar ia memenuhi janji untuk mundur terkait krisis ekonomi terburuk di negara itu.\n\n\n\nPresiden Gotabaya Rajapaksa mendarat di Singapura dengan menumpangi pesawat Saudia dari Maladewa, di mana ia melarikan diri pada Rabu pagi.\n\n\n\nSebagai presiden, Rajapaksa menikmati kekebalan dari penangkapan, dan ia diyakini ingin ke luar negeri sebelum mundur untuk menghindari kemungkinan ditahan. Tetapi masih belum ada pengumuman mengenai pengunduran dirinya, lebih dari 36 jam setelah ia meninggalkan negaranya.\n\n\n\nDi Kolombo, para demonstran meninggalkan beberapa gedung pemerintah yang mereka serbu dalam beberapa hari terakhir, setelah PM Ranil Wickremesinghe menginstruksikan pasukan keamanan untuk memulihkan ketertiban dan menetapkan keadaan darurat.\n\n\n\n\nâ\u0080\u009cKami secara damai mundur dari Istana Presiden, Sekretariat Presiden dan Kantor PM dengan segera, tetapi akan melanjutkan perjuangan kami,â\u0080\u009d kata seorang juru bicara demonstran.\n\n\n\nPara saksi mata mengatakan puluhan aktifis meninggalkan kantor Wickremesinghe ketika polisi bersenjata dan pasukan keamanan bergerak memasukinya. Kendaraan personel lapis baja berpatroli di beberapa bagian ibu kota yang dikenai jam malam.\n\n\n\nRajapaksa, istrinya Ioma dan dua pengawal berada dalam daftar penumpang pesawat Saudia SV788 dari Male ke Singapura, yang dilihat oleh AFP. Ia diperkirakan akan berusaha tinggal di Singapura untuk beberapa waktu, menurut sumber-sumber keamanan Sri Lanka, sebelum kemungkinan pindah ke Uni Emirat Arab.\n\n\n\nNamun, Singapura mengatakan Rajapaksa sedang dalam kunjungan pribadi dan tidak akan diberi suaka.\n\n\n\n\nRatusan ribu orang telah mendatang kompleks kediamannya sejak tempat itu dibuka bagi umum setelah ia melarikan diri dan pengawal keamanannya mundur.\n\n\n\nHingga Kamis sore, gerbang-gerbang ditutup dengan para pengawal bersenjata ditempatkan di dalam dan di luar kompleks tersebut.\n\n\n\nSebelumnya, pemilik bisnis Gihan Martyn, 49, menuduh presiden â\u0080\u009cmengulur-ulur waktu.â\u0080\u009d â\u0080\u009cIa pengecut,â\u0080\u009d katanya di luar istana presiden. â\u0080\u009cIa menghancurkan negara kami bersama dengan keluarga Rajapaksa. Jadi kami tidak mempercayainya sama sekali. Kami memerlukan pemerintah baru.â\u0080\u009d\n\n\n\nPolisi mengatakan seorang tentara dan polisi cedera dalam bentrokan semalam dengan demonstran di luar gedung parlemen nasional, sewaktu aparat keamanan memikul mundur upaya menerobos tempat itu.\n\n\n\nPara demonstran juga meninggalkan studio-studio di stasiun TV utama pemerintah setelah menerobos masuk pada hari Rabu.\n\n\n\n\nRumah sakit utama di Kolombo mengatakan sekitar 85 orang dirawat karena cedera pada hari Rabu. Seorang lelaki mati lemas setelah terkena gas air mata di kantor PM.\n\n\n\nMiliter dan polisi hari Kamis (14/7) mengeluarkan perintah baru untuk dengan tegas menumpas setiap kekerasan, dan memperingatkan perusuh bahwa mereka â\u0080\u009csecara sah diberi kewenangan untuk menggunakan kekuatan mereka.â\u0080\u009d\n\n\n\nTetapi mahasiswa Chirath Chathuranga Jayalath, 26, mengatakan, â\u0080\u009cKalian tidak dapat menghentikan protes ini dengan membunuh orang-orang. Mereka akan menembak kepala kami tetapi kami melakukan ini dengan hati kami.â\u0080\u009d\n\n\n\nLampu hijau\n\n\n\nRajapaksa dituduh salah mengelola ekonomi sampai-sampai negara itu kehabisan cadangan devisa untuk membiayai barang-barang impor yang paling penting, menyebabkan kesulitan yang parah bagi 22 juta rakyatnya.\n\n\n\nSumber-sumber keamanan di Kolombo mengatakan surat pengunduran diri Rajapaksa telah disiapkan. â\u0080\u009cBegitu ia memberi lampu hijau, ketua parlemen akan mengeluarkannya,â\u0080\u009d kata seorang sumber kepada AFP.\n\n\n\n\nMedia Maladewa melaporkan bahwa ia menghabiskan satu malam di resor supermewah Waldorf Astoria Ithaafushi, membandingkan akomodasi mewah itu dengan penderitaan rakyatnya, 80 persen warga Sri Lanka harus melewatkan makan karena krisis ekonomi yang sangat parah di negara itu.\n\n\n\nSri Lanka gagal membayar utang asing $51 miliar pada April dan sedang dalam pembicaraan dengan Dana Moneter Internasional (IMF) mengenai kemungkinan dana talangan.\n\n\n\nSumber-sumber diplomatik mengatakan upaya Rajapaksa untuk mendapatkan visa dari AS telah ditolak karena ia telah menanggalkan kewarganegaraan Amerikanya pada tahun 2019 sebelum mencalonkan diri sebagai presiden. [uh/ab]"
    },
    {
        "title": "Ukraina Klaim Serangan Udara Maut Rusia Hantam Vinnytsia",
        "link": "https://www.voaindonesia.com/a/ukraina-klaim-serangan-udara-maut-rusia-hantam-vinnytsia/6658589.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3VrcmFpbmEta2xhaW0tc2VyYW5nYW4tdWRhcmEtbWF1dC1ydXNpYS1oYW50YW0tdmlubnl0c2lhLzY2NTg1ODkuaHRtbA==",
        "description": "Para pejabat Ukraina mengatakan rudal-rudal Rusia menghantam Vinnytsia, kota di Ukraina Tengah, hari Kamis (14/7), menewaskan sedikitnya 12 orang dan mencederai 25 lainnya.\n\n\n\nPolisi mengatakan tiga rudal menghantam sebuah gedung perkantoran di pusat kota dan merusak gedung-gedung hunian di daerah itu.\n\n\n\nPresiden Ukraina Volodymyr Zelenskyy mengatakan di antara yang tewas terdapat seorang anak-anak.\n\n\n\nâ\u0080\u009cSetiap hari Rusia menghancurkan populasi sipil, membunuh anak-anak Ukraina, mengarahkan rudal ke objek-objek sipil di mana tidak ada sasaran militer. Apa ini kalau bukan tindakan terbuka terorisme?â\u0080\u009d tulis Zelenskyy dalam aplikasi pesan Telegram.\n\n\n\nRusia membantah telah menarget sasaran-sasaran sipil.\n\n\n\nEkspor Gandum\n\n\n\nSekjen PBB Antonio Guterres, Rabu (13/7) mengatakan ada â\u0080\u009ckesepakatan luasâ\u0080\u009d mengenai suatu perjanjian antara Rusia dan Ukraina, dengan Turki dan PBB, untuk mengekspor jutaan ton gandum dan biji-bijian Ukraina yang tertahan di silo sejak invasi Rusia pada 24 Februari.\n\n\n\nâ\u0080\u009cHari ini merupakan langkah penting dan substantive,â\u0080\u009d kata Guterres kepada wartawan mengenai perkembangan pembicaraan empat pihak di Istanbul. â\u0080\u009cSuatu langkah mengenai cara menuju persetujuan komprehensif.â\u0080\u009d\n\n\n\n\nPemimpin PBB itu memecah sikap membungkamnya mengenai perundingan itu, menunjukkan pada pernyataan menteri pertahanan Turki, yang mengatakan ada kesepakatan dalam poin-poin penting, di antaranya pembentukan pusat koordinasi dengan Rusia, Ukraina dan PBB; kesepakatan mengenai pemeriksaan gandum di pelabuhan; dan memastikan keselamatan kapal-kapal kargo yang membawa gandum serta biji-bijian lainnya keluar dari Odesa.\n\n\n\nâ\u0080\u009cTentu saja, ini adalah pertemuan pertama,â\u0080\u009d kata Guterres. â\u0080\u009cKemajuannya sangat membesarkan hati. Sekarang, para delegasi kembali ke ibu kota masing-masing, dan kami berharap langkah berikutnya akan memungkinkan kita untuk mencapai persetujuan resmi.â\u0080\u009d\n\n\n\nMeskipun Guterres tidak dapat memprediksi kapan persetujuan akhir akan siap, ia mengatakan berharap semua pihak akan berkumpul kembali pekan depan dan membawa persetujuan akhir. Kapan pun itu, ujarnya, ia akan siap pergi ke Istanbul untuk menandatanganinya.\n\n\n\nSeorang pejabat PBB yang mengetahui pembicaraan itu mengatakan ada pertemuan penting pihak Rusia dan Ukraina di mana mereka dapat mencapai banyak kemajuan dalam poin-poin sulit.\n\n\n\nLebih dari 20 juta ton gandum dan biji-bijian Ukraina disimpan di silo di Odesa, pelabuhan di kawasan Laut Hitam, dan puluhan kapal telantar karena blokade Rusia. Turki mengatakan ada 20 kapal niaga yang menunggu di kawasan itu yang dapat segera dimuati dan dikirim ke pasar dunia.\n\n\n\n\nKesepakatan mengenai gandum itu telah dibahas selama berbulan-bulan, dengan para pejabat PBB menyatakan kekhawatiran tidak lama setelah perang dimulai mengenai konsekuensinya bagi ketahanan pangan global jika Ukraina, salah satu eksportir gandum utama dunia, tidak dapat mengirimkan hasil panennya.\n\n\n\nâ\u0080\u009cSungguh, kegagalan untuk membuka pelabuhan-pelabuhan di kawasan Odesa akan merupakan pernyataan perang terhadap ketahanan pangan global,â\u0080\u009d kata Direktur Program Pangan PBB (WFP) David Beasley dalam pertemuan di Dewan Keamanan PBB pada 19 Mei lalu. â\u0080\u009cDan ini akan menyebabkan bencana kelaparan dan destabilisasi serta migrasi massal di seluruh dunia.â\u0080\u009d\n\n\n\nWFP mengatakan 276 juta orang di seluruh dunia menghadapi kelaparan akut pada awal tahun ini. Mereka memproyeksikan angka tersebut akan meningkat 47 juta orang jika konflik di Ukraina berlanjut, dengan peningkatan terbesar di kawasan sub-Sahara Afrika. [uh/ab]"
    },
    {
        "title": "AS Sumbang $450 Juta untuk Dana Siaga Pandemi",
        "link": "https://www.voaindonesia.com/a/as-sumbang-450-juta-untuk-dana-siaga-pandemi/6658552.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLXN1bWJhbmctNDUwLWp1dGEtdW50dWstZGFuYS1zaWFnYS1wYW5kZW1pLzY2NTg1NTIuaHRtbA==",
        "description": "Menteri Keuangan AS Janet Yellen mengucapkan terima kasih kepada Menteri Keuangan Indonesia Sri Mulyani atas kepemimpinan dan kemitraan pribadinya untuk memajukan usaha-usaha penting G20 selama masa yang penuh tantangan bagi ekonomi global. Ia mengemukakan itu dalam konferensi pers di Bali, Kamis (14/7).\n\n\n\nâ\u0080\u009cKami baru-baru ini melihat hasil dari upaya kami ketika Dewan Bank Dunia menyetujui pembentukan dana baru yang penting untuk mengisi kesenjangan dalam kesiapsiagaan dan pencegahan pandemi. Ini adalah sesuatu yang sangat dianjurkan baik oleh Menteri Mulyani maupun saya, bersama dengan banyak lainnya. Dan saya bangga bahwa Amerika Serikat akan memberikan $450 juta sebagai kontribusi awal untuk membantu meluncurkan mekanisme pembiayaan penting ini,â\u0080\u009d katanya.\n\n\n\nDana baru yang dimaksud Yellen adalah sumbangan Financial Intermediary Fund (FIF) untuk Kesiapsiagaan, Pencegahan, dan Penanggulangan Pandemi (PPR).\n\n\n\n\nIa mengatakan, pandemi COVID-19 telah menyebabkan konsekuensi kemanusiaan dan ekonomi yang menghancurkan, dan kemungkinan tidak akan menjadi pandemi yang terakhir. Kolaborasi kesehatan dan keuangan yang lebih kuat antarnegara akan meningkatkan kesiapan dalam menanggapi keadaan darurat kesehatan global di masa depan.\n\n\nSebelumnya, Sri Mulyani mengatakan dana yang terkumpul dari FIF untuk PPR telah mencapai $1,1 miliar. Ia mengatakan, sesuai arahan Presiden Jokowi, Indonesia sebagai Presidensi G20 memprioritaskan agenda bidang kesehatan global. Dalam konteks ini, katanya, Presidensi G20 Indonesia berkomitmen tidak sekadar mendukung, tetapi juga berkontribusi pada proposal pendirian FIF.\n\n\n\n\"Dengan senang hati saya sampaikan bahwa komitmen kontribusi sejumlah hampir $1,1 miliar telah diamankan untuk FIF guna pencegahan, kesiapsiagaan, dan respons pandemi. Angka tersebut sudah termasuk termasuk kontribusi sebesar $50 juta dari Indonesia,\" kata Sri Mulyani dalam sambutannya di Pertemuan Pertama Menteri-menteri Keuangan dan Kesehatan G20, Selasa malam lalu.\n\n\n\n\nYellen Soroti China dan Sri Lanka\n\n\n\nTerkait Sri Lanka, Yellen mengatakan, China adalah kreditor \"sangat penting\" bagi Sri Lanka dan kemungkinan akan menjadi kepentingan kedua negara jika China berpartisipasi dalam restrukturisasi utang Sri Lanka.\n\n\n\nYellen mengatakan ia akan mendesak anggota-anggota lain G20 untuk menekan China agar lebih kooperatif dalam upaya yang telah lama terhenti untuk merestrukturisasi utang negara-negara yang mengalami kesulitan utang, termasuk Sri Lanka.\n\n\n\nSri Lanka berutang setidaknya $5 miliar ke China meskipun beberapa perkiraan menyebutkannya hampir dua kali lipat dari jumlah itu. India juga telah meminjamkan $3,8 miliar ke Sri Lanka sementara Jepang setidaknya $3,5 miliar, menurut Dana Moneter Internasional (IMF). Sri Lanka, menurut IMF, juga berutang sekitar $1 miliar ke beberapa negara kaya lainnya.\n\n\n\n\nâ\u0080\u009cSri Lanka jelas tidak mampu membayar utang-utang itu, dan saya berharap China bersedia bekerja sama dengan Sri Lanka untuk merestrukturisasi utang itu,â\u0080\u009d kata Yellen dalam konferensi pers di sela-sela pertemuan pejabat keuangan G20 di Bali.\n\n\n\nIa menolak berkomentar tentang kejadian baru-baru ini di Sri Lanka, di mana orang-orang menunggu pengunduran diri Presiden Gotabaya Rajapaksa, yang telah meninggalkan negara itu untuk menghindari pemberontakan rakyat sewaktu negara menghadapi krisis ekonomi.\n\n\n\nSri Lanka gagal membayar utang internasionalnya senilai $51 miliar pada Mei lalu setelah mendapatkan pinjaman besar-besaran dan melakukan pemotongan pajak selama bertahun tahun, serta terdampak pandemi COVID-19.\n\n\n\nYellen menyalahkan China karena tidak bekerja sama dalam upaya memberikan keringanan utang di bawah Kerangka Kerja Bersama yang diadopsi oleh anggota G20 dan kreditor resmi Klub Paris pada Oktober 2020 untuk membantu negara-negara berpenghasilan rendah yang berutang besar mengatasi pandemi COVID-19. (ab/uh)"
    },
    {
        "title": "Ukraina Mainkan Peran Khusus dalam Parade Hari Bastille Prancis",
        "link": "https://www.voaindonesia.com/a/ukraina-mainkan-peran-khusus-dalam-parade-hari-bastille-prancis/6658439.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3VrcmFpbmEtbWFpbmthbi1wZXJhbi1raHVzdXMtZGFsYW0tcGFyYWRlLWhhcmktYmFzdGlsbGUtcHJhbmNpcy82NjU4NDM5Lmh0bWw=",
        "description": "Perang di Ukraina ternyata ikut mewarnai Hari Bastille, peristiwa politik, sejarah dan simbolis yang berpengaruh di Prancis.\n\n\nPrancis merayakan hari libur nasionalnya, Kamis (14/7) dengan ribuan tentara Prancis berpawai di jalan Champs-Elysees bersama sekutu-sekutu mereka dari Eropa Timur. Parade tradisional ini juga menampilkan pesawat tempur, kendaraan militer, dan drone untuk memamerkan kekuatan Prancis dan upaya militernya untuk mendukung Ukraina.\n\n\nPembukaan parade Hari Bastille tahun ini dirancang untuk menunjukkan komitmen Prancis kepada NATO dan kepada sekutu-sekutu Eropanya yang paling terdampak perang setelah invasi Rusia ke Ukraina 20 pekan lalu.\n\nPasukan dari Estonia, Latvia, Lithuania, Polandia, Republik Ceko, Slovakia, Rumania, Bulgaria, dan Hongaria ditempatkan di posisi depan, membawa bendera nasional mereka masing-masing. Pasukan multinasional yang dikerahkan di Rumania setelah invasi Rusia berpawai di belakang mereka.\n\n\nSuhu yang lebih tinggi daripada biasanya yang membakar Paris pekan ini tidak menghalangi orang-orang untuk berkumpul dan menonton parade di sepanjang Champs-Elysees yang dijaga dengan pengamanan tinggi.\n\n\n\n\nSekelompok anak muda dari program wajib militer Prancis terlihat berdiri dan bertepuk tangan saat parade pasukan melintasi mereka. Sebuah jet tempur melakukan atraksi udara yang memukau penonton, terutama formasi pembukanya yang menghadirkan asap merah, putih dan biru di atas monumen Arc de Triomphe.\n\n\n\nPada malam menjelang Hari Bastille, Presiden Prancis Emmanuel Macron memuji kemampuan tak terduga Ukraina untuk melawan agresi Rusia. Ia menyerukan peninjauan kembali organisasi militer Prancis agar lebih gesit dalam menghadapi ancaman yang berubah, dan â\u0080\u009cmemikirkan kembali'' kehadiran militer Prancis di Afrika.\n\n\n\"Kita masing-masing dikejutkan oleh kekuatan moral bangsa Ukraina yang memungkinkannya bertahan meskipun keseimbangan kekuatan awalnya tidak menguntungkan,\" kata Macron kepada para petinggi militer Prancis, Rabu malam. [ab/uh]"
    },
    {
        "title": "Kevin Spacey Hadapi Pengadilan Inggris Terkait Pelecehan Seksual",
        "link": "https://www.voaindonesia.com/a/kevin-spacey-hadapi-pengadilan-inggris-terkait-pelecehan-seksual/6658431.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tldmluLXNwYWNleS1oYWRhcGktcGVuZ2FkaWxhbi1pbmdncmlzLXRlcmthaXQtcGVsZWNlaGFuLXNla3N1YWwvNjY1ODQzMS5odG1s",
        "description": "Mantan aktor papan atas Hollywood Kevin Spacey hadir di Pengadilan Kriminal Pusat London, di mana ia mengajukan pembelaan atas tuduhan penyerangan seksual terhadap tiga pria satu setengah dekade lalu.\n\n\nSpacey (62), tiba di pengadilan, yang dikenal sebagai Old Bailey, lebih dari satu jam sebelum sidang dimulai, Kamis (14/7).\n\n\nSidang tersebut merupakan kesempatan pertama pemenang Oscar dua kali itu untuk secara resmi menjawab lima dakwaan terkait pelecehan terhadap tiga pria muda. Pengacaranya sebelumnya mengatakan bahwa Spacey â\u0080\u009cdengan keras menyangkal'' tuduhan-tuduhan tersebut.\n\n\nSpacey diberikan jaminan dan diizinkan kembali ke Amerika Serikat setelah sidang pendahuluan bulan lalu. Seorang hakim diperkirakan akan menetapkan batas waktu untuk persidangannya pada hari Kamis.\n\n\n\n\nMantan bintang â\u0080\u009cHouse of Cards'' itu, yang mengelola teater Old Vic London antara 2004 dan 2015, menghadapi empat tuduhan serangan seksual dan satu tuduhan yang menyebabkan seseorang melakukan hubungan intim tanpa persetujuan.\n\n\nInsiden-insiden tersebut diduga terjadi di London antara Maret 2005 dan Agustus 2008, dan satu di Inggris Barat pada April 2013. Para korban sekarang berusia 30-an dan 40-an.\n\n\nSpacey pernah memenangkan dua penghargaan Oscar -- Aktor Pendukung Terbaik untuk film â\u0080\u009cThe Usual Suspects'' yang dirilis tahun 1995 dan Aktor Terbaik untuk film â\u0080\u009cAmerican Beauty'' yang dirilis tahun 1999.\n\n\nNamun kariernya yang terkenal tiba-tiba kandas pada tahun 2017 ketika aktor Anthony Rapp menuduh bintang tersebut menyerangnya secara seksual di sebuah pesta pada tahun 1980-an, ketika Rapp masih remaja. Spacey membantah tuduhan itu. [ab/uh]"
    }
]