[
    {
        "title": "Australia Didesak Percepat Proses Pemukiman Kembali Pengungsi Afghanistan",
        "link": "https://www.voaindonesia.com/a/australia-didesak-percepat-proses-pemukiman-kembali-pengungsi-afghanistan/6704088.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2F1c3RyYWxpYS1kaWRlc2FrLXBlcmNlcGF0LXByb3Nlcy1wZW11a2ltYW4ta2VtYmFsaS1wZW5ndW5nc2ktYWZnaGFuaXN0YW4vNjcwNDA4OC5odG1s",
        "description": "Menteri Imigrasi Australia Andrew Giles mengkaji tanggapan Canberra terhadap krisis kemanusiaan di Afghanistan, setahun pasca Taliban mengambil alih pemerintahan. Para aktivis hak-hak pengungsi menyerukan Australia memberikan lebih banyak visa kepada pengungsi yang ingin keluar dari Afghanistan."
    },
    {
        "title": "New York Berjuang Naikan Tingkat Vaksinasi Polio",
        "link": "https://www.voaindonesia.com/a/new-york-berjuang-naikan-tingkat-vaksinasi-polio/6704069.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL25ldy15b3JrLWJlcmp1YW5nLW5haWthbi10aW5na2F0LXZha3NpbmFzaS1wb2xpby82NzA0MDY5Lmh0bWw=",
        "description": "Pejabat urusan kesehatan di New York akhir Juli lalu mengkonfirmasi satu kasus polio, yang pertama di AS dalam hampir 10 tahun. Kini para pakar sedang mengkaji bagaimana jenis virus yang diturunkan dari vaksin hidup yang tersedia di negara lain, tetapi tidak di Amerika itu, bisa ada di New York."
    },
    {
        "title": "Salman Rushdie Pulih Setelah Serangan Brutal",
        "link": "https://www.voaindonesia.com/a/salman-rushdie-pulih-setelah-serangan-brutal/6704055.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NhbG1hbi1ydXNoZGllLXB1bGloLXNldGVsYWgtc2VyYW5nYW4tYnJ1dGFsLzY3MDQwNTUuaHRtbA==",
        "description": "Cedera yang dialami novelis Salman Rushdie dalam serangan hari Jumat lalu akan mengubah hidup, kata anggota keluarganya, tetapi Rusdie sudah berbicara sekarang dan dalam proses pemulihan. Sementara itu, seorang pejabat pemerintah Iran mengatakan Iran tidak ada kaitannya dengan serangan itu."
    },
    {
        "title": "Pengakuan Budaya UNESCO Bukan Berarti Pemberian Hak Cipta",
        "link": "https://www.voaindonesia.com/a/pengakuan-budaya-unesco-bukan-berarti-pemberian-hak-cipta/6703979.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Blbmdha3Vhbi1idWRheWEtdW5lc2NvLWJ1a2FuLWJlcmFydGktcGVtYmVyaWFuLWhhay1jaXB0YS82NzAzOTc5Lmh0bWw=",
        "description": "Di tengah kampanye \"Kebaya Goes to UNESCO,\" patut dicatat, bukan hanya perempuan Indonesia yang gemar mengenakan kebaya. Pemerintah menegaskan bahwa jika kebaya Indonesia mendapat pengakuan dari UNESCO, bukan berarti Indonesia berhak mengklaim hak kekayaan intelektual atas warisan budaya tak benda tersebut.\n\n\nGerakan pakai kebaya menggema menjelang hari kemerdekaan RI, dari Indonesia hingga ke Amerika Serikat (AS). Ratusan perempuan Indonesia berkebaya berpawai di pusat kota Washington DC pekan lalu (7/8).\n\n\n\"Ikut melestarikan kebaya sebagai warisan nenek moyang kita yang patut kita jaga dan tentunya jangan sampai punah,\" kata Duta Besar RI untuk Amerika, Ayu Heni Roeslani, yang memimpin pawai \"Cantik Berkebaya\" itu.\n\n\n\n\nKegiatan itu bertujuan mengampanyekan #KebayaGoesToUNESCO, agar kebaya diakui sebagai intangible cultural heritage (ICH) atau warisan budaya tak benda oleh Badan PBB urusan Pendidikan, Ilmu Pengetahuan dan Kebudayaan itu. Setiap tahun, organisasi tersebut merilis Daftar ICH dari berbagai negara.\n\n\n\nKebaya Belum Dinominasikan ke UNESCO\n\n\nPemerintah Indonesia belum menominasikan kebaya ke UNESCO, kata Dirjen Kebudayaan Kementerian Pendidikan dan Kebudayaan, Hilmar Farid kepada VOA. \"Belum didaftarkan secara resmi.\"\n\n\n\nSaat ini, prosesnya masih dalam tahapan penyusunan dossier atau kumpulan dokumen pendukung oleh komunitas, termasuk Perempuan Berkebaya Indonesia (PBI).\n\n\nPendiri PBI Rahmi Hidayati mengatakan, \"Kita perlu menunjukkan bahwa kebaya itu dipakai oleh berbagai generasi. Yang namanya warisan itu kan nggak cuma generasi tuanya aja atau neneknya aja yang pakai, tapi ibunya juga pakai, anaknya pakai, cucunya pakai. Itu yang harus diperlihatkan di dalam foto-foto pelengkap dossier itu.\"\n\n\n\n\nSelain foto, dossier itu juga berisi narasi tentang sejarah kebaya di Indonesia, kajian ilmiah, tulisan atau buku, video, dan sebagainya. \"Harus memperlihatkan bahwa kebaya memang berasal dari Indonesia,\" ujar penggagas gerakan \"Selasa Berkebaya\" ini kepada VOA.\n\n\n\nKebaya Tak Hanya Diapresiasi di Indonesia\n\n\n\nTapi, negara yang warganya mengenakan dan melestarikan kebaya, tak hanya Indonesia. Negara-negara tetangga seperti Malaysia, Singapura dan Brunei Darussalam juga memiliki kebaya khas masing-masing.\n\n\n\n\"ICH pada dasarnya dimiliki oleh orang-orang yang mempraktekkannya,\" kata Kepala Unit Budaya UNESCO Jakarta Moe Chiba kepada VOA. \"Orang-orang melakukan perjalanan lintas batas. Jaman dulu belum ada perbatasan negara, jadi masyarakat bisa bergerak dengan bebas. Sangat umum melihat tradisi atau warisan budaya yang mirip atau hampir sama (di negara berbeda). Itulah keindahan dari ICH.\"\n\n\n\nNegara-negara yang memiliki suatu tradisi atau budaya yang sama, bisa bergabung untuk menominasikan budaya itu ke UNESCO.\n\n\n\n\nSebagai contoh, ritual dan permainan tarik tambang terdaftar sebagai warisan budaya dari empat negara: Kamboja, Filipina, Republik Korea dan Vietnam. Selain itu, pantun terdaftar dari Indonesia dan Malaysia.\n\n\n\nLantas, apakah Indonesia akan menominasikan kebaya sendiri atau dengan negara lain?. \"Belum diputuskan,\" kata Hilmar. \"Memang sekarang ini ada diskusi mengenai itu karena Malaysia juga sudah punya rencana ya mengajukan kebaya sebagai warisan.\"\n\n\n\nPengakuan UNESCO Bukan Pemberian Hak Cipta\n\n\n\nTerlepas dari itu, Hilmar mengingatkan bahwa yang paling penting adalah makna dari daftar tersebut.\n\n\n\n\nDaftar UNESCO yang berjudul \"Representative List of the Intangible Cultural Heritage of Humanity\" bertujuan untuk menunjukkan keragaman warisan budaya dan meningkatkan kesadaran masyarakat mengenai pentingnya warisan itu.\n\n\n\nPengakuan UNESCO bukan pemberian hak cipta, tegas Hilmar. \"Semangatnya bukan kalau sekarang Indonesia daftar kemudian punya hak eksklusif atas budaya itu, negara lain ngga boleh pakai, bukan! Tapi ini adalah kontribusi dari masing-masing negara dan kebudayaannya terhadap kebudayaan dunia.\"\n\n\n\n\nMoe menyampaikan pesan senada. Ia mengatakan warisan budaya tak benda dimiliki oleh masyarakat, bukan pemerintah atau negara. \"Kami harap proses nominasi tidak akan memicu perselisihan antar komunitas atau negara, tapi justru memupuk kolaborasi dan apresiasi yang sama.\" Ia mengimbau nominasi gabungan apabila budaya itu eksis di beberapa negara.\n\n\n\nProses nominasi yang melibatkan beberapa negara bisa dilakukan setiap tahun. Sedangkan nominasi dari satu negara, hanya bisa dilakukan dua tahun sekali. Siklus ini juga menjadi pertimbangan pemerintah, apalagi ada banyak warisan budaya Indonesia yang antre untuk dinominasikan, seperti reog, tempe dan tenun.\n\n\n\nHingga hari ini, terdapat 12 warisan budaya Indonesia yang terdaftar sejak 2008, termasuk tari saman, pinisi dan noken. Saat ini UNESCO sedang dalam proses memverifikasi jamu sebagai warisan budaya Indonesia berikutnya. [vm/em]"
    },
    {
        "title": "Larangan Bawa Senjata di Lokasi Sensitif Bingungkan Warga New York",
        "link": "https://www.voaindonesia.com/a/larangan-bawa-senjata-di-lokasi-sensitif-bingungkan-warga-newyork/6703820.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2xhcmFuZ2FuLWJhd2Etc2VuamF0YS1kaS1sb2thc2ktc2Vuc2l0aWYtYmluZ3VuZ2thbi13YXJnYS1uZXd5b3JrLzY3MDM4MjAuaHRtbA==",
        "description": "Banyak warga Adirondack Mountains khawatir undang-undang baru negara bagian New York yang melarang senjata di lokasi-lokasi sensitif akan mengacaukan cara hidup mereka."
    },
    {
        "title": "Hewan-Hewan Peliharaan Diberkati di Bolivia untuk Merayakan Hari Santo Roch",
        "link": "https://www.voaindonesia.com/a/hewan-hewan-peliharaan-diberkati-di-bolivia-untuk-merayakan-hari-santo-roch/6703668.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2hld2FuLWhld2FuLXBlbGloYXJhYW4tZGliZXJrYXRpLWRpLWJvbGl2aWEtdW50dWstbWVyYXlha2FuLWhhcmktc2FudG8tcm9jaC82NzAzNjY4Lmh0bWw=",
        "description": "Warga Bolivia membawa hewan peliharaan mereka untuk mengikuti misa pada tanggal 14 Agustus lalu. Dalam misa itu, hewan-hewan peliharaan tersebut diberkati oleh seorang pastor."
    },
    {
        "title": "UE Kukuhkan Iran Telah Tanggapi Proposal Nuklir Akhir",
        "link": "https://www.voaindonesia.com/a/ue-kukuhkan-iran-telah-tanggapi-proposal-nuklir-akhir/6703535.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3VlLWt1a3Voa2FuLWlyYW4tdGVsYWgtdGFuZ2dhcGktcHJvcG9zYWwtbnVrbGlyLWFraGlyLzY3MDM1MzUuaHRtbA==",
        "description": "Iran mengatakan telah menanggapi proposal akhir yang diperantarai Uni Eropa (UE) mengenai dihidupkannya kembali perjanjian nuklir 2015, meskipun rincian mengenai tanggapan itu tidak segera dirilis.\n\n\n\nKantor berita resmi IRNA melaporkan pada 16 Agustus bahwa para perunding telah mengirimkan jawaban mereka dan menyatakan bahwa Teheran masih tidak akan menerima proposal UE, meskipun ada peringatan bahwa tidak akan ada lagi perundingan.\n\n\n\nâ\u0080\u009cPerbedaan pendapatnya adalah mengenai tiga masalah, di mana AS telah menyatakan fleksibilitas verbalnya dalam dua kasus, tetapi ini harus dimasukkan ke dalam naskah,â\u0080\u009d kata IRNA. â\u0080\u009cMasalah ketiga terkait dengan jaminan keberlanjutan kesepakatan, yang bergantung pada realisme AS.â\u0080\u009d\n\n\n\nâ\u0080\u009cIran telah menyerahkan tanggapan tertulis terhadap naskah rancangan kesepakatan Wina dan telah mengumumkan bahwa suatu kesepakatan akan dicapai jika AS bereaksi dengan realisme dan fleksibilitas,â\u0080\u009d kata IRNA.\n\n\n\nMenteri Luar Negeri Iran Hossein Amir-Abdollahian dikutip oleh IRNA mengatakan bahwa â\u0080\u009cpihak Amerika secara lisan telah menyetujui dua permintaan yang diajukanâ\u0080\u009d Teheran.\n\n\n\n\nSeorang juru bicara diplomat tertinggi UE, Josep Borrell, mengukuhkan bahwa Teheran telah mengirimkan tanggapannya dan menyatakan tanggapan itu sedang dikaji.\n\n\n\nâ\u0080\u009cKami sedang mempelajarinya dan berkonsultasi dengan para partisipan JCPOA lainnya dan AS untuk ke depannya,â\u0080\u009d kata juru bicara itu. JCPOA mengacu pada singkatan resmi perjanjian nuklir 2015. Ia tidak memberi rincian apapun mengenai isi tanggapan Iran.\n\n\n\nKemungkinan menghidupkan kembali kesepakatan, yang dapat mengarah pada pencabutan sanksi-sanksi AS terhadap produksi minyak Iran, telah membantu memicu penurunan harga minyak global.\n\n\n\n\nPerjanjian penting itu mandek sejak Presiden AS Donald Trump mundur dari kesepakatan itu pada tahun 2018, dan memberlakukan kembali sanksi-sanksi yang melumpuhkan.\n\n\n\nNegara-negara utama yang bernegosiasi dengan Iran telah menunggu-nunggu tanggapan naskah akhir yang diajukan Borrell pekan lalu.\n\n\n\nIRNA mengutip seorang diplomat Iran yang tidak disebut namanya yang mengatakan bahwa â\u0080\u009cproposal Uni Eropa dapat disetujui selama memberikan jaminan bagi Iran mengenai berbagai hal terkait sanksi dan perlindunganâ\u0080\u009d serta isu-isu yang tertunda dengan Badan Energi Atom Internasional.\n\n\n\nInggris, China, Prancis, Jerman dan Rusia memulai kembali pembicaraan dengan Iran mengenai perjanjian itu pada awal Agustus setelah jeda selama berbulan-bulan. AS berpartisipasi dalam pembicaraan itu secara tidak langsung. [uh/ab]"
    },
    {
        "title": "Kembali Berulah, KKB Bakar Barak Pemuda dan Olahraga di Intan Jaya",
        "link": "https://www.voaindonesia.com/a/kembali-berulah-kkb-bakar-barak-pemuda-dan-olahraga-di-intan-jaya/6703563.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlbWJhbGktYmVydWxhaC1ra2ItYmFrYXItYmFyYWstcGVtdWRhLWRhbi1vbGFocmFnYS1kaS1pbnRhbi1qYXlhLzY3MDM1NjMuaHRtbA==",
        "description": "Kelompok Kriminal Bersenjata (KKB) di Papua kembali berulah, kali ini membakar sejumlah bangunan disertai rentetan tembakan."
    },
    {
        "title": "Putin Kecam 'Hegemoni' AS, Prediksi Berakhirnya Dunia 'Unipolar'",
        "link": "https://www.voaindonesia.com/a/putin-kecam-hegemoni-as-prediksi-berakhirnya-dunia-unipolar-/6703406.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3B1dGluLWtlY2FtLWhlZ2Vtb25pLWFzLXByZWRpa3NpLWJlcmFraGlybnlhLWR1bmlhLXVuaXBvbGFyLS82NzAzNDA2Lmh0bWw=",
        "description": "Presiden Rusia Vladimir Putin menuduh Amerika Serikat berusaha mendorong permusuhan yang berkepanjangan di Ukraina sebagai bagian dari apa yang digambarkannya sebagai upaya Washington untuk mempertahankan hegemoni globalnya.\n\n\n\nBerbicara pada konferensi keamanan yang dihadiri oleh pejabat militer dari Afrika, Asia dan Amerika Latin, Selasa (16/8), Putin menegaskan kembali klaim lama bahwa ia mengirim pasukan ke Ukraina dalam usaha menanggapi Washington yang berusaha mengubah negara itu menjadi benteng â\u0080\u009canti-Rusia''.\n\n\n\n''Mereka membutuhkan konflik untuk mempertahankan hegemoni,'' tuduh Putin. \"Itulah mengapa mereka mengubah rakyat Ukraina menjadi umpan meriam. Situasi di Ukraina menunjukkan bahwa Amerika Serikat sedang berusaha memperpanjang konflik, dan bertindak dengan cara yang sama ketika mengobarkan konflik di Asia, Afrika dan Amerika Latin,'' imbuhnya.\n\n\n\nPidato tersebut merupakan upaya terbaru pemimpin Rusia untuk menggalang dukungan di tengah sanksi-sanksi Barat yang menarget ekonomi dan keuangan Rusia bersama dengan struktur pemerintahan, pejabat tinggi dan bisnisnya karena tindakan Moskow di Ukraina.\n\n\n\n\nPutin juga mencoba menyamakan dukungan AS untuk Ukraina dengan kunjungan Ketua DPR AS Nancy Pelosi baru-baru ini ke Taiwan. Ia menuduh bahwa keduanya adalah bagian dari upaya Amerika untuk memicu ketidakstabilan global.\n\n\n\nâ\u0080\u009cPetualangan Amerika di Taiwan bukan hanya perjalanan politisi yang tidak bertanggung jawab. Itu adalah bagian dari strategi AS yang disengaja dan sadar yang dimaksudkan untuk mengacaukan situasi dan menciptakan kekacauan di kawasan dan seluruh dunia, sebuah demonstrasi terang-terangan yang tidak menghormati kedaulatan negara lain dan kewajiban internasionalnya sendiri,'' kata Putin.\n\n\n\nPemimpin Rusia itu mengklaim bahwa para elit globalis Barat sedang berusaha mengalihkan kesalahan atas kegagalan mereka sendiri ke Rusia dan Tiongkok. Ia menambahkan bahwa â\u0080\u009ctidak peduli seberapa keras penerima manfaat dari model globalis saat ini mencoba untuk berpegang teguh pada itu, itu pasti gagal.''\n\n\n\n''Era tatanan dunia unipolar hampir berakhir,â\u0080\u009d tambahnya. [ab/uh]"
    },
    {
        "title": "Pengadilan Malaysia akan Gelar Sidang Kasasi dalam Kasus Korupsi Mantan PM Najib",
        "link": "https://www.voaindonesia.com/a/pengadilan-malaysia-akan-gelar-sidang-kasasi-dalam-kasus-korupsi-mantan-pm-najib/6703408.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbmdhZGlsYW4tbWFsYXlzaWEtYWthbi1nZWxhci1zaWRhbmcta2FzYXNpLWRhbGFtLWthc3VzLWtvcnVwc2ktbWFudGFuLXBtLW5hamliLzY3MDM0MDguaHRtbA==",
        "description": "Mahkamah Agung Malaysia, Selasa (16/8) menyatakan akan menggelar sidang untuk upaya banding terakhir yang diajukan mantan perdana menteri Najib Razak dalam kasus korupsi yang melibatkan dana investasi negara.\n\n\n\nNajib dijatuhi hukuman penjara 12 tahun pada tahun 2020 dan telah meminta pengadilan untuk mengadakan sidang ulang dengan alasan hakim yang memvonisnya bersalah itu mungkin bersiap bias.\n\n\n\nPengadilan tinggi menolak upaya tersebut hari Selasa (16/8), dengan mengatakan tidak ada bukti bias dalam kasus itu. Sidang kasasi dijadwalkan dimulai pada hari Kamis.\n\n\n\nNajib telah membantah dakwaan terhadapnya. [uh/ab]"
    }
]