[
    {
        "title": "Sektor Pertanian Indonesia Antisipasi Dampak Perubahan Iklim",
        "link": "https://www.voaindonesia.com/a/sektor-pertanian-indonesia-antisipasi-dampak-perubahan-iklim-/6695629.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Nla3Rvci1wZXJ0YW5pYW4taW5kb25lc2lhLWFudGlzaXBhc2ktZGFtcGFrLXBlcnViYWhhbi1pa2xpbS0vNjY5NTYyOS5odG1s",
        "description": "Petani di seluruh dunia, termasuk Indonesia, merasakan dampak perubahan iklim global. Sejumlah upaya dilakukan untuk meningkatkan kapasitas mereka, sehingga mampu memahami iklim dan cuaca.Â \n\n\nBadan Meteorologi, Klimatologi dan Geofisika (BMKG) punya peran besar bagi Hartoto, seorang petani di Magelang, Jawa Tengah, dalam menghadapi dampak perubahan iklim global. Tahun 2018, dia menjadi peserta Sekolah Lapang Iklim yang diselenggarakan lembaga tersebut. Kini, dia mampu memahami prakiraan cuaca, dan menjadi rujukan bagi kawan-kawan sesama petani di wilayahnya. Dia bahkan mendorong BMKG menghadirkan lebih banyak petani yang paham iklim dan cuaca di seluruh Indonesia.Â Â \n\n\nâ\u0080\u009cKalau satu desa ada satu orang yang ahli, informasi akan sampai dan masyarakat mengerti. Masyarakat tidak akan terjebak dengan situasi cuaca yang tidak menentu,â\u0080\u009d kata Hartoto. Â Â \n\n\n\n\nSebagai petani, Hartoto memanfaatkan telepon pintar yang dimilikinya antara lain untuk mengakses informasi cuaca. Manfaatnya, kata Hartoto sangat beragam, mulai dari panduan untuk kegiatan menjemur padi sampai menentukan waktu tanam. Petani yang berusia relatif muda, relatif lebih mudah memahami hal ini. Bagi petani tua, kata Hartoto, penjelasan detil dengan bertemu langsung lebih membantu.Â Â \n\n\nâ\u0080\u009cJadi informasi itu memang penting. Terus terang kalau saya sendiri kemarin tidak mendapatkan pelatihan di Sekolah Lapang Iklim, saya juga tidak bisa membaca informasi ataupun peta meteorologi yang disampaikan oleh BMKG,â\u0080\u009d lanjut Hartoto, yang berbicara dalam Rapat Koordinasi Nasional BMKG, Selasa (9/8). Rakornas sendiri berlangsung dua hari, 8-9 Agustus 2022.Â Â \n\n\nÂ \n\n\n\n\nÂ \n\nBMKG Bantu PetaniÂ \n\nKepala BMKG, Prof Dwikorita Karnawati dalam Rakornas itu menguraikan, bagaimana lembaga yang dipimpinnya membimbing petani memahami cuaca. Mereka, antara lain dilatih mengukur curah hujan menggunakan alat takar sederhana. Selain itu, petani juga didorong memanfaatkan telepon genggamnya untuk mengakses informasi cuaca dan iklim.Â \n\n\n\n\nMelalui aplikasi InfoBMKG, kata Dwikorita, petani bisa mengakses info cuaca hingga enam hari ke depan, kondisi hujan, suhu udara, kecepatan dan arah angin, hingga kelembaban udara. Para petani mengikuti program Sekolah Lapang Iklim, yang sampai saat ini telah melatih sekitar 20 ribu petani. Upaya ini penting, karena cuaca berperan penting menjamin ketersediaan pangan Indonesia ke depan.Â Â \n\n\nâ\u0080\u009cKami juga memberikan informasi, tidak hanya iklim, tetapi cuaca. Ketersediaan pangan ini kan sangat tergantung pada keberhasilan panen. Jangan sampai petani gagal panen. Informasi cuaca ini harus kami sampaikan, sebelum kejadian ekstrim,â\u0080\u009d papar Dwikorita.Â Â \n\n\n\n\nBMKG bahkan membuat proyeksi iklim dalam lima sampai sepuluh tahun ke depan. Seluruh lembaga terkait di sektor pangan, dapat memanfaatkannya untuk menyusun strategi menghadapi perubahan iklim global yang terjadi.Â Â \n\n\nâ\u0080\u009cJadi, perannya adalah memberikan informasi sedini mungkin, agar mulai dari pemikir, analis yang ada di Badan Pangan Nasional, sampai ke petani yang ada di lapangan, itu bisa ada perencanaan,â\u0080\u009d tambah Dwikorita.Â \n\n\nâ\u0080\u009cSeperti sekarang ini. Beberapa bulan sebelumnya kita sudah bisa memprediksi, musim kemarau ini kemarau basah. Kami informasikan ke presiden, jajaran di bawahnya, sampai ke petani. Sehingga petani bisa memperkirakan, akan menanam apa karena kemaraunya basah,â\u0080\u009d ujarnya lagi.Â \n\n\n\n\nBMKG juga menyusun peta, yang bisa dijadikan acuan dalam menyusun strategi ketahanan pangan di seluruh Indonesia. Daerah mana saja dalam enam bulan ke depan yang hasil produksi pangannya bagus, dan mana yang tidak. Termasuk di dalamnya adalah sektor perikanan. BMKG juga membantu memandu pengiriman logistik pangan, dengan mempertimbangkan situasi cuaca di kawasan tertentu.Â \n\n\nPresiden Ingatkan MitigasiÂ \n\nDalam sambutannya, Presien Joko Widodo mengingatkan seluruh pihak bahwa Indonesia menghadapi tantangan perubahan iklim pada kondisi yang kritis. Organisasi Meteorologi Dunia (WMO), menyatakan indikator perubahan iklim dan dampaknya pada 2021 makin memburuk.Â Â \n\n\n\n\nâ\u0080\u009cDi mana tujuh tahun terakhir telah menjadi tujuh tahun dengan suhu terpanas. Kondisi ini menjadi tantangan nyata bagi kita dalam penanggulangan dampak perubahan iklim, menjadi isu prioritas dan tantangan global setelah meredanya COVID-19,â\u0080\u009d kata Jokowi, Senin (8/8)Â \n\n\nÂ Â â\u0080\u009cOrganisasi pangan dunia, FAO, menyebutkan, lebih dari lima ratus juta petani usaha kecil yang memproduksi lebih dari 80 persen sumber pangan dunia, merupakan kelompok yang paling rentan terhadap perubahan iklim,â\u0080\u009d tambahnya.Â \n\n\nSementara organisasi kesehatan dunia WHO, kata Jokowi, memprediksi 13 juta orang kelaparan akibat terhambatnya rantai pasok dunia karena perang Ukraina.Â \n\n\n\n\nâ\u0080\u009cHati-hati, ini persoalan yang sangat serius. Perlu penanganan yang komprehensif, perlu antisipasi sedini mungkin, secepat-cepatnya, dan sebaik-baiknya. Dampak dari perubahan iklim ini sangat serius. Kita perlu memiliki kebijakan dan sistem yang teruji dan tangguh untuk menjamin ketahanan pangan secara merata dan berkesinambungan, serta sistem peringatan dini ketika bencana akan terjadi,â\u0080\u009d papar presiden.Â \n\n\nJokowi berharap banyak kepada BMKG, membantu petani mengatasi dampak perubahan iklim ini.Â \n\n\nÂ \n\n\n\nDukungan Informasi CuacaÂ \n\nKepala Badan Pangan Nasional, Arief Prasetyo Adi, mencatat pemerintah memberi perhatian besar pada tiga krisis saat ini, yaitu krisis pangan, energi dan keuangan.Â \n\n\nâ\u0080\u009cKalau kita bicara 2021 sampai hari ini, yang terjadi itu adalah krisis pangan. Krisis pangan itu terjadi macam-macam, salah satunya karena perubahan iklm, kemudian ada invasi Rusia ke Ukraina, kemudian memang ada perubahan atau disrupsi,â\u0080\u009d ujar Arief, Selasa (9/8).Â \n\n\nKrisis pangan membuka kesempatan lebih luas bagi Indonesia untuk meningkatkan produksi dalam negeri. BMKG, kata Arief berperan besar dalam upaya ini karena menjadi acuan untuk berbagai kebijakan yang diambil.Â \n\n\n\n\nMenteri Pertanian Syahrul Yasin Limpo juga mengakui peran BMKG bagi sektor yang dipimpinnya. Dia bahkan meminta informasi cuaca diberikan ke petani lebih detil.Â \n\n\nâ\u0080\u009cSemakin detil, semakin bagus. Kita bisa tentukan varietas yang mana, atau pendekatan apa yang harus masuk,â\u0080\u009d ujar Syahrul.Â \n\n\nDengan informasi cuaca detil per daerah, Kementerian Pertanian juga mampu menentukan pendekatan lebih detil di setiap wilayah. Intervensi kebijakan yang diambil, didasarkan pada informasi semacam itu.Â Â \n\n\nâ\u0080\u009cLebih detil, lebih spesifik informasi ke depan dari BMKG akan memberi efektifitas dan resolusi yang efisien dari pertanian, untuk menentukan seperti apa produktivitas yang harus dilakukan,â\u0080\u009d ucapnya. [ns/ab]"
    },
    {
        "title": "Petenis Serena Williams akan Gantung Raket Usai Turnamen US Open",
        "link": "https://www.voaindonesia.com/a/petenis-serena-williams-akan-gantung-raket-usai-turnamen-us-open-/6695618.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BldGVuaXMtc2VyZW5hLXdpbGxpYW1zLWFrYW4tZ2FudHVuZy1yYWtldC11c2FpLXR1cm5hbWVuLXVzLW9wZW4tLzY2OTU2MTguaHRtbA==",
        "description": "Petenis Amerika Serikat (AS), Serena Williams, mengatakan pada Selasa (9/8) bahwa dia sedang \"mengembangkan diri di luar dunia tenis\" dan berencana untuk gantung raket setelah turnamen US Open. Laga tenis bergengsi tersebut akan dimulai pada 29 Agustus. Â \n\n\nWilliam, yang telah mengoleksi 23 gelar Grand Slam, pada Senin (9/8) hanya memainkan pertandingan tunggal kedua sejak dia kembali beraksi di Wimbledon pada Juni, dan berhasil mengalahkan petenis Spanyol Nuria Parrizas Diaz untuk mencapai putaran kedua Toronto Open. Williams telah absen dari kompetisi selama setahun.Â \n\n\nNamun petenis berusia 40 tahun itu mengatakan setelah pertandingan bahwa dia bisa melihat titik terang di ujung karir tenisnya. Â \n\n\n\n\n\"Saya tidak pernah menyukai kata pensiun,\" tulis Williams dalam artikel Vogue.Â \n\n\nâ\u0080\u009cMungkin kata terbaik untuk menggambarkan apa yang saya lakukan adalah evolusi. Saya di sini untuk memberi tahu Anda bahwa saya mengembangkan diri di luar tenis, menuju hal-hal lain yang penting bagi saya,â\u0080\u009d katanya.Â \n\n\n\"Beberapa tahun yang lalu saya diam-diam memulai Serena Ventures, sebuah perusahaan penanaman modal. Segera setelah itu, saya menikah. Saya ingin membina keluarga.\"Â \n\n\nWilliams memenangkan Grand Slam terakhirnya pada 2017 dan sedang mengejar gelar ke-24 yang akan menyamakan kedudukannya dengan Margaret Court, petenis asal Australia yang memegang rekor tersebut.Â \n\n\n\n\nPetenis Amerika itu nyaris mencapai prestasi itu, tampil di empat final utama sejak melahirkan putrinya yang Bernama Olympia pada 2017. Â \n\n\n\"Hitungan mundur telah dimulai. Saya harus fokus menjadi seorang ibu, tujuan spiritual saya dan akhirnya menemukan Serena yang berbeda, tetapi yang tak kalah menarik.\"Â \n\n\nDia juga memiliki portofolio bisnis yang luas untuk dipertahankan.Â \n\n\nSelama hampir satu dekade dia telah membantu perusahaan baru, termasuk MasterClass, salah satu dari 16 unicorn - perusahaan yang nilai pasarnya melebihi $1 miliar - untuk menerima dana dari Serena Ventures.[ah/rs]"
    },
    {
        "title": "Di Tengah Ancaman COVID, Toyota Tetap Berkomitmen Produksi 9,7 Juta Kendaraan",
        "link": "https://www.voaindonesia.com/a/di-tengah-ancaman-covid-toyota-tetap-berkomitmen-produksi-9-7-juta-kendaraan-/6695612.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2RpLXRlbmdhaC1hbmNhbWFuLWNvdmlkLXRveW90YS10ZXRhcC1iZXJrb21pdG1lbi1wcm9kdWtzaS05LTctanV0YS1rZW5kYXJhYW4tLzY2OTU2MTIuaHRtbA==",
        "description": "Toyota Motor Corp mengatakan pada hari Rabu (10/8) bahwa pihaknya tetap akan menjalankan rencananya untuk memproduksi 9,7 juta kendaraan secara global pada tahun fiskal ini, meski sebelumnya perusahaan asal Jepang tersebut mengumumkan penghentian sementara akibat COVID-19.Â \n\n\nToyota berusaha untuk meningkatkan produksi dengan sungguh-sungguh setelah pemberlakukan lockdown akibat COVID di China dan kelangkaan pasokan cip yang terjadi secara global. Kedua hambatan tersebut memaksa perusahaan itu untuk berulang kali mengurangi produksi pada kuartal April-Juni. Â \n\n\nPerusahaan mengatakan akan menangguhkan produksi pada tiga lini di pabrik Motomachi di Jepang tengah selama beberapa hari di bulan September. Penghentian tersebut dilakuka mengikuti penangguhan di pabrik Tsutsumi yang diumumkan pada hari Senin dan Selasa minggu ini.Â \n\n\nToyota mengatakan mereka mengharapkan untuk memproduksi sekitar 850.000 kendaraan secara global pada bulan September. Korporasi akan berusaha untuk meningkatkan produksi hingga November, tergantung pada pasokan suku cadang dan personel. [ah/rs]"
    },
    {
        "title": "20,7 Juta Hektare Lahan Adat Nusantara Telah Terdaftar",
        "link": "https://www.voaindonesia.com/a/juta-hektare-lahan-adat-nusantara-telah-terdaftar/6695594.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2p1dGEtaGVrdGFyZS1sYWhhbi1hZGF0LW51c2FudGFyYS10ZWxhaC10ZXJkYWZ0YXIvNjY5NTU5NC5odG1s",
        "description": "Badan Registrasi Wilayah Adat (BRWA) merilis data terbaru terkait status pengakuan wilayah adat di Indonesia. Lantas berapa jumlah lahan adat di Indonesia yang telah terdaftar?"
    },
    {
        "title": "Ledakan Kembar Bunuh 15 Pasukan Burkina Faso",
        "link": "https://www.voaindonesia.com/a/ledakan-kembar-bunuh-15-pasukan-burkina-faso/6695528.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2xlZGFrYW4ta2VtYmFyLWJ1bnVoLTE1LXBhc3VrYW4tYnVya2luYS1mYXNvLzY2OTU1MjguaHRtbA==",
        "description": "Dua ledakan menewaskan 15 tentara di Burkina Faso pada hari Selasa (9/8), kata pihak militer. Serangan tersebut merupakan yang terbaru dalam serangkaian serangan di tengah upaya negara itu dalam memerangi pemberontakan jihadis.\n\n\n\nLedakan kembar menggunakan â\u0080\u009calat peledak rakitan terjadi di jalan dari Bourzanga ke Djiboâ\u0080\u009d di wilayah Tengah-Utara, kata staf jenderal militer.\n\n\n\nâ\u0080\u009cJumlah korban dari kedua insiden itu adalah 15 tentara yang gugur dan satu orang terluka,â\u0080\u009d kata pernyataan itu.\n\n\n\n\nSerangan bom itu dilakukan selama misi pengawalan, tambah pernyataan tersebut.\n\n\n\nâ\u0080\u009cSalah satu kendaraan dalam konvoi, yang membawa pasukan, melindas bom di dekat distrik Namsiguia di Provinsi Bam,â\u0080\u009d tambahnya.\n\n\n\nSementara pasukan mengamankan daerah itu dan merawat para korban, â\u0080\u009cbom kedua diledakkan dari jarak jauh, menyebabkan banyak korban berjatuhan.â\u0080\u009d\n\n\n\nJihadis yang berbasis di negara tetangga Mali mulai melakukan serangan lintas perbatasan di Burkina Faso dan negara tetangga Niger pada tahun 2015.\n\n\n\nDi Burkina Faso, kekerasan yang dipersalahkan pada jihadis yang berafiliasi dengan Al Qaeda dan kelompok Negara Islam telah menewaskan ribuan orang dan mendorong 1,9 juta lainnya meninggalkan rumah mereka.\n\n\n\n\nPada hari Senin (8/8), serangan jihadis menewaskan enam warga sipil dan empat pasukan keamanan di provinsi utara Yatenga, kata satu sumber keamanan.\n\n\n\nOperasi lainnya yang diduga dilakukan jihadis merenggut nyawa empat tentara dan sembilan pembantu pada hari Kamis di distrik Bourzanga, kata tentara, juga di wilayah utara negara itu. [lt/rs]"
    },
    {
        "title": "Pria Afghanistan Didakwa atas Pembunuhan 2 Pria Muslim di New Mexico",
        "link": "https://www.voaindonesia.com/a/pria-afghanistan-didakwa-atas-pembunuhan-2-pria-muslim-di-new-mexico/6695511.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3ByaWEtYWZnaGFuaXN0YW4tZGlkYWt3YS1hdGFzLXBlbWJ1bnVoYW4tMi1wcmlhLW11c2xpbS1kaS1uZXctbWV4aWNvLzY2OTU1MTEuaHRtbA==",
        "description": "Seorang pria berusia 51 tahun dari Afghanistan, pada Selasa (9/8), didakwa telah membunuh dua pria Muslim di Albuquerque, New Mexico, dan pihak berwenang mengatakan pria tersebut juga diduga terlibat dalam pembunuhan dua pria muslim lainnya yang kematiannya memicu ketakutan di komunitas Muslim di seluruh Amerika Serikat.\n\n\n\nPara pejabat mengumumkan penangkapan Muhammad Syed sehari setelah dia ditahan.\n\n\n\nKepala Polisi Harold Medina membuat pengumuman di Twitter, mengatakan bahwa pihak berwenang telah melacak kendaraan yang diyakini terlibat dalam salah satu pembunuhan di kota terbesar di New Mexico itu.\n\n\n\n\nâ\u0080\u009cPengemudinya ditahan, dan dia adalah tersangka utama atas pembunuhan itu,â\u0080\u009d ungkap Medina dalam cuitannya.\n\n\n\nPenyidik menerima petunjuk dari komunitas Muslim di kota itu yang mengarahkan mereka ke Syed, yang tiba di AS dalam beberapa tahun terakhir, kata polisi.\n\n\n\nDia dihentikan dan ditangkap di jalan raya negara bagian Interstate 40 di Santa Rosa, sekitar 110 mil sebelah timur Albuquerque.\n\nÂ \n\n\n\n\nPembunuhan itu menarik perhatian Presiden Joe Biden, yang mengatakan serangan semacam itu â\u0080\u009ctidak memiliki tempat di Amerika.â\u0080\u009d Pembunuhan itu juga mengguncang komunitas Muslim, di mana sebagian mempertanyakan keselamatan mereka dan membatasi gerakan mereka.\n\n\n\nKetika diberitahu tentang pengumuman itu, Muhammad Imtiaz Hussain, saudara salah seorang korban, Muhammad Afzaal Hussain, mengaku merasa lega tetapi perlu mengetahui lebih banyak tentang tersangka dan motifnya.\n\n\n\nâ\u0080\u009cIni memberi kami harapan bahwa kami akan mendapatkan kebenaran,â\u0080\u009d katanya. â\u0080\u009cKami perlu tahu alasannya.â\u0080\u009d\n\n\nNaeem Hussain tewas pada Jumat (5/8) malam, dan tiga pria lainnya tewas dalam penembakan penyergapan.\n\n\n\nHussain, 25, berasal dari Pakistan. Kematiannya terjadi hanya beberapa hari setelah kematian Muhammad Afzaal Hussain, 27, dan Aftab Hussein, 41, yang juga berasal dari Pakistan dan anggota masjid yang sama.\n\n\n\nKasus paling awal melibatkan pembunuhan November lalu atas Mohammad Ahmadi, 62, yang berasal dari Afghanistan. [lt/ka]"
    },
    {
        "title": "Partai Republik Kecam Penggeledahan FBI terhadap Kediaman Trump di Mar-a-Lago",
        "link": "https://www.voaindonesia.com/a/partai-republik-kecam-penggeledahan-fbi-terhadap-kediaman-trump-di-mar-a-lago/6695519.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BhcnRhaS1yZXB1Ymxpay1rZWNhbS1wZW5nZ2VsZWRhaGFuLWZiaS10ZXJoYWRhcC1rZWRpYW1hbi10cnVtcC1kaS1tYXItYS1sYWdvLzY2OTU1MTkuaHRtbA==",
        "description": "Rekan-rekan mantan Presiden Amerika Serikat Donald Trump dari Partai Republik beramai-ramai membelanya pada Selasa (9/8), menuntut penjelasan atas penggeledahan FBI di rumah milik Trump di Mar-a-Lago di Florida di mana para agen mencari dokumen rahasia yang diambilnya dari Gedung Putih ketika masa kepresidenannya berakhir pada Januari 2021.\n\n\n\nPemimpin Minoritas DPR Kevin McCarthy bertekad untuk membuka penyelidikan jika Partai Republik mengambil kendali DPR dari Partai Demokrat awal tahun depan, yang menurut jajak pendapat merupakan sebuah kemungkinan yang dapat terjadi.\n\n\n\n\nâ\u0080\u009cSaya sudah melihat semuanya,â\u0080\u009d kata McCarthy dalam sebuah cuitan di Twitter. â\u0080\u009cDepartemen Kehakiman telah mencapai keadaanÂ yang tidak dapat ditoleransi di mana kini departemen tersebut digunakan sebagai senjata politik. Ketika Partai Republik menguasai kembali DPR, kami akan melakukan pengawasan langsung terhadap departemen ini, mengikuti fakta, dan menyelidiki semuanya.â\u0080\u009d\n\n\n\nMcCarthy memperingatkan Jaksa Agung Merrick Garland, kepala Departemen Kehakiman, untuk â\u0080\u009cmenyimpan dokumen Anda dan mengosongkan kalender Andaâ\u0080\u009d untuk bersaksi dalam penyelidikan.\n\n\n\nMantan wakil presiden Trump, Mike Pence, mengatakan, â\u0080\u009cSaya berbagi keprihatinan mendalam dari jutaan orang Amerika atas penggeledahan yang belum pernah terjadi sebelumnya di kediaman pribadi Presiden Trump. Tidak ada mantan presiden Amerika Serikat yang pernah menjadi sasaran penggerebekan di kediaman pribadi mereka dalam sejarah Amerika.â\u0080\u009d\n\n\nPence mengatakan penggeledahan yang dilakukan pada Senin pada rumah tepi laut Atlantik milik Trump itu â\u0080\u009cmerusak kepercayaan publik terhadap sistem peradilan kita, dan Jaksa Agung Garland harus memberikan pertanggungjawaban penuh kepada rakyat Amerika mengapa tindakan ini diambil, dan dia harus segera melakukannya.â\u0080\u009d\n\n\n\n\nPara anggota Kongres dari Partai Republik lainnya menyebut penggeledahan itu sebagai penyalahgunaan kekuasaan, meskipun penggeledahan itu disahkan oleh pengadilan dan kemungkinan disetujui di tingkat tertinggi Departemen Kehakiman. Peran Garland, jika ada, dalam penyelidikan tersebut belum diketahui.\n\n\n\nAnggota DPR Marjorie Taylor Greene yangberhaluan konservatif mengunggah tulisan â\u0080\u009cDEFUND THE FBI!â\u0080\u009d (â\u0080\u009cBubarkan FBIâ\u0080\u009d) di Twitter, permainan bahasa yang digunakan sebagian kaum liberal untuk â\u0080\u009cmembubarkan polisiâ\u0080\u009d sebagai tanggapan atas tuduhan tindakan keras berlebihan yang digunakan oleh departemen kepolisian setempat terhadap kelompok minoritas.\n\n\n\nSementara itu, oposisi Demokrat tidak banyak berkomentar tentang penggeledahan properti Trump, dan Gedung Putih mengatakan Presiden Joe Biden tidak mengetahui lebih lanjut tentang penggeledahan yang berlangsung selama berjam-jam itu.\n\n\n\n\nKetua DPR AS Nancy Pelosi mengatakan, â\u0080\u009cKami percaya pada supremasi hukum, dan itulah tentang negara kita. Dan tidak ada orang yang kebal hukum, bahkan presiden Amerika Serikat, bahkan mantan presiden Amerika Serikat sekalipun.â\u0080\u009d\n\n\n\nSementara itu, Trump menggunakan penggeledahan di rumah musim dinginnya itu sebagai kesempatan untuk mengumpulkan lebih banyak uang kampanye, kemungkinan dengan harapan pencalonan dirinya lagi untuk Gedung Putih pada 2024. [lt/ka]"
    },
    {
        "title": "Menteri Luar Negeri AS Kunjungi Kinshasa, Janjikan Dukungan AS",
        "link": "https://www.voaindonesia.com/a/menteri-luar-negeri-as-kunjungi-kinshasa-janjikan-dukungan-as/6695522.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21lbnRlcmktbHVhci1uZWdlcmktYXMta3VuanVuZ2kta2luc2hhc2EtamFuamlrYW4tZHVrdW5nYW4tYXMvNjY5NTUyMi5odG1s",
        "description": "Menteri Luar Negeri Amerika Serikat Antony Blinken, pada Selasa (9/8), mengatakan bahwa AS akan mendukung upaya yang dipimpin Kenya dan Angola untuk mengakhiri kekerasan di wilayah Kongo timur dan membantu menyelesaikan krisis di negara Afrika tengah itu dengan Rwanda.\n\n\nBlinken melakukan perjalanan ke ibu kota Kongo, Kinshasa, pada Selasa sebagai bagian dari tur ke tiga negara Afrika. Dalam kunjungannya itu, ia bertemu Presiden Kongo Felix Tshisekedi dan pejabat pemerintah lainnya, termasuk Menteri Luar Negeri Christophe Lutundula yang bersamanya pada konferensi pers setelah pertemuan.\n\n\n\n\nâ\u0080\u009cKami ingin kekerasan di Kongo timur ini berakhir. Kami menyerukan M23 dan semua kelompok bersenjata lainnya untuk menghentikan tindakan mereka, meletakkan senjata, dan datang dalam kerangka proses negosiasi.â\u0080\u009d\n\n\nBlinken berada di Kongo selama dua hari dan diperkirakan akan mendorong terciptanya solusi untuk kekerasan di Kongo timur di mana serangan meningkat secara dramatis dalam sebulan ini. Peningkatan serangan itu disebabkan oleh bangkitnya kelompok pemberontak M23 dan kekerasan yang berlanjut oleh banyak kelompok milisi yang berlomba-lomba untuk menguasai wilayah tersebut yang kaya akan mineral.\n\n\nKongo menuduh Rwanda mendukung pemberontak M23. Rwanda menolak laporan pakar PBB yang mengatakan mereka memiliki \"bukti kuat\" bahwa anggota angkatan bersenjata Rwanda melakukan operasi di Kongo timur untuk mendukung kelompok pemberontak M23.\n\n\n\n\nRwanda menuduh Kongo bekerja sama dengan kelompok pemberontak lain, FDLR, dan mengatakan keamanan regional tidak bisa dicapai sampai masalah itu diatasi. Kongo membantah telah mendukung kelompok itu.\n\n\nKekerasan di Kongo timur telah menewaskan puluhan orang dan memaksa puluhan ribu orang mengungsi, memperburuk krisis kemanusiaan yang sudah ada di negara itu.\n\n\nBlinken, pada Rabu (10/8), akan melakukan perjalanan ke Rwanda untuk bertemu Presiden Paul Kagame dan menteri luar negerinya. [ka/lt]"
    },
    {
        "title": "Ledakan Guncang Pangkalan Udara Rusia di Krimea",
        "link": "https://www.voaindonesia.com/a/ledakan-guncang-pangkalan-udara-rusia-di-krimea/6695527.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2xlZGFrYW4tZ3VuY2FuZy1wYW5na2FsYW4tdWRhcmEtcnVzaWEtZGkta3JpbWVhLzY2OTU1MjcuaHRtbA==",
        "description": "Ledakan dahsyat terjadi di pangkalan udara Rusia di Semenanjung Krimea Ukraina pada Selasa (9/8), menewaskan satu orang dan melukai lima lainnya, kata pihak berwenang. Penyebab dari ledakan itu hingga kini belum diketahui.\n\n\n\nPara saksi mata melaporkan telah mendengar sedikitnya 12 ledakan tidak lama setelah pukul 15:15 waktu setempat pada Selasa.\n\n\n\nKementerian Pertahanan Rusia mengatakan â\u0080\u009cbeberapa gudang amunisi penerbanganâ\u0080\u009d meledak di pangkalan Saki di wilayah yang direbut oleh Rusia pada 2014. Pihak kementerian itu menekankan bahwa instalasi itu tidak diserang dan tidak ada pesawat yang rusak.\n\n\n\n\nUkraina membantah bertanggung jawab atas ledakan tersebut.\n\n\n\nâ\u0080\u009cTentu saja tidak. Apa yang harus kita lakukan dengan ini,â\u0080\u009d kata pembantu presiden Ukraina Mykhailo Podolyak. Sebuah pernyataan dari Kementerian Pertahanan Ukraina mengatakan â\u0080\u009cledakan itu sekali lagi memberikan peringatan soal aturan keselamatan kebakaran.â\u0080\u009d\n\n\n\nTak lama setelah ledakan, beredar spekulasi luas di jejaring media sosial Ukraina bahwa pasukan Kyiv telah menghantam pangkalan itu dengan rudal jarak jauh. Orang-orang yang berjemur melarikan diri dari pantai terdekat ketika asap tebal dari ledakan itu membubung ke cakrawala, sementara pihak berwenang menutup daerah di sekitar pangkalan dalam radius lima kilometer.\n\n\n\nPasukan Ukraina belum pernah menyerang Krimea selama invasi Rusia, yang saat ini telah memasuki bulan keenam, dan para pejabat di Moskow memperingatkan Ukraina bahwa setiap serangan terhadap Krimea akan memicu pembalasan besar-besaran, termasuk serangan terhadap â\u0080\u009cpusat pengambilan keputusanâ\u0080\u009d di Kyiv.\n\n\n\n\nDalam pidato malamnya melalui video pada Selasa, Presiden Ukraina Volodymyr Zelenskyy mengatakan orang hendaknya memusatkan perhatian pada Krimea.\n\n\n\"Wilayah Laut Hitam tidak bisa aman ketika Krimea masih diduduki (oleh Rusia),\" kata Zelenskyy, menekankan posisi Kyiv yang menganggap Krimea harus dikembalikan kepada Ukraina.Â [lt/rs]"
    },
    {
        "title": "Polisi Tangkap Pembantu Dekat Mantan PM Pakistan atas Tuduhan Penghasutan",
        "link": "https://www.voaindonesia.com/a/polisi-tangkap-pembantu-dekat-mantan-pm-pakistan-atas-tuduhan-penghasutan/6695497.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BvbGlzaS10YW5na2FwLXBlbWJhbnR1LWRla2F0LW1hbnRhbi1wbS1wYWtpc3Rhbi1hdGFzLXR1ZHVoYW4tcGVuZ2hhc3V0YW4vNjY5NTQ5Ny5odG1s",
        "description": "Polisi Pakistan, pada Selasa (9/8), menangkap seorang pembantu dekat mantan Perdana Menteri Imran Khan karena diduga menghasut perwira militer untuk melakukan pemberontakan.\n\n\n\nShahbaz Gill â\u0080\u009cdiseretâ\u0080\u009d keluar dari kendaraannya dan disiksa sebelum ditahan di luar Islamabad, ibu kota negara itu, menurut dugaan partai oposisi pimpinan Khan Pakistan Tehreek-e-Insaf (PTI).\n\n\n\nRekaman yang ditayangkan oleh saluran televisi lokal menunjukkan kaca jendela mobil Gill pecah.\n\n\n\nâ\u0080\u009cIni adalah penculikan bukan penangkapan,â\u0080\u009d cuit Khan di Twitter. â\u0080\u009cBisakah tindakan memalukan seperti itu terjadi di negara demokrasi mana pun? Pekerja politik diperlakukan sebagai musuh. Dan semua dilakukan untuk membuat kita menerima pemerintahan para penjahat yang didukung asing.â\u0080\u009d\n\n\n\n\n\n\nMenteri Dalam Negeri Federal Rana Sanaullah beberapa jam kemudian mengungkapkan pada konferensi pers bahwa personel polisi menangkap dan kemudian mendaftarkan kasus penghasutan terhadap tokoh oposisi â\u0080\u009catas nama negara.â\u0080\u009d\n\n\n\nGill, yang merupakan warga negara Amerika Serikat, didakwa â\u0080\u009cbersekongkol dengan pemberontakan atau mencoba membujuk tentara angkatan darat, angkatan laut dan angkatan udara agar memberontak,â\u0080\u009d kata menteri itu. â\u0080\u009cTerdakwa akan dihadirkan di pengadilan besok pagi dan pengadilan akan memutuskan.â\u0080\u009d\n\n\n\nTuduhan terhadap Gill berasal dari komentarnya dalam sebuah acara langsung pada hari Senin (8/8) yang disiarkan oleh ARY News, salah satu saluran berita yang paling populer di Pakistan. Dia berbicara tentang dugaan keretakan di tubuh militer terkait penggulingan Khan dari kekuasaan dalam mosi tidak percaya parlemen pada bulan April lalu. [lt/ka]"
    }
]