[
    {
        "title": "WHO: Dunia Harus Siap Hadapi Gelombang Baru COVID-19 di Masa Depan",
        "link": "https://www.voaindonesia.com/a/who-dunia-harus-siap-hadapi-gelombang-baru-covid-19-di-masa-depan/6650117.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3doby1kdW5pYS1oYXJ1cy1zaWFwLWhhZGFwaS1nZWxvbWJhbmctYmFydS1jb3ZpZC0xOS1kaS1tYXNhLWRlcGFuLzY2NTAxMTcuaHRtbA==",
        "description": "Badan Kesehatan Dunia (WHO) mengingatkan varian baru COVID-19 sedang merebak, dan orang-orang harus tetap waspada dan menerapkan langkah-langkah kesehatan publik untuk melindungi diri dari agar tidak tertular dan menularkan kepada orang lain penyakit mematikan itu."
    },
    {
        "title": "Turki Ingin Perlancar Ekspor Gandum Ukraina, Tolak Sanksi Barat pada Rusia",
        "link": "https://www.voaindonesia.com/a/turki-ingin-perlancar-ekspor-gandum-ukraina-tolak-sanksi-barat-pada-rusia/6649694.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3R1cmtpLWluZ2luLXBlcmxhbmNhci1la3Nwb3ItZ2FuZHVtLXVrcmFpbmEtdG9sYWstc2Fua3NpLWJhcmF0LXBhZGEtcnVzaWEvNjY0OTY5NC5odG1s",
        "description": "Sebuah kapal berbendera Rusia ditahan pihak berwajib Turki sejak hari Minggu lalu karena diklaim Ukraina membawa gandum curian. Langkah ini diambil di tengah adanya tuduhan bahwa Turki berperan membantu Rusia menghindari sanksi ekonomi yang diterapkan negara Barat."
    },
    {
        "title": "PM Inggris Mundur, Rusia: Kami Tidak Suka Boris Johnson",
        "link": "https://www.voaindonesia.com/a/pm-inggris-mundur-rusia-kami-tidak-suka-boris-johnson/6649696.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BtLWluZ2dyaXMtbXVuZHVyLXJ1c2lhLWthbWktdGlkYWstc3VrYS1ib3Jpcy1qb2huc29uLzY2NDk2OTYuaHRtbA==",
        "description": "PM Inggris Boris Johnson mundur dari jabatannya sebagai pemimpin Partai Konservatif, namun akan tetap memimpin Inggris sampai pemimpin partai baru terpilih dan menggantikannya sebagai PM. Gejolak politik dalam tubuh pemerintahan Inggris itu disebut tak akan pengaruhi dukungan Inggris kepada Ukraina."
    },
    {
        "title": "Siapa Diuntungkan dengan Legalisasi Ganja di Thailand?",
        "link": "https://www.voaindonesia.com/a/siapa-diuntungkan-dengan-legalisasi-ganja-di-thailand-/6649689.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NpYXBhLWRpdW50dW5na2FuLWRlbmdhbi1sZWdhbGlzYXNpLWdhbmphLWRpLXRoYWlsYW5kLS82NjQ5Njg5Lmh0bWw=",
        "description": "Thailand sedang berada dalam â\u0080\u009cdemam ganjaâ\u0080\u009d setelah pemerintah baru-baru ini mensahkan penanaman dan pemilikan ganja dengan beberapa batasan.\n\n\nDari petani yang secara sembunyi-sembunyi menanam ganja, hingga menjadi petani sah, perjalanan Piyatida Jantra menuju legalisasi tanaman ganja itu membutuhkan waktu panjang selama tiga tahun.\n\n\nIa kini memasok apotik dengan produk ganja secara legal, mulai 9 Juni. Sejak itulah Thailand menjadi negara Asia Tenggara pertama yang secara efektif tidak melarang produk-produk ganja.\n\n\nPenanam ganja, Piyatida Jantra mengatakan, â\u0080\u009cSaya biasanya menanam jenis-jenis ganja yang panennya bagus dan aromanya harum. Tetapi saya selalu mencoba jenis baru yang dikembangkan oleh pengembang yang berbeda. Sebelum ganja disahkan, saya hidup dalam persembunyian dan paranoid. Sekarang setelah disahkan, maka saya bisa menanam dengan tenang.â\u0080\u009d\n\n\n\n\nPemerintah berharap mendapat keuntungan dari hasil ganja untuk pengobatan dan untuk kesenangan atau rekreasi. Menurut hukum Thailand, ganja dibatasi untuk digunakan dalam pengobatan atau makanan dan harus mengandung kurang dari 0,2 persen tetra hydro cannabinol (THC), senyawa yang membuat mabuk.\n\n\nTetapi untuk sekarang, ganja tidak digunakan secara ketat untuk tujuan medis karena pengguna ganja memanfaatkan situasi pengesahan ganja untuk tujuan rekreasi juga. [ps/jm]"
    },
    {
        "title": "Biden Pertimbangkan Penghapusan Beberapa Tarif Produk China",
        "link": "https://www.voaindonesia.com/a/biden-pertimbangkan-penghapusan-beberapa-tarif-produk-china-/6649677.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JpZGVuLXBlcnRpbWJhbmdrYW4tcGVuZ2hhcHVzYW4tYmViZXJhcGEtdGFyaWYtcHJvZHVrLWNoaW5hLS82NjQ5Njc3Lmh0bWw=",
        "description": "Presiden Joe Biden pekan ini mungkin segera mengumumkan penghapusan beberapa tarif, yang semula dikenakan oleh mantan Presiden Donald Trump terhadap produk-produk China pada awal perang dagang kedua negara itu tahun 2018.\n\n\nLangkah itu akan memungkinkan pemerintah mengklaim bahwa tindakan itu untuk mengurangi dampak inflasi pada konsumen Amerika, meskipun dampaknya mungkin kecil. Laporan media ekonomi Wall Street Journal dan Bloomberg selama akhir pekan 4 Juli menunjukkan, masalah ini masih diperdebatkan di dalam pemerintahan.\n\n\nHarapannya adalah, tarif pada beberapa barang yang tidak berkaitan dengan keamanan nasional, akan segera dicabut.\n\n\n\n\nPemerintah juga akan memulai kembali proses yang memungkinkan bisnis untuk mengajukan petisi \"pengecualian\" untuk barang-barang tertentu, yang selanjutnya dapat menghapus tarif berdasarkan kasus per kasus.\n\n\nMedia Politico melaporkan hari Senin, pemerintah sedang mempertim-bangkan untuk segera menghapus tarif bernilai sekitar $10 miliar. Jika benar, itu akan mewakili sebagian kecil dari tarif sebesar $370 miliar yang dikenakan pada barang-barang China pada masa pemerintahan Trump.\n\n\nPemerintahan Biden berada di bawah tekanan dari komunitas bisnis untuk menanggapi isu tarif itu, yang dalam praktiknya berfungsi sebagai pajak tambahan bagi konsumen Amerika, sejak ia menjabat awal 2021. [ps/jm]"
    },
    {
        "title": "Bagaimana PM Inggris yang Baru akan Dipilih pasca Mundurnya Boris Johnson?",
        "link": "https://www.voaindonesia.com/a/bagaimana-pm-inggris-yang-baru-akan-dipilih-pasca-mundurnya-boris-johnson-/6649667.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JhZ2FpbWFuYS1wbS1pbmdncmlzLXlhbmctYmFydS1ha2FuLWRpcGlsaWgtcGFzY2EtbXVuZHVybnlhLWJvcmlzLWpvaG5zb24tLzY2NDk2NjcuaHRtbA==",
        "description": "Boris Johnson mengumumkan pengunduran dirinya hari Kamis (7/7), yang memicu pencarian pemimpin baru sebagai PM Inggris.\n\n\nProses untuk mencari pengganti Johnson: Kandidat yang mengajukan diri mungkin banyak, dan harus dicalonkan oleh anggota parlemen Konservatif lainnya.\n\n\nBerapa banyak nominasi yang mereka perlukan akan ditentukan oleh panitia yang bertanggung jawab menjalankan pemilihan itu. Pada tahun 2019 jumlah kandidat ditingkatkan menjadi delapan nominasi untuk mempercepat proses.\n\n\nSetelah itu, anggota parlemen Konservatif mengadakan beberapa putaran pemungutan suara untuk mempersempit pilihan. Setiap kali mereka diminta untuk memilih calon favorit mereka dalam pemungutan suara rahasia, dan kandidat dengan suara paling sedikit disisihkan.\n\n\n\n\nProses ini diulang sampai dua calon yang tersisa. Pemungutan suara sebelumnya diadakan setiap Selasa dan Kamis, tetapi parlemen akan istirahat musim panas selama enam minggu pada 21 Juli, sehingga prosesnya mungkin harus dipercepat.\n\n\nDua kandidat terakhir kemudian dimasukkan ke dalam surat suara dan dikirim kepada para anggota Partai Konservatif yang lebih luas, dan pemenangnya ditunjuk sebagai pemimpin baru.\n\n\nPemimpin partai dengan kekuasaan mayoritas di House of Commons adalah perdana menteri de facto (mutlak). Ia tidak harus mengadakan pemilihan segera, tetapi mempunyai wewenang untuk melakukannya. [ps/jm]"
    },
    {
        "title": "Putin: Rusia Punya Masa Depan Panen yang Bagus",
        "link": "https://www.voaindonesia.com/a/putin-rusia-punya-masa-depan-panen-yang-bagus/6649663.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3B1dGluLXJ1c2lhLXB1bnlhLW1hc2EtZGVwYW4tcGFuZW4teWFuZy1iYWd1cy82NjQ5NjYzLmh0bWw=",
        "description": "Rusia punya masa depan panen yang bagus untuk gandum, kata Presiden Vladimir Putin pada sebuah pertemuan dengan para pemenang lomba Leaders of Russia.\n\n\n\"Rusia dipersalahkan atas krisis pangan yang mengancam. Tentunya para ahli menyadari bahwa krisis mulai muncul dalam perang melawan pandemi. Hal itu muncul karena fakta bahwa di negara maju mereka mulai menyalahgunakan monopoli mereka atas mata uang dan mencetak uang. Amerika mencetak 5,9 triliun dolar, itu 38% dari jumlah uang beredar dalam dua tahun, kira-kira sebanyak yang dicetak dalam 40 tahun sebelumnya,\" ujar Putin.\n\n\n\n\nPutin menambahkan, \"Kami akan mempunyai persediaan sekitar 130 juta ton gandum. Ini adalah jumlah yang besar.\" Ia menjelaskan bahwa Rusia berencana mengekspor 50 juta ton gandum tahun ini.\n\n\nKesalahan di sektor energi dan sanksi terhadap Rusia yang harus disalahkan atas krisis pangan dunia yang membayangi, katanya.\n\n\n\"Sanksi terhadap Rusia memperburuk segalanya, juga yang terkait dengan energi. Kesalahan telah dibuat di sektor energi, harga gas melonjak, dan gas adalah dasar dari membuat pupuk. Harga pupuk juga meningkat, dan ini mengarah pada perusahaan yang mulai tutup, termasuk di Eropa, prospek panen langsung turun, dan harga pangan melonjak lebih tinggi lagi,\" jelas Putin. [ps/jm]"
    },
    {
        "title": "Lawatan Biden ke Saudi Dibayang-bayangi Persaingan Saudi-Iran",
        "link": "https://www.voaindonesia.com/a/lawatan-biden-ke-saudi-dibayang-bayangi-persaingan-saudi-iran/6649633.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2xhd2F0YW4tYmlkZW4ta2Utc2F1ZGktZGliYXlhbmctYmF5YW5naS1wZXJzYWluZ2FuLXNhdWRpLWlyYW4vNjY0OTYzMy5odG1s",
        "description": "Presiden AS Joe Biden akan melawat ke Timur Tengah pekan depan, sebuah kawasan yang menyaksikan perubahan geopolitik secara cepat. Persaingan antara Arab Saudi yang dipimpin mayoritas Sunni dan Iran yang dipimpin mayoritas Syiah telah lama mengalami hubungan yang rumit dan kini kedua negara itu berusaha untuk memasuki kembali gelanggang politik internasional.\n\n\nLawatan pertama Joe Biden ke Timur Tengah sebagai presiden AS muncul pada saat yang penting bagi Arab Saudi dan Iran di panggung dunia.\n\n\nPutra Mahkota Saudi, Mohammed Bin Salman baru saja kembali dari kunjungan ke Mesir, Turki dan Yordania, ketika kerajaan itu berupaya memulihkan hubungan internasionalnya.\n\n\n\n\nDosen Politik Internasional di Lancaster University mengatakan melalui Skype, â\u0080\u009cArab Saudi disisihkan dari komunitas internasional, sebagian disebabkan kasus pembunuhan wartawan Jamal Khashoggi, tetapi sebagian lagi melalui perang yang berlangsung di Yaman. Perang itu mempunyai konsekuensi kemanusiaan yang menghancurkan. Jadi, apa yang Saudi upayakan kini adalah mengintegrasikan kembali negaranya ke dunia internasional.â\u0080\u009d\n\n\nLawatan Biden mendatang ke Riyadh itu menandakan keterbukaan dari Washington.\n\n\nIran juga mencoba untuk masuk kembali ke dunia internasional ketika merundingkan kembali ke kesepakatan nuklir 2015, dan sebagai imbalannya, berharap sanksi AS akan dihapuskan. [ps/jm]"
    },
    {
        "title": "Angklung Menggoyang Times Square, Pusat Kota New York",
        "link": "https://www.voaindonesia.com/a/angklung-menggoyang-times-square-pusat-kota-new-york/6649443.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FuZ2tsdW5nLW1lbmdnb3lhbmctdGltZXMtc3F1YXJlLXB1c2F0LWtvdGEtbmV3LXlvcmsvNjY0OTQ0My5odG1s",
        "description": "Dengan sejumlah lagu seperti â\u0080\u009cNew York New Yorkâ\u0080\u009d serta tari tradisional Betawi dan Bali, Tim Muhibah Angklung, menarik perhatian turis dan warga kota New York. Group seni asal Bandung ini tampil di Times Square sebagai awal dari sejumlah penampilan lain mereka di berbagai kota di AS"
    },
    {
        "title": "Mesin Moderen Bantu Percepat Pembuatan Kain Penutup Kabah",
        "link": "https://www.voaindonesia.com/a/mesin-moderen-bantu-percepat-pembuatan-kain-penutup-kabah/6649127.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21lc2luLW1vZGVyZW4tYmFudHUtcGVyY2VwYXQtcGVtYnVhdGFuLWthaW4tcGVudXR1cC1rYWJhaC82NjQ5MTI3Lmh0bWw=",
        "description": "Kain penutup Kaâ\u0080\u0099bah, yang diganti setiap tahun menjelang penyelenggaran ibadah haji, ternyata dibuat dengan mesin moderen.Â \n\n\n\nDengan sangat teliti, Sami Mzayen, supervisor di Pabrik Kiswah di Makkah, Arab Saudi, mengawasi sekelompok pekerja terampil yang sedang membordir dengan benang perak dan emas, kain penutup Ka'bah.\n\n\n\nPekerjaan Mzayen memang tidak ringan. Kain penutup Ka'bahÂ  yang juga dikenal dengan sebutan kiswah, boleh jadi adalah salah satu kain termahal di dunia Islam. Kain itu terbuat dari bahan sutra murni dan dibordir dengan benang emas, benang perak dan benang hitam.\n\n\n\n\nKain yang memiliki panjang 14 meter ini ditenun dari sekitar 700 kilogram sutra murni. Hiasan bordirnya terbuat dari benang emas seberat 120 kg dan benang perak seberat 25 kilogram. Biaya total pembuatannya sekitar 25 juta Riyal Saudi atau sekitar $6,66 juta dolar.\n\n\n\n\"Kain suci Ka'bah dihias dengan 56 satuan bordiran emas. Di divisi ini kami memiliki sekitar 115 karyawan yang terlatih membuat bordiran untuk Ka'bah. Kami membutuhkan sekitar sepuluh bulan untuk menyelesaikan satu kiswah,â\u0080\u009d jelasnya.\n\n\n\nMzayen, 37, telah enam tahun bekerja di Pabrik Kiswah yang terletak di Kompleks King Abdul Aziz. Ia merasa bangga pada pekerjaannya. Apalagi, ia bisa menyaksikan langsung penggantian kain penutup Kaâ\u0080\u0099bah selama bekerja di sana. Perasaan serupa diungkapkan rekan kerjanya, Suliman al-Lukmani.\n\n\n\n\"Saya bangga dan bersyukur kepada Tuhan bahwa saya masih bekerja di tempat ini. Saya membuat kain penutup Ka'bah yang suci,\" jelasnya.\n\n\n\n\nSebelum pembordiran, yang dulu dilakukan seluruhnya dengan tangan alias disulam, ayat-ayat Al-Qur'an dan dekorasi lainnya sebelumnya dicetak di atas kain sutra hitam polos dengan kapas. Mesin-mesin moderen kemudian menggantinya dengan bordiran benang.\n\n\nAl-Lukmani membenarkan bahwa mesin-mesin moderen sudah dilibatkan dalam beberapa tahun ini untuk pembuatan kiswah. Berkat bantuan mesin-mesin, kiswah bisa diproduksi lebih cepat, dan hasil bordirannya lebih akurat.\n\n\n\n\n\"Pemerintah kami dan departemen dua masjid suci yang terlibat langsung dalam kegiatan ibadah haji memang mendatangkan teknologi modern yang dapat membantu kami dalam pembuatan kain penutup Ka'bah.â\u0080\u009d\n\n\nPabrik pembuatan kiswah sering dikunjungi oleh ribuan jemaah setiap tahunnya.\n\n\n\nMenurut kalender Islam, Ka'bah akan diselubungi kiswah baru setiap tahun pada hari kesembilan bulan Dzulhijjah. Waktu itu bertepatan dengan hari di mana jemaah haji meninggalkan dataran di kaki Gunung Arafah. [ab/uh]"
    }
]