[
    {
        "title": "Polisi Lewatkan Kesempatan Menembak Pelaku Penembakan di SD Texas",
        "link": "https://www.voaindonesia.com/a/polisi-lewatkan-kesempatan-menembak-pelaku-penembakan-di-sd-texas-/6648650.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BvbGlzaS1sZXdhdGthbi1rZXNlbXBhdGFuLW1lbmVtYmFrLXBlbGFrdS1wZW5lbWJha2FuLWRpLXNkLXRleGFzLS82NjQ4NjUwLmh0bWw=",
        "description": "Seorang perwira polisi Uvalde yang menunggu izin pengawas untuk menembakkan senapannya, melewatkan kesempatan untuk menangkap seorang penembak yang kemudian membantai 19 anak-anak dan dua guru di sebuah sekolah dasar di Texas, menurut sebuah laporan yang diterbitkan pada Rabu (6/7).Â \n\n\nDetail yang sebelumnya tidak dilaporkan itu dimasukkan dalam laporan oleh Pusat Pelatihan Respons Cepat Penegakan Hukum Tingkat Lanjut di Texas State University yang ditugaskan Departemen Keamanan Publik Texas.Â \n\n\nProses penanganan kasus penembakan masal diÂ Uvalde telah mendapat kecaman tajam dari pejabat penegak hukum senior, pejabat terpilih dan masyarakat. Kemarahan tersebut berfokus pada laporan bahwa terdapat 19 petugas yang menunggu lebih dari satu jam di lorong di luar ruang kelas tempat anak-anak dibantai sebelum tim taktis - yang dipimpin Patroli Perbatasan AS - akhirnya masuk dan membunuh penembak.\n\n\n\n\nSebelum memasuki halaman sekolah, penembak telah menabrakkan mobilnya dan menembaki sebuah toko di seberang jalan pada pukul 11.28 waktu setempat, yang memicu tanggapan penegak hukum.Â \n\n\nPukul 11.33, sebelum penembak memasuki gedung sekolah, seorang petugas polisi Uvalde di lokasi kecelakaan mengamati tersangka membawa senapan di sekolah. Petugas itu, berjarak 135 meter dari penyerang, berada dalam jangkauan senapan. Namun ia khawatir jika tembakan dia meleset, maka tembakan itu bisa menembus dinding dan membahayakan anak-anak, menurut laporan itu.Â \n\n\nPetugas tersebut kemudian meminta izin kepada atasannya yang tidak disebutkan namanya untuk menembak, menurut laporan itu.Â \n\n\n\n\n\"Namun, petugas tidak mendengar atau terlambat merespons. Petugas berbalik untuk mendapatkan konfirmasi dari atasannya dan ketika dia berbalik untuk menyapa tersangka, dia telah memasuki lorong barat tanpa henti,\" kata laporan itu, mengutip pernyataan petugas, sebagaimana disampaikan melalui wawancara penulis dengan petugas investigasi.Â \n\n\nLaporan itu menyimpulkan bahwa petugas tersebut akan dibenarkan menggunakan tindakan yang mematikan, mengutip standar KUHP Texas bahwa seorang petugas memiliki keyakinan \"masuk akal\" bahwa kekuatan mematikan diperlukan untuk menghentikan pembunuhan.Â \n\n\n\n\nNamun \"jika petugas itu tidak yakin bahwa dia bisa mengenai sasarannya dan latar belakangnya jika dia meleset, dia seharusnya tidak menembak,\" kata laporan itu.Â \n\n\nPejabat polisi Uvalde tidak dapat dihubungi untuk dimintai komentar.Â \n\n\nLaporan setebal 26 halaman itu dibuat berdasarkan video sekolah, video yang diambil oleh orang lain dari luar sekolah, kamera tubuh petugas, log radio, kesaksian dari petugas yang berada di tempat kejadian, dan pernyataan dari penyelidik, kata pusat pelatihan, menambahkan bahwa laporan tidak boleh dianggap definitif atau final. [ah/rs]"
    },
    {
        "title": "Perang Rusia-Ukraina Dominasi Agenda Pertemuan Menteri Luar Negeri G20",
        "link": "https://www.voaindonesia.com/a/perang-rusia-ukraina-dominasi-agenda-pertemuan-menteri-luar-negeri-g20-/6648637.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlcmFuZy1ydXNpYS11a3JhaW5hLWRvbWluYXNpLWFnZW5kYS1wZXJ0ZW11YW4tbWVudGVyaS1sdWFyLW5lZ2VyaS1nMjAtLzY2NDg2MzcuaHRtbA==",
        "description": "VOA - Agresi Rusia terhadap Ukraina menjadi agenda utama saat Menteri Luar Negeri Amerika Serikat (AS) Antony Blinken bertemu dengan sejumlah menteri luar negeri lainnya yang berasal dari Kelompok 20 negara dengan perekonomian terbesar, atau G20, pada minggu ini di Bali.\n\n\nBlinken berangkat pada Rabu (6/7) untuk menghadiri pertemuan tingkat menteri itu, di mana ia juga akan mengadakan pertemuan bilateral dengan Menteri Luar Negeri China Wang Yi.\n\n\nAgenda pertemuan antara diplomat tinggi AS dan China tersebut kemungkinan akan membahas masalah kerja sama dalam perubahan iklim, kesehatan global, upaya memerangi narkotika dan situasi di Myanmar, kata Asisten Menteri Luar Negeri AS Daniel Kritenbrink.\n\n\nAS ingin secara bertanggung jawab dalam mengelola \"persaingan ketat\" dengan China, dan dibutuhkan pembangunan \"pagar pembatas\" untuk menghindari konflik yang tidak diinginkan, katanya kepada wartawan pada Selasa (5/7).\n\n\n\n\nBlinken akan mengadakan dua pertemuan panjang dengan Wang. Sesi pertama pertemuan tersebut kemungkinan akan berfokus pada hubungan bilateral, sedangkan sesi kedua akan berfokus pada isu-isu regional dan internasional, menurut sumber-sumber diplomatik.\n\n\nSetelah menteri G20, Blinken akan berangkat menuju ke Bangkok, di mana ia diharapkan akan membahas situasi di Myanmar, juga dikenal sebagai Burma.\n\n\n\"Pembahasan mengenai Burma akan menjadi agenda utama\" baik dalam pertemuan dan di sela-sela G20 dan di Bangkok, kata Kritenbrink. Ia menambahkan AS akan terus \"mengutuk tindakan brutal rezim militer Burma yang dilakukan sejak kudeta, di mana aksi tersebut telah membunuh hampir 2.000 orang dan memaksa lebih dari 700.000 warga lainnya kehilangan tempat tinggal.\"\n\n\n\n\nSelama akhir pekan lalu, Wang mengunjungi Myanmar, kunjungan pertamanya ke negara itu sejak pihak militer merebut kekuasaan pada tahun lalu.\n\n\nSementara itu, meskipun Ukraina bukan anggota G20, Menteri Luar Negeri negara tersebut, Dmytro Kuleba, akan diundang ke pertemuan menteri luar negeri pada minggu ini. Undangan tersebut diberikan menyusul posisi Ukraina yang menjadi kandidat anggota Uni Eropa. Kuleba mengatakan dia telah mengoordinasikan posisi negaranya dengan kepala kebijakan luar negeri Uni Eropa Josep Borrell sebelumnya.\n\n\n\n\nKami berdua sepakat tentang perlunya paket sanksi Uni Eropa ketujuh terhadap Rusia dan kami sedang mengerjakannya,\" cuit Kuleba.\n\n\nMenurut pejabat AS, invasi Rusia terhadap Ukraina telah menyebabkan ketidakstabilan ekonomi global, dan Washington tidak akan mengurangi tekanan terhadap Kremlin sampai Rusia mengakhiri serangan militernya.\n\n\nBelum ada pertemuan resmi yang dijadwalkan antara Blinken dan Menteri Luar Negeri Rusia Sergey Lavrov di Bali. Dan AS tidak mengesampingkan kemungkinan walkout untuk memprotes kehadiran Lavrov di G20.\n\n\n\n\n\"(Saya) tidak akan berbicara pada tahap ini untuk hal yang belum terjadi, tetapi kami berharap Menlu (Blinken) dapat menjadi peserta penuh dan aktif, dan di saat yang sama juga tetap setia pada tujuan utama lainnya. Dan adalah fakta bahwa kami tidak bisa menjalin urusan seperti biasanya dengan Federasi Rusia,\" kata juru bicara Departemen Luar Negeri Ned Price, pada Selasa (5/7).\n\n\nAS dan China \n\nPertemuan Blinken dengan menteri luar negeri China akan menjadi pertemuan pertama mereka sejak kepala diplomat AS itu mengungkapkan strategi pemerintahan Biden untuk mengalahkan negara adidaya saingannya.\n\n\nDalam sambutannya saat itu, Blinken mengatakan bahwa AS tidak berusaha untuk memisahkan diri dari China dan bahwa hubungan antara dua ekonomi terbesar dunia bukanlah permainan zero-sum atau menang atau kalah.\n\n\n\n\nSelama berbulan-bulan, pejabat senior Departemen Luar Negeri mengatakan mereka tidak melihat China memberikan dukungan material kepada Rusia untuk perangnya melawan Ukraina, dan mereka telah memperingatkan \"konsekuensi\" yang akan muncul jika pemerintah Beijing melakukannya.\n\n\nPekan lalu, Departemen Perdagangan AS menambahkan lima perusahaan di China ke daftar hitam perdagangan karena diduga mendukung pangkalan industri militer dan pertahanan Rusia.\n\n\nDi AS, beberapa anggota parlemen dari Partai Republik mengatakan tindakan pemerintahan Biden itu tidaklah cukup.\n\n\n\"Konsep pemerintahan (Biden) yang lemah tentang 'konsekuensi' tidak akan banyak membantu untuk menghalangi dukungan berkelanjutan CCP (Partai Komunis China) terhadap kejahatan perang yang dilakukan (Presiden Rusia Vladimir) Putin,\" kata Michael McCaul, anggota Partai Republik di Komite Urusan Luar Negeri DPR pada 29 Juni. Harus ada \"sanksi yang signifikan terhadap perusahaan-perusahaan yang melanggar,\" tambahnya.\n\n\n\n\nPergolakan G20 dalam Menanggapi Perang Rusia\n\nPartisipasi Rusia dalam acara-acara G20 telah menciptakan ketegangan di dalam kelompok tersebut, yang terdiri dari Kelompok Tujuh ekonomi industri terkemuka, atau G7, dan negara-negara berkembang besar lainnya.\n\n\nBanyak anggota, terutama yang tergabung dalam G7, mengutuk invasi Rusia dan mendukung sanksi ekonomi yang serius. Negara-negara anggota lainnya seperti China dan India, bagaimanapun, telah abstain pada berbagai resolusi PBB dan menahan diri dari mengutuk Rusia secara terbuka.\n\n\nPresiden AS Joe Biden telah mengatakan bahwa Rusia tidak boleh tetap menjadi anggota G20, tetapi China, Brazil, dan Afrika Selatan keberatan untuk mendepak Rusia dari kelompok itu. Negara-negara tersebut juga merupakan anggota dari lima negara berkembang besar yang dikenal sebagai BRICS (Brazil, Rusia, India, Cina, dan Afrika Selatan) dan melihat diri mereka sebagai alternatif dari tatanan dunia yang dipimpin AS.\n\n\n\n\nBeberapa anggota G20 mengatakan perpecahan yang melebar akibat perang Rusia di Ukraina seharusnya tidak menutupi tema pemulihan ekonomi tahun ini pasca hantaman pandemi virus corona.\n\n\nIndonesia, yang memegang jabatan presiden bergilir G20, mengatakan pihaknya mempertahankan kebijakan luar negeri yang independen dan tidak berpihak pada kekuatan dunia. Keengganan Indonesia untuk mengeluarkan Putin dari KTT G20 mencerminkan keinginannya untuk tidak terlihat memihak dan tetap fokus pada tema COVID-19.\n\n\nâ\u0080\u009cSeiring dengan pemulihan dunia dari dampak buruk pandemi, kita harus berkolaborasi dan melakukan bagian kita untuk berkontribusi terhadap pemulihan ekonomi,â\u0080\u009d Rosan Perkasa Roeslani, Duta Besar Indonesia untuk AS, kepada VOA, Selasa (5/7). \"Perang di Eropa tentu merugikan tujuan itu. G20 adalah forum untuk membicarakan masalah ekonomi utama dan berkontribusi secara berarti dalam mengatasinya,â\u0080\u009d tukasnya.\n\n\n\n\nPekan lalu, Presiden Indonesia Joko Widodo menjadi pemimpin Asia pertama yang mengunjungi Ukraina dan Rusia. Setelah kunjungan itu, Jokowi mengatakan bahwa Putin telah setuju untuk \"memberikan jaminan keamanan untuk pasokan makanan dan pupuk dari Rusia dan Ukraina\" di tengah meningkatnya kekhawatiran atas krisis pangan global.\n\n\nPresiden Komisi Eropa Ursula von der Leyen mengatakan kepada media Jerman, ZDF, baru-baru ini bahwa kemungkinan datangnya Putin ke KTT G20 pada bulan November mendatang seharusnya tidak menjadi alasan bagi para pemimpin Barat untuk memboikot pertemuan atau \"melumpuhkan seluruh G20.\"\n\n\n\"Menurut saya, G20 terlalu penting, juga untuk negara-negara berkembang jika kita harus membiarkan badan ini dihancurkan oleh Putin.\"\n\n\nPertamuan menteri luar negeri pada minggu ini tidak akan mengeluarkan dokumen resmi atau komunike, menurut co-sherpa G20 Dian Triansyah Djani. [ah/rs]"
    },
    {
        "title": "Elon Musk Punya Anak Kembar Tahun Lalu",
        "link": "https://www.voaindonesia.com/a/elon-musk-punya-anak-kembar-tahun-lalu-/6648642.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Vsb24tbXVzay1wdW55YS1hbmFrLWtlbWJhci10YWh1bi1sYWx1LS82NjQ4NjQyLmh0bWw=",
        "description": "Kepala Eksekutif Tesla Inc Elon Musk dan Shivon Zilis, seorang eksekutif puncak di startup cip otak Neuralink, memiliki anak kembar pada November 2021, Reuters mengutip Business Insider melaporkan.Â \n\n\nPada April, Musk dan Zilis mengajukan petisi untuk mengubah nama si kembar menjadi \"memiliki nama belakang ayah mereka\" dan mencantumkan nama belakang ibu mereka sebagai bagian dari nama tengah mereka, kata laporan itu, mengutip dokumen pengadilan.Â \n\n\nSebulan kemudian, seorang hakim Texas menyetujui petisi tersebut, tambah laporan itu.Â \n\n\nSebuah ringkasan pengadilan pada layanan penelitian hukum Westlaw menunjukkan seorang hakim menandatangani \"Perintah Mengubah Nama Beberapa Anak\" pada 11 Mei setelah petisi perubahan nama dari Musk dan Zilis dibuat pada 25 April tahun ini.Â \n\n\n\n\nLaporan itu mengatakan, tanpa mengutip sumber apa pun, bahwa nama Zilis baru-baru beredar pada calon orang-orang yang Musk akan angkatÂ  untuk menjalankan Twitter Inc setelah mencapai kesepakatan akuisisi senilai $44 miliar.Â \n\n\nZilis, 36 tahun, diidentifikasi di profil LinkedIn-nya sebagai direktur operasi dan proyek khusus di Neuralink, yang didirikan dan diketuai oleh Musk, 51 tahun. Dia mulai bekerja di perusahaan itu pada Mei 2017, bulan yang sama ketika dia ditunjuk sebagai proyek direktur kecerdasan buatan di Tesla, tempat dia bekerja hingga 2019.Â \n\n\nDia juga menjabat sebagai anggota dewan di perusahaan riset kecerdasan buatan OpenAI, yang didirikan bersama oleh Musk, menurut profilnya di LinkedIn.Â \n\n\n\n\nBerita kedatangan si kembar membuat jumlah anak Musk kini secara total menjadi sembilan. Musk berbagi dua anak dengan penyanyi Kanada Grimes, dan lima anak lainnya dengan mantan istrinya penulis Kanada Justine Wilson.Â \n\n\nMusk dan Grimes menyambut anak kedua mereka melalui ibu pengganti pada bulan Desember. Miliarder itu mengatakan bahwa dia dan Grimes \"setengah terpisah,\" menurut sebuah laporan oleh Page Six pada September tahun lalu.Â \n\n\nMusk dan Zilis tidak segera menanggapi permintaan komentarÂ Reuters. [ah/rs]"
    },
    {
        "title": "Pengamat: Mekanisme Haji Furoda Perlu Ditata Lebih Baik",
        "link": "https://www.voaindonesia.com/a/pengamat-mekanisme-haji-furoda-perlu-ditata-lebih-baik/6648624.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbmdhbWF0LW1la2FuaXNtZS1oYWppLWZ1cm9kYS1wZXJsdS1kaXRhdGEtbGViaWgtYmFpay82NjQ4NjI0Lmh0bWw=",
        "description": "Sebanyak 46 calon jemaah haji furoda dari Indonesia terpaksa dideportasi oleh pemerintah Arab Saudi akibat permasalahan visa. Pengamat menilai pelaksanaan ibadah haji tanpa antre bertahun-tahun ini perlu ditata ulang."
    },
    {
        "title": "Kepala FBI dan Direktur Jenderal M15 Tingkatkan Peringatan Baru Terkait Spionase China",
        "link": "https://www.voaindonesia.com/a/kepala-fbi-dan-direktur-jenderal-m15-tingkatkan-peringatan-baru-terkait-spionase-china/6648610.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlcGFsYS1mYmktZGFuLWRpcmVrdHVyLWplbmRlcmFsLW0xNS10aW5na2F0a2FuLXBlcmluZ2F0YW4tYmFydS10ZXJrYWl0LXNwaW9uYXNlLWNoaW5hLzY2NDg2MTAuaHRtbA==",
        "description": "Kepala FBI dan pemimpin badan intelijen domestik Inggris pada Rabu (6/7) menyampaikan peringatan baru tentang pemerintah China. Mereka memperingatkan para pemimpin bisnis bahwa Beijing bertekad untuk mencuri teknologi mereka untuk keuntungan kompetitif.\n\n\n\nDirektur FBI Christopher Wray menegaskan kembali keprihatinan yang sudah muncul sejak lama itu dan mengecam spionase ekonomi dan operasi peretasan yang digencarkan oleh China, serta upaya pemerintah China untuk meredam perbedaan pendapat di luar negeri. Namun pidato Wray menjadi lebih penting karena hal tersebut disampaikan di markas besar MI5 di London bersama direktur jenderal badan itu, Ken McCallum, dalam sebuah unjuk solidaritas Barat yang disengaja.\n\n\n\n\nPernyataan itu juga menunjukkan sejauh mana Wray dan FBI menganggap pemerintah China bukan hanya sebagai tantangan penegakan hukum dan intelijen tetapi juga sesuai dengan implikasi dari tindakan kebijakan luar negeri Beijing.\n\n\n\nâ\u0080\u009cKami secara konsisten melihat bahwa pemerintah Chinalah yang menimbulkan ancaman jangka panjang terbesar bagi keamanan ekonomi dan nasional kami, dan â\u0080\u0098kamiâ\u0080\u0099 yang saya maksud adalah kedua negara kita, bersama dengan sekutu-sekutu kami di Eropa dan di tempat-tempat lain,â\u0080\u009d kata Wray.\n\n\n\nMcCallum mengatakan pemerintah China dan â\u0080\u009ctekanan terselubungnya di seluruh duniaâ\u0080\u009d merupakan â\u0080\u009ctantangan terbesar yang mengubah permainan yang kita hadapi.â\u0080\u009d\n\n\n\nâ\u0080\u009cIni mungkin terasa abstrak, tapi nyata dan mendesak,â\u0080\u009d katanya. â\u0080\u009cKita perlu membicarakannya. Kita perlu bertindak.â\u0080\u009d\n\n\n\nSeorang juru bicara kedutaan besar Chinadi Washington, Liu Pengyu, menolak tuduhan yang dikemukakan oleh para pemimpin Barat itu, dan mengatakan dalam sebuah pernyataan lewat email kepada Associated Press bahwa China â\u0080\u009cdengan tegas menentang dan memerangi semua bentuk serangan dunia mayaâ\u0080\u009d dan menyebut tuduhan itu tidak berdasar.\n\n\n\n\nTerkait ketegangan saat ini antara China dan Taiwan, Wray juga mengatakan dalam pidatonya bahwa setiap pengambilalihan paksa Taipei oleh Beijing â\u0080\u009cakan merupakan salah satu gangguan bisnis paling mengerikan yang pernah ada di dunia.â\u0080\u009d\n\n\n\nSetelah tampil bersama rekannya dari Inggris, Wray mengatakan dia akan menyerahkan kepada orang lain untuk menjawab pertanyaan apakah invasi ke Taiwan akan lebih atau kurang mungkin terjadi setelah invasi Rusia ke negara tetangganya, Ukraina.\n\n\n\nDirektur FBI itu mengatakan ada tanda-tanda bahwa China mungkin mengambil pelajaran dari pengalaman Rusia sejak perang, telah mencari berbagai cara untuk â\u0080\u009cmelindungi ekonomi merekaâ\u0080\u009d dari kemungkinan adanya sanksi. [lt/rs]"
    },
    {
        "title": "PBB: Lebih dari 828 Juta Orang Terancam Kelaparan pada 2021",
        "link": "https://www.voaindonesia.com/a/pbb-828-juta-orang-lebih-terancam-kelaparan-pada-2021/6648592.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BiYi04MjgtanV0YS1vcmFuZy1sZWJpaC10ZXJhbmNhbS1rZWxhcGFyYW4tcGFkYS0yMDIxLzY2NDg1OTIuaHRtbA==",
        "description": "Perserikatan Bangsa-Bangsa pada Rabu (6/7) memperingatkan bahwa dunia telah gagal memberantas kelaparan, karena sebanyak 828 juta orang lebih dalam keadaan kesulitan memperoleh makanan pada tahun 2021. Jumlah tersebut 150 juta lebih banyak daripada jumlah yang tercatat sebelum pandemi COVID-19 melanda pada 2019.\n\n\nLaporan Status Ketahanan Pangan dan Gizi, yang dirilis pada Rabu, merupakan upaya kolaboratif dari lima badan PBB, termasuk Organisasi Pangan dan Pertanian dan Program Pangan Dunia. Data mereka menunjukkan bahwa pendorong utama kerawanan pangan dan kekurangan gizi adalah konflik, perubahan iklim dan guncangan ekonomi, ditambah dengan kesenjangan yang semakin besar.\n\n\n\n\nâ\u0080\u009cPerang yang sedang berlangsung di Ukraina, berikut konflik-konflik berkepanjangan lainnya di seluruh dunia, semakin mengganggu rantai pasokan dan mendorong kenaikan harga makanan, biji-bijian, pupuk dan energi, yang menyebabkan kekurangan dan inflasi harga pangan yang tinggi,â\u0080\u009d kata Direktur Jenderal FAO Qu Dongyu dalam penyampaian laporan kepada negara-negara anggota PBB.\n\n\nPada tahun 2021 saja terdapat sekitar 2,3 miliar orang tidak memiliki akses cukup ke pangan. Secara regional, kelaparan terus meningkat di wilayah Afrika di mana 278 juta orang terkena dampaknya. Sementara itu di Asia, 425 juta orang mengalami kelaparan, disusul oleh Amerika Latin dan Karibia di mana 56,5 juta orang terkena dampak kelaparan.\n\n\n\n\nHampir 3,1 miliar orang tidak mampu mengkonsumsi makanan sehat pada tahun 2020. Jumlah tersebut meningkat sebanyak 112 juta orang dibandingkan tahun 2019. Badan-badan PBB mengatakan angka itu mencerminkan kenaikan harga pangan karena dampak ekonomi dari pandemi dan langkah-langkah yang dilakukan untuk membendungnya.\n\n\n\nLaporan tersebut mendesak pemerintah-pemerintah di seluruh dunia untuk mengalokasikan kembali sumber daya yang ada ke sektor pertanian secara lebih efisien, dengan alasan bahwa hasil yang lebih baik, seperti makanan sehat yang lebih berlimpah, tidak selalu membutuhkan lebih banyak investasi. Perhatian juga harus diberikan pada kebijakan, termasuk pembatasan perdagangan dan pasar, yang dapat menghambat akses ke makanan berkualitas dengan harga terjangkau. [lt/em]"
    },
    {
        "title": "Taliban Katakan Tidak akan Tuntut Mantan Pejabat yang Korup",
        "link": "https://www.voaindonesia.com/a/taliban-katakan-tidak-akan-tuntut-mantan-pejabat-yang-korup/6648587.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RhbGliYW4ta2F0YWthbi10aWRhay1ha2FuLXR1bnR1dC1tYW50YW4tcGVqYWJhdC15YW5nLWtvcnVwLzY2NDg1ODcuaHRtbA==",
        "description": "Taliban mengatakan mereka tidak akan meminta pertanggungjawaban para mantan pejabat Afghanistan atas korupsi besar-besaran yang menggagalkan proyek pembangunan yang didanai oleh donor dan berkontribusi pada runtuhnya bekas Republik Afghanistan itu.\n\n\n\nâ\u0080\u009cMereka yang memelihara dan memperkaya diri mereka sendiri selama invasi sebelumnya dan yang (menjabat selama) pendudukan Amerika Serikat, memiliki properti dan aset dan (kondisinya) tetap akan seperti itu,â\u0080\u009d kata juru bicara utama Taliban Zabihullah Mujahid kepada VOA Pashto.\n\n\n\n\nMantan pejabat yang diduga melakukan korupsi akan diadili, katanya, hanya jika mereka menyita properti pribadi atau aset publik selama dua dekade terakhir.\n\n\n\nDitanya tentang properti yang mungkin diperoleh beberapa mantan pejabat Afghanistan melalui praktik korupsi di bekas pemerintahan Afghanistan, Mujahid mengatakan, â\u0080\u009cindividu yang menyalahgunakan sistem sebelumnyaâ\u0080\u009d tidak akan menghadapi pertanggungjawaban hukum dan akan tetap mendapatkan kekayaan mereka.\n\n\n\nDibiayai oleh donor asing, bekas Republik Afghanistan secara konsisten berada di peringkat lima negara paling korup di dunia.\n\n\n\n\nâ\u0080\u009cKorupsi menimbulkan kerusakan signifikan pada upaya AS untuk merekonstruksi Afghanistan dan memperkuat institusinya,â\u0080\u009d kata Philip LaVelle, direktur urusan publik untuk Inspektur Jenderal Khusus untuk Rekonstruksi Afghanistan (SIGAR). Lembaga ini berperan sebagai pemantau pemerintah AS untuk bantuan ke Afghanistan, kata LaVelle kepada VOA.\n\n\n\nDari tahun 2002 hingga 2021, AS menghabiskan lebih dari $145 miliar untuk proyek-proyek rekonstruksi dan pembangunan di Afghanistan sementara donor lain seperti Uni Eropa juga menyalurkan miliaran dolar untuk tujuan yang sama. [lt/em]"
    },
    {
        "title": "AS Sasar Perusahaan Hong Kong dan UEA dalam Sanksi Baru terhadap Iran",
        "link": "https://www.voaindonesia.com/a/as-sasar-perusahaan-hong-kong-dan-uea-dalam-sanksi-baru-terhadap-iran/6648582.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLXNhc2FyLXBlcnVzYWhhYW4taG9uZy1rb25nLWRhbi11ZWEtZGFsYW0tc2Fua3NpLWJhcnUtdGVyaGFkYXAtaXJhbi82NjQ4NTgyLmh0bWw=",
        "description": "Amerika Serikat, pada Rabu (6/7), menjatuhkan sanksi terhadap jaringan perusahaan Hong Kong, Uni Emirat Arab, dan perusahaan-perusahaan lain yang dituduh membantu mengirimkan dan menjual produk minyak dan petrokimia Iran ke Asia Timur. Langkah itu merupakan bagian dari tekanan terhadap Teheran ketika Washington berusaha menghidupkan kembali kesepakatan nuklir Iran yang dibuat pada 2015.\n\n\n\nDepartemen Keuangan AS mengatakan dalam sebuah pernyataan bahwa sejumlah individu dan perusahaan menggunakan jaringan perusahaan yang berbasis di Teluk Persia untuk memfasilitasi pengiriman dan penjualan produk bernilai ratusan juta dolar dari perusahaan-perusahaan Iran ke Asia Timur.\n\n\n\n\nDi Doha pekan lalu, pembicaraan tidak langsung antara Teheran dan Washington berakhir tanpa terobosan tentang bagaimana menyelamatkan pakta nuklir Iran tahun 2015.\n\n\n\nDi antara perusahaan-perusahaan yang dikenai sanksi Rabu (6/7) adalah Jam Petrochemical Co. yang berbasis di Iran, yang oleh Washington dituduh mengekspor produk petrokimia ke perusahaan-perusahaan di seluruh Asia Timur, banyak di antaranya dikirim ke China.\n\n\n\nPerusahaan Edgar Commercial Solutions juga menjadi target dalam sanksi tersebut di mana menurut Departemen Keuangan AS perusahaan itu membeli dan mengekspor produk petrokimia dari perusahaan Iran yang dikenai sanksi. Washington mengatakan perusahaan itu menggunakan perusahaannya yang berbasis di Hong Kong, Lustro Industry Limited, yang juga dikenai sanksi yang dijatuhkan pada Rabu, untuk menyamarkan perannya dalam pembelian massal produk petrokimia Iran.\n\n\n\n\nAli Almutawa Petroleum and Petrochemical Trading, yang menurut Washington adalah perusahaan samaran untuk Triliance Petrochemical Co. yang didukung AS, termasuk di antara beberapa perusahaan yang berbasis di Uni Emirat Arab yang menjadi sasaran sanksi tersebut.\n\n\n\nPerusahaan-perusahaan yang berbasis di Vietnam dan Singapura juga dimasukkan ke dalam daftar sanski baru itu.\n\n\n\nLangkah Departemen Keuangan tersebut ditujukan untuk membekukan aset di Amerika milik sejumlah individu yang dikenai sanksi dan umumnya melarang warga AS untuk berurusan dengan perusahaan atau orang-orang yang terkena sanksi. Mereka yang berurusan dengan individu dan entitas yang ditarget juga dapat dikenai sanksi. [lt/em]"
    },
    {
        "title": "Ukraina Desak Warganya untuk Tinggalkan Provinsi Donetsk yang Diserang Rusia",
        "link": "https://www.voaindonesia.com/a/ukraina-desak-warganya-untuk-tinggalkan-provinsi-donetsk-yang-diserang-rusia/6648578.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3VrcmFpbmEtZGVzYWstd2FyZ2FueWEtdW50dWstdGluZ2dhbGthbi1wcm92aW5zaS1kb25ldHNrLXlhbmctZGlzZXJhbmctcnVzaWEvNjY0ODU3OC5odG1s",
        "description": "Para pejabat Ukraina, pada Rabu (6/7), mengatakan kepada penduduk yang tersisa di Provinsi Donetsk, Ukraina timur, untuk menyelematkan diri ke daerah-daerah yang lebih aman. Sementara itu, Rusia melancarkan serangan baru dalam upaya untuk mengambil kendali penuh wilayah industri Donbas.\n\n\n\nâ\u0080\u009cRusia telah mengubah seluruh wilayah Donetsk menjadi tempat yang berbahaya bagi warga sipil,â\u0080\u009d kata administrator militer regional Donetsk Pavlo Kyrylenko kepada media Ukraina.\n\n\n\nâ\u0080\u009cSaya meminta semua orang untuk mengungsi,â\u0080\u009d katanya. â\u0080\u009cEvakuasi menyelamatkan nyawa.â\u0080\u009d\n\n\n\n\nRusia sudah menguasai 55 persen Provinsi Donetsk setelah mengatakan bahwa dalam beberapa hari terakhir telah sepenuhnya mengambil alih provinsi tetangganya, Luhansk. Presiden Rusia Vladimir Putin mengatakan salah satu tujuan utama dari invasi yang telah berlangsung selama empat setengah bulan ke Ukraina itu adalah kontrol penuh sektor timur, wilayah Donbas yang sebagian besar penduduknya berbahasa Rusia yang meliputi dua provinsi.\n\n\n\nBeberapa orang Ukraina menolak meninggalkan Donetsk, tetapi Kyrylenko mengatakan hanya sekitar 340.000 orang yang tersisa dari populasi sebelum perang yang berjumlah hampir 1,7 juta.\n\n\n\nHanya sekitar 23.000 orang yang masih berada di Sloviansk, salah satu wilayah yang menjadi target terbaru hantaman meriam Rusia, dari 107.000 orang sebelum perang, kata Wali Kota Vadim Lyakh. Meningkatnya serangan Rusia ikut mendorong proses evakuasi.\n\n\n\nPerusahaan Kereta Api Ukraina mengatakan akan menambah jumlah kereta untuk memudahkan evakuasi.\n\n\n\n\nPara pejabat Ukraina mengatakan serangan Rusia menewaskan sedikitnya delapan warga sipil pada hari terakhir dan melukai 25 lainnya, sementara kelompok separatis pro-Rusia mengatakan serangan yang dilancarkan oleh pasukan Ukraina menewaskan empat warga sipil. Ukraina mengatakan sebagian besar korbannya terjadi di Donetsk.\n\n\n\nTerlepas dari klaim Putin bahwa Rusia telah merebut Luhansk, Serhiy Haidai, gubernur regional provinsi itu, membantahnya. Dia mengatakan pertempuran sengit masih berlanjut di desa-desa sekitar Lysychansk, kota tempat tentara Ukraina mundur, dan yang direbut oleh pasukan Rusia pada Minggu (3/7).\n\n\n\nDia menuduh pasukan Rusia â\u0080\u009cmembakar dan menghancurkan segala sesuatu di jalan yang mereka lewati.â\u0080\u009d [lt/em]\n\n\n\nSebagian informasi untuk laporan ini berasal dari The Associated Press, Reuters dan Agence France-Presse"
    },
    {
        "title": "Biden: Departemen Kehakiman Kaji Potensi Pelanggaran Hak Sipil dalam Kasus Penembakan Walker",
        "link": "https://www.voaindonesia.com/a/biden-departemen-kehakiman-kaji-potensi-pelanggaran-hak-sipil-dalam-kasus-penembakan-walker/6648574.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JpZGVuLWRlcGFydGVtZW4ta2VoYWtpbWFuLWthamktcG90ZW5zaS1wZWxhbmdnYXJhbi1oYWstc2lwaWwtZGFsYW0ta2FzdXMtcGVuZW1iYWthbi13YWxrZXIvNjY0ODU3NC5odG1s",
        "description": "Presiden Amerika Serikat Joe Biden mengatakan Departemen Kehakiman AS akan mengajukan gugatan hukum jika menemukan pelanggaran dalam kasus kematian Jayland Walker di Ohio.\n\n\nBiden menyampaikan pernyataan itu pada Rabu (6/7) ketika mengunjungi negara bagian Ohio untuk menyoroti langkah federal guna menopang dana pensiun jutaan orang yang masih bekerja atau sudah pensiun, yang kini bermasalah.\n\n\n\n\nKepolisian Akron pada Minggu (3/7) lalu merilis video dari kamera tubuh polisi yang terlibat dalam penembakan Jayland Walker, 25, yang tewas dalam pengejaran polisi pada 27 Juni lalu. Pengejaran tersebut berawal dari upaya menghentikan kendaraan milik pria kulit hitam itu atas dugaan pelanggaran lalu lintas. Wali Kota menyebut penembakan itu â\u0080\u009cmemilukan,â\u0080\u009d dan memohon masyarakat bersabar menunggu hasil penyelidikan.\n\n\nBelum jelas berapa jumlah tembakan sesungguhnya yang dilepaskan oleh delapan polisi yang terlibat dalam insiden itu, tetapi Walker mengalami lebih dari 60 luka. Seorang pengacara keluarga Walker mengatakan sebagian petugas bahkan masih terus menembaki Walker saat ia sudah tersungkur ke tanah.\n\n\nKepala Kepolisian Akron Steve Mylett mengatakan sebelumnya polisi berusaha menghentikan mobil Walker sekitar pukul 00.30 dini hari waktu setempat karena pelanggaran lalu lintas dan piranti mobil, namun kurang dari satu menit sejak pengejaran itu terjadi, terdengar suara tembakan dari mobil dan kamera polisi menangkap apa yang tampak seperti moncong senjata dari dalam mobil Walker.\n\n\n\n\nHal ini mengubah sifat kasus ini dari â\u0080\u009cpenghentian kendaraan karena pelanggaran lalu lintas rutinâ\u0080\u009d menjadi â\u0080\u009cmasalah keselamatan publik,â\u0080\u009d tambah Mylett.\n\n\nVideo kamera tubuh polisi menunjukkan apa yang terjadi setelah pengejaran selama sekitar enam menit. Beberapa polisi yang dilengkapi dengan senjata, berteriak-teriak seraya berjalan mendekati mobil Walker yang melambat, sementara Walker tampak keluar dari pintu penumpang dan berlari menuju tempat parkir. Polisi mengejarnya selama sekitar 10 detik, sebelum akhirnya melepaskan tembakan dari berbagai arah selama sekitar 6 sampai 7 detik. [em/lt]"
    }
]