[
    {
        "title": "Kuba akan Gelar Referendum Pernikahan Sesama Jenis",
        "link": "https://www.voaindonesia.com/a/kuba-akan-gelar-referendum-pernikahan-sesama-jenis-/6670853.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2t1YmEtYWthbi1nZWxhci1yZWZlcmVuZHVtLXBlcm5pa2FoYW4tc2VzYW1hLWplbmlzLS82NjcwODUzLmh0bWw=",
        "description": "Kuba akan menyelenggarakan referendum pada 25 September untuk menentukan apakah akan mengadopsi undang-undang keluarga yang diperbarui. Aturan baru tersebut melegalkan masalah pernikahan sesama jenis dan orang tua pengganti, demikian diumumkan parlemen negara pulau itu hari Jumat (22/7).\n\n\nâ\u0080\u009cKeputusan akhir akan berada di tangan rakyat,â\u0080\u009d tetapi â\u0080\u009ckami yakin bahwa pada waktunya, mayoritas rakyat Kuba akan mendukung undang-undang revolusioner, inklusif dan demokratis ini,â\u0080\u009d kata sekretaris Majelis Nasional.\n\n\nUndang-undang Keluarga yang baru akan menggantikan legislasi yang sudah berlaku selama 47 tahun.\n\n\n\n\nAktivis LGBTQ telah berusaha memasukkan pernikahan sesama jenis ke dalam Konstitusi Kuba ketika direvisi tahun 2019, tetapi akhirnya ditarik karena tentangan kuat dari beberapa gereja tertentu dan kelompok-kelompok konservatif.\n\n\nApabila referendum itu lolos, maka Kuba akan bergabung dengan tujuh negara Latin Amerika lain yang telah mengizinkan pernikahan sesama jenis: Kosta Rika, Argentina, Brazil, Kolombia, Ekuador, Uruguay dan yang terakhir, Chile.\n\n\nIbu kota federal Meksiko mengizinkan pernikahan sesama jenis pada 2009, diikuti oleh mayoritas dari 32 negara bagiannya. [rd/ah]"
    },
    {
        "title": "California Sahkan UU Pengendalian Senjata Api yang Terinspirasi UU Larangan Aborsi di Texas",
        "link": "https://www.voaindonesia.com/a/california-sahkan-uu-pengendalian-senjata-api-yang-terinspirasi-uu-larangan-aborsi-di-texas/6670823.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2NhbGlmb3JuaWEtc2Foa2FuLXV1LXBlbmdlbmRhbGlhbi1zZW5qYXRhLWFwaS15YW5nLXRlcmluc3BpcmFzaS11dS1sYXJhbmdhbi1hYm9yc2ktZGktdGV4YXMvNjY3MDgyMy5odG1s",
        "description": "Gubernur California menandatangani undang-undang pengendalian senjata api baru pada Jumat (22/7), yang meniru pendekatan hukum kontroversial yang digunakan Texas untuk membatasi akses aborsi.\n\n\nTahun lalu, sebelum Mahkamah Agung AS membatalkan hak konstitusional warga AS untuk mengakses layanan aborsi, negara bagian Texas, yang dikuasai Partai Republik, memberlakukan undang-undang baru yang mengizinkan seseorang untuk menuntut orang lain yang membantu menggugurkan kehamilan, apabila detak jantung janin sudah terdeteksi.\n\n\nUndang-undang Texas itu mengizinkan orang yang memenangkan kasus perdata tersebut menerima â\u0080\u009cganti rugiâ\u0080\u009d sekurang-kurangnya $10 ribu (sekitar Rp150 juta).\n\n\nPara pejabat di negara bagian California yang dikuasai Partai Demokrat, yang mendukung penuh hak aborsi dan pengetatan pengendalian senjata api, memutuskan untuk membuat legislasi baru dengan menggunakan mekanisme hukum kontroversial yang sama.\n\n\n\n\nUndang-undang baru yang ditandatangani Gubernur California Gavin Newsom itu memungkinkan seseorang mendapatkan uang senilai $10 ribu dari perorangan maupun perusahaan yang memproduksi, menjual ataupun mendistribusikan jenis senjata api yang dilarang di negara bagian itu, termasuk senapan serbu dan pistol rakitan yang biasa disebut pistol â\u0080\u009chantu.â\u0080\u009d\n\n\nSenator California Anthony Portantino secara terang-terangan menyebut ia dan para penyusun undang-undang itu terinspirasi undang-undang di Texas saat menulisnya.\n\n\nâ\u0080\u009cSejujurnya, kalau Texas saja bisa menggunakan hak tindakan pribadi untuk menyerang perempuan, kita juga bisa menggunakan hak tindakan pribadi untuk membuat California menjadi lebih aman,â\u0080\u009d ungkapnya.\n\n\nGugatan hukum untuk menentang undang-undang di California yang akan berlaku mulai 1 Januari 2023 itu diperkirakan akan diajukan organisasi-organisasi berhaluan konservatif dan kelompok pelobi senjata api.\n\n\n\n\nNewsom berpendapat bahwa Mahkamah Agung AS sendiri, yang kini dikuasai hakim agung berhaluan konservatif dengan perbandingan 6-3, yang â\u0080\u009cmembukakan jalan.â\u0080\u009d\n\n\nâ\u0080\u009cMahkamah Agung mengatakan hal ini tidak apa-apa. (Sejujurnya) itu adalah keputusan yang buruk. Tapi itulah hukum yang mereka tetapkan,â\u0080\u009d tambahnya.\n\n\nHampir 400 juta pucuk senjata api beredar di tangan penduduk Amerika per tahun 2017, atau sekitar 120 senjata untuk setiap 100 orang penduduk, menurut data Small Arms Survey.\n\n\nLebih dari 45 ribu nyawa melayang akibat senjata api tahun 2020, di mana separuhnya merupakan kasus bunuh diri, menurut data yang dikumpulkan Gun Violence Archive. [rd/pp]"
    },
    {
        "title": "Pengadilan PBB Tolak Keberatan Myanmar, Kasus Genosida Rohingya akan Disidangkan",
        "link": "https://www.voaindonesia.com/a/pengadilan-pbb-tolak-keberatan-myanmar-kasus-genosida-rohingya-akan-disidangkan/6670821.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbmdhZGlsYW4tcGJiLXRvbGFrLWtlYmVyYXRhbi1teWFubWFyLWthc3VzLWdlbm9zaWRhLXJvaGluZ3lhLWFrYW4tZGlzaWRhbmdrYW4vNjY3MDgyMS5odG1s",
        "description": "Majelis hakim di pengadilan tertinggi Perserikatan Bangsa-Bangsa (PBB) pada hari Jumat (22/7) menolak keberatan awal Myanmar atas kasus yang menuduh negara Asia Tenggara itu bertanggung jawab atas genosida terhadap etnis minoritas Rohingya.\n\n\nKeputusan yang menetapkan yurisdiksi Mahkamah Internasional itu memastikan penyelenggaraan sidang yang akan menyiarkan bukti-bukti kekejaman terhadap Rohingya, yang menurut kelompok hak asasi manusia dan hasil penyelidikan PBB telah melanggar Konvensi Genosida tahun 1948. Maret lalu, Menteri Luar Negeri AS Antony Blinken mengatakan bahwa penindasan yang disertai kekerasan terhadap populasi Rohingya di Myanmar, yang sebelumnya dikenal sebagai Burma, tergolong genosida.\n\n\nTun Khin, presiden Organisasi Rohingya Burma Inggris, menyambut baik keputusan itu. ia mengatakan, 600.000 warga Rohingya â\u0080\u009cmasih menghadapi genosida,â\u0080\u009d sementara â\u0080\u009csatu juta orang yang berada di kamp-kamp di Bangladesh, mereka menanti harapan ditegakkannya keadilan.â\u0080\u009d\n\n\n\n\nGambia, negara di benua Afrika, mengajukan kasus tersebut tahun 2019 di tengah kemarahan dunia atas perlakuan terhadap warga Rohingya, di mana ratusan ribu di antara mereka melarikan diri ke Bangladesh, negara tetangganya, di tengah tindakan brutal pasukan Myanmar pada 2017. Gambia berpendapat bahwa negaranya dan Myanmar sama-sama penandatangan Konvensi 1948, dan semua penandatangan memiliki kewajiban untuk menjamin konvensi itu ditegakkan.\n\n\nHakim di Mahkamah Internasional setuju.\n\n\nSaat membacakan kesimpulan keputusan, presiden pengadilan, Hakim AS Joan E. Donoghue, mengatakan: â\u0080\u009cSetiap negara pihak Konvensi Genosida dapat meminta pertanggungjawaban negara pihak lain, termasuk melalui persidangan di pengadilan.â\u0080\u009d\n\n\n\n\nSekelompok kecil pengunjuk rasa pro-Rohingya berkumpul di luar markas Mahkamah Internasional, The Peace Palace, sebelum putusan itu diumumkan, sambil membentangkan spanduk bertuliskan: â\u0080\u009cPercepat penegakkan keadilan bagi Rohingya. Penyintas genosida tidak bisa menunggu bergenerasi-generasi.â\u0080\u009d\n\n\nSalah satu pengunjuk rasa menginjak-injak foto pemimpin junta militer Myanmar, Jenderal Senior Min Aung Hlaing.\n\n\nPengadilan menolak argumen para pengacara Myanmar dalam sidang Februari lalu bahwa kasus itu harus dibatalkan karena pengadilan dunia hanya mengatur perselisihan antarnegara dan bahwa keluhan mengenai Rohingya itu diajukan oleh Gambia atas nama Organisasi Kerja sama Islam.\n\n\n\n\nMajelis Hakim juga menolak klaim Myanmar bahwa Gambia tidak dapat mengajukan gugatan karena negara itu tidak terkait secara langsung dengan peristiwa di Myanmar dan bahwa tidak ada sengketa hukum yang terjadi di antara kedua negara sebelum kasus itu diajukan.\n\n\nMiliter Myanmar meluncurkan apa yang disebutnya sebagai kampanye pembersihan di negara bagian Rakhine tahun 2017 menyusul sebuah serangan oleh kelompok pemberontak Rohingya. Lebih dari 700.000 warga Rohingya melarikan diri ke Bangladesh, negara tetangganya. Pasukan keamanan Myanmar telah dituduh melakukan perkosaan, pembunuhan dan pembakaran ribuan rumah warga Rohingya. [rd/pp]"
    },
    {
        "title": "IMF Adopsi Strategi Gender untuk Jamin Inklusivitas dan Kesetaraan",
        "link": "https://www.voaindonesia.com/a/imf-adopsi-strategi-gender-untuk-jamin-inklusivitas-dan-kesetaraan-/6670783.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2ltZi1hZG9wc2ktc3RyYXRlZ2ktZ2VuZGVyLXVudHVrLWphbWluLWlua2x1c2l2aXRhcy1kYW4ta2VzZXRhcmFhbi0vNjY3MDc4My5odG1s",
        "description": "Menanggapi berbagai krisis dunia yang secara tidak proporsional berdampak pada perempuan, Dana Moneter Internasional (IMF) telah mengadopsi sejumlah kebijakan baru untuk lebih mempertimbangkan aspek gender dalam tugas-tugasnya, kata direktur pelaksana lembaga pemberi pinjaman krisis global, Kristalina Georgieva, dalam pengumumannya hari Jumat (22/7).\n\n\nâ\u0080\u009cDengan sangat senang dan bangga saya umumkan bahwa Dewan Eksekutif hari ini menyetujui Strategi Gender pertama IMF yang bertujuan untuk mengintegrasikan gender ke dalam kegiatan inti IMF,â\u0080\u009d kata Georgieva dalam sebuah pernyataan.\n\n\n\n\nIa menjelaskan bahwa organisasi yang bermarkas di Washington itu akan langsung mengimplementasikan strategi tersebut, yang mencakup peningkatan akses ke data terpilah gender serta â\u0080\u009cmenyiapkan kerangka kerja yang kuat untuk memastikan bahwa aspek makro kritis gender terintegrasi dalam tugas negara IMF.â\u0080\u009d\n\n\nâ\u0080\u009cKeberhasilan penerapan strategi ini akan membantu negara-negara anggota kami dalam mencapai pertumbuhan dan ketahanan ekonomi yang lebih inklusif dan adil,â\u0080\u009d ungkapnya.\n\n\n\n\nâ\u0080\u009cKetika perempuan sukses, negara juga sukses.â\u0080\u009d\n\n\nSebagai ekonom asal Bulgaria yang selama puluhan tahun bekerja dalam bidang pembangunan internasional, Georgieva menambahkan bahwa â\u0080\u009ckebijakan makroekonomi, struktural dan keuangan yang dirancang dengan baik dapat mendukung hasil yang efisien dan inklusif serta memberi manfaat yang adil bagi perempuan, anak perempuan dan masyarat pada umumnya.â\u0080\u009d [rd/pp]"
    },
    {
        "title": "Biden Banggakan Penurunan Harga Bensin di Amerika",
        "link": "https://www.voaindonesia.com/a/biden-banggakan-penurunan-harga-bensin-di-amerika/6670782.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JpZGVuLWJhbmdnYWthbi1wZW51cnVuYW4taGFyZ2EtYmVuc2luLWRpLWFtZXJpa2EvNjY3MDc4Mi5odG1s",
        "description": "Presiden AS Joe Biden membanggakan penurunan harga bensin saat menggelar pertemuan virtual dengan tim ekonominya hari Jumat (22/7). Ia mengatakan, harga bensin di SPBU â\u0080\u009cmenurun setiap hari sepanjang musim panas selama 38 hari berturut-turut.â\u0080\u009d\n\n\nâ\u0080\u009cSaya terus berusaha memastikan agar ketika harga minyak turun, harga di SPBU turun saat itu juga,â\u0080\u009d kata Biden dalam pertemuan itu. â\u0080\u009cKabar baiknya penurunan ini sedang terjadi, tapi tidak terjadi cukup cepat. Kita sudah membuat kemajuan, tapi harganya masih tetap terlalu tinggi.â\u0080\u009d\n\n\n\n\nBiden mengatakan pemerintahannya akan mencari cara untuk meningkatkan produksi minyak dari tambang dan izin yang sudah ada. Ia juga menyerukan industri minyak AS untuk turut berkontribusi.\n\n\nâ\u0080\u009cPesan saya kepada perusahaan-perusahaan ini: gunakan izin (yang sudah diberikan) atau lepaskan izin-izin itu,â\u0080\u009d kata Biden. â\u0080\u009cKedua, saya memberi tahu pihak industri: Anda mendapatkan keuntungan mencapai rekor berkat perang Putin di Ukraina. Gunakan keuntungan itu untuk meningkatkan produksi dan proses pemurnian. Jangan gunakan keuntungan itu untuk membeli kembali saham dan dividen Anda.â\u0080\u009d\n\n\nBiden mengatakan, sambil berusaha terus menurunkan harga bensin di Amerika, solusi jangka panjangnya adalah â\u0080\u009cekonomi energi bersihâ\u0080\u009d yang berfokus pada energi terbarukan dan kendaraan listrik yang lebih terjangkau.\n\n\n\n\nBiden menghadiri pertemuan itu secara virtual melalui layar besar, setelah ia dinyatakan positif mengidap COVID-19 pada Kamis (21/7).\n\n\nPara wartawan diperkenankan memasuki auditorium Gedung Putih, di mana para penasihat duduk, untuk menyaksikan beberapa menit pertama pertemuan itu. Ketika mereka menanyakan kabarnya, Biden mengacungkan jempol tangannya.\n\n\nSuara sang presiden terdengar lebih rendah selama pertemuan, namun ia mengaku â\u0080\u009cmerasa lebih baik dari pada kedengarannya.â\u0080\u009d\n\n\nPresiden baru saja menyelesaikan hari pertama pengobatan Paxlovid, obat antivirus untuk mengurangi tingkat keparahan COVID-19. Gejala utama yang dialami Biden antara lain pilek, pusing dan batuk ringan, menurut Dr. Kevin Oâ\u0080\u0099Connor. [rd/pp]"
    },
    {
        "title": "Jokowi Dukung Kenaikan Harga Tiket Taman Nasional Komodo",
        "link": "https://www.voaindonesia.com/a/jokowi-dukung-kenaikan-harga-tiket-ke-taman-nasional-komodo/6670734.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2pva293aS1kdWt1bmcta2VuYWlrYW4taGFyZ2EtdGlrZXQta2UtdGFtYW4tbmFzaW9uYWwta29tb2RvLzY2NzA3MzQuaHRtbA==",
        "description": "Presiden Joko Widodo menyatakan mendukung kebijakan kenaikan harga tarif tiket masuk Taman Nasional Komodo menjadi Rp3,75 juta yang berlaku mulai 1 Agustus.\n\n\nJokowi menjelaskan, kenaikan harga tiket tersebut merupakan upaya pemerintah untuk menjaga kelestarian kawasan konservasi dan menjaga perekonomian agar tetap tumbuh lewat kedatangan para wisatawan. Saat ini tiket harga masuk ke taman nasional tersebut hanya dibanderol di Rp150.000.\n\n\nLebih jauh, ia menuturkan bahwa di Labuan Bajo, Komodo ini tersebar di beberapa pulau, yakni Pulau Komodo, Pulau Padar dan Pulau Rinca. Setelah dilakukan pembicaraan, telah diputuskan bahwa wilayah konservasi akan bertempat di Pulau Komodo dan Pulau Padar.\n\n\n\n\nâ\u0080\u009cYang untuk wisatawan diberikan Pulau Rinca sehingga ini kita benahi untuk wisatawan dan juga untuk komodonya. Komodo di Pulau Rinca, dan di Pulau Komodo itu juga komodonya sama, wajahnya juga sama. Jadi kalau mau lihat Komodo silakan di Pulau Rinca, di sini ada Komodo. Mengenai bayarnya berapa tetap. Tapi kalau mau misalkan â\u0080\u009cPak saya pengen sekali lihat yang di Pulau Komodoâ\u0080\u009d ya silahkan juga, tapi ada tarifnya yang berbeda,â\u0080\u009d jelasnya.\n\n\nIa menilai kebijakan tersebut sudah tepat, sehingga tidak ada yang perlu dipersoalkan.\n\n\n\n\nâ\u0080\u009cItu sebenarnya simple seperti itu, jangan dibawa kemana-mana, karena pegiat lingkungan, pegiat konservasi juga harus kita hargai masukan mereka,â\u0080\u009d tegasnya.\n\n\nLibatkan Semua Stakeholder Pariwisata\n\nPengamat Pariwisata Taufan Rahmadi mengatakan, mengacu kepada Global Quote of Ethic for Tourism dari UNWTO, kebijakan di bidang pariwisata harus mengacu kepada tiga hal.\n\n\nPertama, katanya, kebijakan tersebut harus bisa memastikan kelestarian daripada destinasi wisata. Kedua, harus ada keberlanjutan ekosistem yang ada di setiap destinasi pariwisata, dan ketiga terkait kesejahtreraan, yakni menyangkut masyarakat yang hidup di sekitar kawasan destinasi.\n\n\nMaka dari itu, menurutnya sebuah kebijakan harus bisa mengakomodasi semua kepentingan stakeholder pariwisata, yakni tidak hanya pemerintah dan investor, tetapi juga ada masyarakat dan komunitas yang perlu diajak berbicara sebelum memberlakukan sebuah kebijakan.\n\n\n\n\nâ\u0080\u009cPoin penting yang ingin saya sampaikan kepada pemerintah adalah, semoga Bapak Presiden Jokowi bisa melihat dalam segala perspektif. Ini kan masalahnya adalah merasa tidak diajak bicara, ketika masyarakat tidak di ajak bicara kan faktanya terjadi penolakan, itu fakta di lapangan terjadi penolakan. Memang ada pro kontra, ada sebagian stakeholder yang mengambil sikap mendukung ada juga yang tidak mendukung,â\u0080\u009d ungkapnya kepada VOA.\n\n\nLebih jauh Taufan menjelaskan, pariwisata ini pasti terhubung kepada segala macam bisnis yang ada di sekitarnya. Maka dari itu, satu kebijakan saja, pasti akan berdampak kepada turunan bisnis yang ada di bawahnya, sehingga menimbulkan berbagai kekhawatiran dari para agen travel, dan masyarakat sekitar yang selama ini menggantungkan hidupnya dari pariwisata ini.\n\n\n\n\nâ\u0080\u009cSaya melihat mereka sampai bersurat ke Presiden, ini juga perlu diberikan atensi kawan-kawan ini sehingga kebijakan terkait harga tiket Rp3,75 juta itu saran saya bisa dikaji ulang , bisa diajak bersama kawan-kawan urung rumbuk terkait hal ini,\" katanya.\n\n\n\"Sehingga apa yang menjadi kekhawatiran kawan-kawan itu bisa didengar oleh Bapak Presiden ataupun pemerintah sehingga kedua belah pihak bisa menemukan solusi bersama terkait permasalahan ini,â\u0080\u009d tambah Taufan.\n\n\nLalu apakah kenaikan tarif tiket masuk Taman Nasional Komodo hingga Rp3,75 juta ini diperlukan? Taufan menjawab sebenarnya yang bisa merumuskan besaran tarif tiket tersebut adalah merupakan kesepatan bersama antara pihak stakeholder terkait. Namun, menurut para asoasiasi maupun agen travel di Labuan Bajo harga tersebut dinilainya cukup mahal. Mereka, ujar Taufan, khawatir bahwa bisnis mereka akan semakin terpuruk.\n\n\n\n\nâ\u0080\u009cSaya melihat sebenarnya kawan-kawan ini dia memahami tentang pentingnya konservasi, masyarakat di sekitar lingkar Komodo itu juga merasa mereka punya tingkat kesadaran terkait menjaga destinasinya pun semakin tinggi. Yang tadinya informasinya suka melakukan kegiatan yang merusak , seperti pengeboman di sana, sekarang sudah menghindari untuk tidak melakukan itu,\" katanya.\n\n\n\"Artinya, kesadaran masyarakat di sana agar tidak merusak destinasi ada, karena periuk mereka ada di pariwisata. Jadi kalau bicara 3,7 juta itu pasti mahal artinya bagi market pariwisata itu yang selama ini mereka layani. Sehingga ada resistensi, kekhawatiran besar nanti wisatawan dari segmentasi tertentu akan mengurungkan niatnya untuk jalan-jalan ke Komodo,â\u0080\u009d ujar Taufan. [gi/ah]"
    },
    {
        "title": "Kabinet Jepang Rencanakan Pemakaman Kenegaraan Bagi Abe di Tengah Pro-Kontra",
        "link": "https://www.voaindonesia.com/a/kabinet-jepang-rencanakan-pemakaman-kenegaraan-bagi-abe-di-tengah-pro-kontra/6670732.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2thYmluZXQtamVwYW5nLXJlbmNhbmFrYW4tcGVtYWthbWFuLWtlbmVnYXJhYW4tYmFnaS1hYmUtZGktdGVuZ2FoLXByby1rb250cmEvNjY3MDczMi5odG1s",
        "description": "Kabinet Jepang pada hari Jumat (22/7) secara resmi memutuskan untuk menggelar pemakaman kenegaraan pada tanggal 27 September bagi mantan Perdana Menteri Shinzo Abe yang tewas dibunuh, di tengah perdebatan nasional terkait rencana yang disebut beberapa pihak sebagai upaya mengglorifikasi tokoh politik yang memecah belah.\n\n\nAbe ditembak awal Juli saat berpidato kampanye di kota Nara. Penembakan itu mengejutkan negeri yang dikenal aman dan memiliki kontrol senjata yang ketat. Pelaku langsung ditangkap setelah menembak Abe dan ditahan untuk diinterogasi karena pihak berwenang berusaha untuk secara resmi mendakwa pelaku dalam kasus pembunuhan.\n\n\nKepala Sekretaris Kabinet Hirokazu Matsuno mengatakan, pemakaman kenegaraan sudah sepantasnya dilakukan karena â\u0080\u009ckontribusi istimewaâ\u0080\u009d Abe sebagai pemimpin Jepang yang terlama dan â\u0080\u009ckepemimpinannya yang luar biasa serta ketegasannyaâ\u0080\u009d dalam berbagai bidang, termasuk pemulihan ekonomi, promosi diplomasi yang berpusat pada aliansi Jepang-AS serta rekonstruksi pascatsunami 2011.\n\n\n\n\nMatsuno mengatakan, pemakaman akan dilakukan dalam bentuk upcara non-keagamaan yang dilakukan di Nipon Budokan, sebuah arena yang awalnya dibangun untuk Olimpiade Tokyo 1964 dan kini populer sebagai tempat berolahraga, menggelar konser maupun acara kebudayaan.\n\n\nPerdana Menteri Fumio Kishida pekan lalu mengumumkan rencana pemakaman kenegaraan, yang dipandang sebagian pihak sebagai cara untuk menstabilkan cengkeramannya pada kekuasaan dengan menyenangkan kaum ultra-konservatif yang mendukung Abe, yang memimpin sayap partai terbesar.\n\n\nRencana itu disambut beragam di kalangan pemimpin oposisi dan masyarakat. Beberapa menentang penggunaan uang pajak untuk pemakaman itu, sementara lainnya mengkritik partai pemerintahan Kishida yang mempolitisasi kematian Abe untuk mengkultuskannya dan berupaya mengakhiri perdebatan tentang warisannya yang amat memecah belah, termasuk kebijakan diplomatik dan kemanannya yang agresif dan sikap revisionisnya tentang sejarah masa perang.\n\n\n\n\nPada hari Kamis, salah satu kelompok sipil yang menentang rencana pemakaman kenegaraan mengajukan permohonan perintah yang meminta Pengadilan Distrik Tokyo untuk menangguhkan keputusan Kabinet dan anggaran untuk acara tersebut, dengan mengatakan bahwa pemakaman yang disponsori negara tanpa persetujuan Parlemen melanggar hak konstitusional bebas berkeyakinan.\n\n\nPuluhan pengunjuk rasa berdiri di luar gedung kantor perdana menteri hari Jumat untuk menentang keputusan Kabinet. Salah seorang pemimpin pihak oposisi, Mizuho Fukushima, mengatakan bahwa keputusan itu tidak didasarkan pada konsensus publik, tidak memiliki dasar hukum dan harus dibatalkan.\n\n\nPemakaman pribadi Abe sudah lebih dulu diadakan di kuil Tokyo dan dihadiri oleh sekitar 1.000 pelayat, termasuk anggota parlemen, pemimpin bisnis, dan lainnya.\n\n\n\n\nPembunuhan Abe menyoroti hubungan ia dan partainya yang dipertanyakan selama puluhan tahun dengan Gereja Unifikasi.\n\n\nTersangka penembakan, Tetsuya Yamagami, 41 tahun, telah memberi tahu polisi alasannya membunuh Abe karena kaitannya dengan kelompok keagamaan yang dibencinya. Pernyataannya dan bukti-bukti lain menunjukkan bahwa tersangka tertekan karena sumbangan besar ibunya ke gereja itu telah membuat keluarganya bangkrut. [rd/pp]"
    },
    {
        "title": "Gubernur Texas Angkut Imigran Ilegal ke Washington dengan Bus, Kritikus Sebut Gimik",
        "link": "https://www.voaindonesia.com/a/gubernur-texas-angkut-imigran-ilegal-ke-washington-dengan-bus-kritikus-sebut-gimik/6670731.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2d1YmVybnVyLXRleGFzLWFuZ2t1dC1pbWlncmFuLWlsZWdhbC1rZS13YXNoaW5ndG9uLWRlbmdhbi1idXMta3JpdGlrdXMtc2VidXQtZ2ltaWsvNjY3MDczMS5odG1s",
        "description": "Upaya baru yang dipimpin Partai Republik untuk memprotes cara pemerintahan Presiden AS Joe Biden menangani masalah imigrasi yang memecahkan rekor di perbatasan AS-Meksiko berujung pada diangkutnya ribuan pencari suaka dengan bus-bus ke Ibu Kota AS, Washington, D.C.. Tindakan itu membuat khawatir berbagai LSM dan pegiat hak-hak imigran.\n\n\nGubernur Texas Greg Abbott meluncurkan program itu April lalu. Ia menyewa bus-bus untuk mengangkut para imigran yang baru saja tiba di AS melalui perbatasan sisi selatan Amerika ke Washington, D.C..\n\n\nIa mengumumkan program itu setelah pemerintah Biden menyatakan akan menghentikan kebijakan Title 42, kebijakan keimigrasian pada masa pandemi yang mengizinkan pihak berwenang menolak kedatangan para imigran di perbatasan AS-Meksiko. Meski upaya untuk mencabut kebijakan itu diblokir oleh pengadilan-pengadilan federal, Texas tetap saja menjalankan programnya dan mengangkut para imigran dengan bus ke Washington.\n\n\n\n\nGubernur Arizona Doug Ducey, sesama anggota Partai Republik, meniru langkah Abbott dan mulai mengangkut para imigran dengan bus ke ibu kota negara sejak Mei lalu.\n\n\nTiga bulan setelah program itu dimulai, pejabat setempat menyebut lebih dari 3.400 orang telah tiba di Washington dengan bus. Berbagai lembaga swadaya masyarakat mengaku kewalahan.\n\n\nKenapa Gubernur Texas Melakukan Ini?\n\n\nMenurut Abbott, kebijakan era pandemi itu diberlakukan untuk membantu para pejabat setempat yang lingkungan perbatasannya dikuasai oleh para pencari suaka.Â \n\n\nâ\u0080\u009cKami mengirim mereka (para imigran ilegal) ke Ibu Kota Amerika Serikat, di mana pemerintah Biden akan mampu dengan lebih cepat memenuhi kebutuhan orang-orang yang mereka izinkan melintasi perbatasan kami,â\u0080\u009d kata Abbott dalam konferensi pers 6 April lalu.\n\n\n\n\nKantor gubernur Texas menyatakan, perjalanan dengan bus itu bersifat sukarela dan para imigran hanya boleh mengikutinya apabila sudah diproses dan dilepaskan Departemen Keamanan Dalam Negeri. Mereka harus menunjukkan dokumen yang diterima dari petugas keimigrasian AS untuk membuktikan bahwa mereka telah diproses.\n\n\nDari Mana Asal Para Imigran Ilegal Ini?\n\n\nImigran asal Nikaragua, Venezuela, Kolombia, Angola, Republik Demokratik Kongo dan Kuba diberangkatkan menggunakan bus ke ibu kota AS setelah mereka memenuhi pemeriksaan keimigrasian federal di perbatasan, menurut kantor gubernur Texas dan LSM-LSM di Washington.\n\n\nBerapa Banyak Bus yang Sudah Tiba di Washington?\n\n\nPejabat kota Washington memperkirakan ada 100 bus yang telah sampai di kota itu. Mereka biasanya tiba di pertengahan minggu, beberapa di antaranya pada tengah malam setelah melalui perjalanan selama tiga hari dari Texas.\n\n\n\n\nMedia setempat melaporkan bahwa para anggota dewa kota Washington telah mendesak pemerintahan setempat untuk memberikan bantuan kepada para imigran. Namun kedatangan para pencari suaka yang tak kunjung berhenti membuat organisasi-organisasi non-profit kewalahan, karena operasional mereka bergantung pada sumbangan dan hibah federal.\n\n\nPara pegiat hak-hak imigrasi dari Cetral American Resource Center di Washington telah menemui para imigran yang sampai. Washington biasanya bukan menjadi tujuan akhir mereka. Akan tetapi, mereka sering menginap lebih dari sehari sambil menunggu anggota keluarga atau LSM setempat membantu mereka melanjutkan perjalanan ke tujuan akhir mereka, seperti New York atau Chicago.\n\n\nTerlepas dari tujuan akhir mereka, mereka wajib lapor diri ke kantor Imigrasi dan Bea Cukai begitu mereka tiba untuk melanjutkan proses imigrasi.\n\n\nÂ \n\n\n\n\nApakah Para Migran Diuntungkan oleh Program Ini?\n\n\nâ\u0080\u009cDi satu sisi, ini benar-benar sempurna,â\u0080\u009d kata Bilal Askaryar, juru bicara Welcome with Dignity, kepada New York Times. â\u0080\u009cTanpa sengaja, Gubernur Abbott mengirim mereka ke salah satu tempat terbaik di negara ini untuk menyambut pendatang.â\u0080\u009d\n\n\nVanessa CÃ¡rdenas, wakil direktur Americaâ\u0080\u0099s Voice, sepakat dengan pernyataan itu.\n\n\nâ\u0080\u009cUntungnya, di sini di Washington, D.C., koalisi organisasi masyarakat menunjukkan sikap â\u0080\u0098Amerika bisaâ\u0080\u0099 yang sepatutnya kita rangkul. Mereka telah menyambut hangat orang-orang yang melarikan diri dari kekerasan dan persekusi politik dan telah membantu para pencari suaka meneruskan perjalanan mereka untuk berkumpul kembali dengan keluarga mereka. dengan mengangkut para pengungsi dengan bus ke D.C., Abbott ingin menunjukkan kekacauan dan ketidakpercayaan, tapi sebaliknya, ia justru melihat masyarakat yang bersama-sama membantu mereka yang membutuhkan,â\u0080\u009d ungkapnya.\n\n\nApa Kata Kritikus?\n\n\n\n\nMantan Juru Bicara Gedung Putih Jen Psaki menyebut langkah itu sebagai â\u0080\u009caksi publisitas,â\u0080\u009d sementara American Civil Liberties Union of Texas menyebut program itu bermotif politik. Anggota DPR dari negara bagian Texas Matt Schaefer, yang sesama anggota Partai Republik, menyebutnya sebagai gimik.\n\n\nDi sisi lain, Abbott berkukuh dengan pandangannya. Ia mencuit pada hari Jumat, â\u0080\u009cBiden tidak akan mengunjungi perbatasan, maka itu kami yang membawa perbatasan ke hadapannya. DC hanya menyaksikan sebagian kecil dari krisis yang dihadapi Texas setiap hari.â\u0080\u009d [rd/pp]"
    },
    {
        "title": "Ukraina-Rusia Teken Perjanjian untuk Buka Kembali Keran Ekspor Gandum Ukraina",
        "link": "https://www.voaindonesia.com/a/ukraina-rusia-teken-perjanjian-untuk-buka-kembali-keran-ekspor-gandum-ukraina/6670675.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3VrcmFpbmEtcnVzaWEtdGVrZW4tcGVyamFuamlhbi11bnR1ay1idWthLWtlbWJhbGkta2VyYW4tZWtzcG9yLWdhbmR1bS11a3JhaW5hLzY2NzA2NzUuaHRtbA==",
        "description": "Dalam sebuah terobosan besar, Ukraina dan Rusia menandatangani sebuah perjanjian di Istanbul hari Jumat (22/7) untuk menyalurkan jutaan ton gandum Ukraina ke pasar global dan meringankan krisis pangan yang semakin parah bagi jutaan orang di negara-negara berkembang. Â \n\n\nâ\u0080\u009cAnda telah mengatasi hambatan dan mengesampingkan perbedaan untuk membuka jalan bagi inisiatif yang akan melayani kepentingan bersama semua pihak,â\u0080\u009d kata Sekretaris Jenderal PBB Antonio Guterres kepada perwakilan Rusia dan Ukraina dalam acara penandatanganan perjanjian. Guterres mengakui bahwa â\u0080\u009cperjanjian ini tidak tercapai dengan mudah.â\u0080\u009dÂ \n\n\nâ\u0080\u009cMempromosikan kesejahteraan umat manusia merupakan kekuatan pendorong perundingan ini,â\u0080\u009d ungkapnya. â\u0080\u009cPertanyaan yang muncul bukan soal apa yang baik bagi satu pihak atau pihak lain,â\u0080\u009d kata Guterres. â\u0080\u009cFokusnya pada apa yang paling penting bagi masyarakat dunia. Dan jangan salah â\u0080\u0093 ini adalah perjanjian bagi dunia.â\u0080\u009dÂ \n\n\n\n\nUkraina adalah negara pengeskpor gandum utama dunia yang memproduksi cukup pasokan untuk memenuhi kebutuhan pangan 400 juta orang per tahun. Akan tetapi, selama berbulan-bulan, sekitar 20 juta ton gandumnya terjebak di dalam silo-silo dan kapal-kapal yang diblokir Rusia di Laut Hitam. Â \n\n\nMenteri Pertahanan Rusia Sergei Shoigu dan Menteri Infrastruktur Ukraina Oleksandr Kubrakov secara bergiliran menandatangani kesepakatan bernama Inisiatif Laut Hitam itu. Dokumen itu juga ditandatangani menteri pertahanan Turki dan sekretaris jenderal PBB, sambil disaksikan Presiden Turki Recep Tayyip Erdogan. Â \n\n\nâ\u0080\u009cLangkah bersama yang kita ambil hari ini di Istanbul, bersama dengan Rusia dan Ukraina, akan menjadi titik balik baru yang akan menghidupkan kembali harapan akan perdamaian, ini adalah harapan tulus saya,â\u0080\u009d kata Erdogan. Ia berharap â\u0080\u009csuasana bersahabat dan damaiâ\u0080\u009d yang dibangun di atas Inisiatif Laut Hitam pada akhirnya dapat mengarah pada langkah-langkah transformatif untuk mengakhiri perang. Â \n\n\nPerjanjian awal akan berlaku selama 120 hari, namun seorang pejabat PBB mengatakan perjanjian itu harus dilanjutkan selama perang terus berlangsung. Â \n\n\nPBB telah bekerja sama dengan pejabat Ukraina dan Rusia selama berbulan-bulan dalam dua jalur parallel: yang pertama untuk mengangkat blokade Rusia di pelabuhan Laut Hitam di selatan Ukraina, yang kedua untuk memfasilitasi akses pangan dan pupuk Rusia ke pasar global tanpa hambatan. Rusia juga merupakan pengekspor gandum dan produsen pupuk utama dunia. Semenjak perang terjadi, harga pupuk di pasar dunia telah naik dua kali lipat, yang kemudian ikut menaikkan ongkos panen. Â \n\n\n\n\nBeberapa saat sebelum penandatanganan kesepakatan itu, kepala PBB dan menteri pertahanan Rusia secara tertutup menandatangani nota kesepahaman untuk mengatasi gangguan terhadap perdagangan pangan dan pupuk RusiaÂ \n\n\nKerangka kerja yang disepakati di Istanbul itu akan mengizinkan kapal-kapal Ukraina untuk kembali berlayar dalam beberapa pekan ke depan seiring dihidupkannya kembali pelabuhan Odesa, Chernomorsk dan Yuszhny. Pusat koordinasi bersama pun dengan cepat didirikan di Istanbul untuk memantau operasi. Â \n\n\nPBB mengatakan, 276 juta orang sangat rawan pangan sebelum invasi Rusia ke Ukraina 24 Februari lalu. Kini, para pejabat memperkirakan jumlahnya bertambah menjadi 345 juta orang. Kesepakatan itu diharapkan akan meringankan beban jutaan orang yang kesulitan menghadapi lonjakan harga pangan akibat perang. [rd/pp]"
    },
    {
        "title": "Mantan PM Albania Sebut Dirinya Dilarang Masuk Inggris",
        "link": "https://www.voaindonesia.com/a/mantan-pm-albania-sebut-dirinya-dilarang-masuk-inggris/6670671.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21hbnRhbi1wbS1hbGJhbmlhLXNlYnV0LWRpcmlueWEtZGlsYXJhbmctbWFzdWstaW5nZ3Jpcy82NjcwNjcxLmh0bWw=",
        "description": "Mantan Perdana Menteri dan Presiden Albania Sali Berisha hari Jumat (22/7) mengatakan dirinya dilarang memasuki Inggris akibat keterlibatannya dalam tindak kejahatan terorganisir dan korupsi â\u0080\u0093 tuduhan yang ia tolak. Â \n\n\nPada hari Kamis (21/7), Kedutaan Besar Inggris di ibu kota Albania, Tirana, mencuit bahwa â\u0080\u009cpekan ini Inggris telah mengambil tindakan disruptif terhadap sejumlah orang Albania yang memiliki kaitan dengan tindak kejahatan dan korupsi,â\u0080\u009d tanpa menyebut siapa saja orang-orang itu. Â \n\n\nMeski demikian, Berisha â\u0080\u0093 presiden pertama Albania yang dipilih secara demokratis setelah kejatuhan komunisme, yang kini memimpin partai oposisi pemerintahan â\u0080\u0093 mengonfirmasi bahwa dirinya termasuk di antara orang-orang yang dilarang memasuki Inggris. Â \n\n\nâ\u0080\u009cSaya diberitahu lewat surat bahwa Menteri Dalam Negeri telah memutuskan untuk melarang saya memasuki Inggris,â\u0080\u009d kata Berisha.Â \n\n\nIa menambahkan, surat itu mengaitkannya dengan â\u0080\u009ckejahatan terorganisir dan kelompok kriminalâ\u0080\u009d â\u0080\u0093 tuduhan-tuduhan yang disebutnya fitnah. Â \n\n\nIa menuduh pesaing politik utamanya â\u0080\u0093 Perdana Menteri Albania Edi Rama â\u0080\u0093 dan miliarder AS George Soros berada di balik tuduhan-tuduhan tersebut.Â \n\n\nPria berusia 77 tahun itu juga dilarang memasuki AS tahun lalu atas â\u0080\u009ctindak korupsi selama menjabat perdana menteri.â\u0080\u009dÂ \n\n\nBerisha, seorang ahli jantung, membentuk Partai Demokrat berhaluan kanan-tengah pada tahun 1990 dan terpilih dua tahun kemudian sebagai presiden negara Balkan itu. Ia menjabat posisi itu hingga 1997.Â \n\n\nPada 2005, partainya memenangkan pemilihan legislatif dan membuatnya terpilih sebagai perdana menteri, jabatan yang diembannya hingga 2013. [rd/pp]"
    }
]