[
    {
        "title": "Mahasiswa Irak Buat Kendaraan Bertenaga Surya",
        "link": "https://www.voaindonesia.com/a/mahasiswa-irak-buat-kendaraan-bertenaga-surya-/6643358.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21haGFzaXN3YS1pcmFrLWJ1YXQta2VuZGFyYWFuLWJlcnRlbmFnYS1zdXJ5YS0vNjY0MzM1OC5odG1s",
        "description": "Sekelompok mahasiswa membuat kendaraan bertenaga surya sebagai bagian dari penelitian ujian akhir di American University of Iraq di Sulaymaniyah. Mahasiswa teknik energi berharap dapay mengembangkan kendaraan tenaga surya agar cukup efisien untuk digunakan di jalan-jalan di wilayah Kurdi Irak."
    },
    {
        "title": "Salah Satu Sekolah Terbaik di Mariupol Dihancurkan Pasukan Rusia",
        "link": "https://www.voaindonesia.com/a/salah-satu-sekolah-terbaik-di-mariupol-dihancurkan-oleh-pasukan-rusia/6643353.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NhbGFoLXNhdHUtc2Vrb2xhaC10ZXJiYWlrLWRpLW1hcml1cG9sLWRpaGFuY3Vya2FuLW9sZWgtcGFzdWthbi1ydXNpYS82NjQzMzUzLmh0bWw=",
        "description": "Sekolah No. 66 adalah kebanggaan kota Mariupol, Ukrina setelah renovasi besar-besaran pada tahun 2018, tetapi itu semua berubah pada akhir Februari 2022."
    },
    {
        "title": "Ilmuwan Rusia Kedua dari Siberia Ditahan atas Tuduhan Makar",
        "link": "https://www.voaindonesia.com/a/ilmuwan-rusia-kedua-dari-siberia-ditahan-atas-tuduhan-makar-/6643158.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2lsbXV3YW4tcnVzaWEta2VkdWEtZGFyaS1zaWJlcmlhLWRpdGFoYW4tYXRhcy10dWR1aGFuLW1ha2FyLS82NjQzMTU4Lmh0bWw=",
        "description": "Rusia telah menahan seorang ilmuwan kedua di Kota Novosibirsk di Siberia atas dugaan pengkhianatan terhadap negara. Penahanan ilmuwan kedua itu dilakukan hanya dalam waktu beberapa hari dari penahanan pertama, kantor berita TASS melaporkan pada Sabtu (2/7), mengutip sumber yang dekat dengan kasus tersebut.\n\n\nAnatoly Maslov, seorang kepala ilmuwan di sebuah institut mekanika teoretis dan terapan di Novosibirsk, sebuah kota sekitar 2.800 km timur Moskow, ditahan dan dipindahkan ke sebuah penjara di Ibu Kota Rusia karena masih dalam proses penyelidikan badan intelijen FSB, TASS melaporkan.\n\n\n\"Maslov diduga memberikan data yang merupakan rahasia negara,\" TASS mengutip sumber tersebut, menjelaskan bahwa data itu terkait dengan hipersonik.\n\n\n\n\nBeberapa media Rusia melaporkan bahwa Maslov ditangkap pada 28 Juni. Reuters tidak dapat segera memverifikasi laporan tersebut dan pengacara Maslov belum dapat dihubungi.\n\n\nPenangkapan Maslov terjadi pada minggu yang sama ketika Dmitry Kolker, seorang dokter fisika dan matematika di Universitas Negeri Novosibirsk, ditahan atas tuduhan pengkhianatan negara karena diduga bekerja sama dengan dinas keamanan China.\n\n\nSejumlah ilmuwan Rusia telah ditangkap dan didakwa dengan pengkhianatan dalam beberapa tahun terakhir karena diduga memberikan materi sensitif kepada orang asing. Kritik terhadap Kremlin mengatakan penangkapan itu sering kali berasal dari paranoia yang tidak berdasar.\n\n\nPengkhianatan negara dapat dihukum hingga 20 tahun penjara. [ah]"
    },
    {
        "title": "Pegawai Bandara Paris Ancam Lakukan Pemogokan Lagi",
        "link": "https://www.voaindonesia.com/a/pegawai-bandara-paris-ancam-lakukan-pemogokan-lagi/6643138.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlZ2F3YWktYmFuZGFyYS1wYXJpcy1hbmNhbS1sYWt1a2FuLXBlbW9nb2thbi1sYWdpLzY2NDMxMzguaHRtbA==",
        "description": "Pegawai bandara Paris yang mogok mengatakan pada Sabtu (2/7) bahwa mereka akan melakukan pemogokan lagi pada 8-10 Juli terkait tuntutan kenaikan gaji. Ancaman tersebut menandakan akan adanya gangguan lebih lanjut bagi para pelancong pada awal musim panas.\n\n\nStaf lapangan di Bandara Roissy-Charles de Gaulle telah melakukan serangkaian pemogokan untuk menuntut kenaikan upah guna meredam dampak inflasi. Bandara Paris mengalami kenaikan penggunaan perjalanan udara dan kekurangan staf yang sebagian disebabkan oleh pandemi COVID-19.\n\n\nPemogokan saat ini, yang dimulai pada Kamis (29/6), akan berlanjut hingga Minggu (3/7), meskipun otoritas penerbangan sipil Prancis mengatakan pemogokan tersebut diharapkan hanya menimbulkan lebih sedikit gangguan.\n\n\n\n\nOperator bandara ADP telah menawarkan staf kenaikan gaji sebesar 4 persen jika mereka setuju untuk mengakhiri pemogokan pada Jumat (1/7), tetapi pekerja menolak tawaran itu, seorang perwakilan serikat pekerja mengatakan kepada Reuters.\n\n\n\"Mayoritas pekerja menganggap tawaran itu tidak cukup baik,\" kata Daniel Bertone, yang mewakili serikat CGT.\n\n\n\"Kami memberi tahu manajemen tentang rencana pemogokan dari 8 hingga 10 Juli,\" tambah Bertone.\n\n\nStaf subkontraktor bandara Paris merencanakan pemogokan lain mulai 13-17 Juli.\n\n\nPada Sabtu (1/7), satu dari lima penerbangan dibatalkan. [ah]"
    },
    {
        "title": "Polisi India Tangkap 'Dalang' Pembunuhan Penjahit Hindu",
        "link": "https://www.voaindonesia.com/a/polisi-india-tangkap-dalang-pembunuhan-penjahit-hindu-/6643383.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BvbGlzaS1pbmRpYS10YW5na2FwLWRhbGFuZy1wZW1idW51aGFuLXBlbmphaGl0LWhpbmR1LS82NjQzMzgzLmh0bWw=",
        "description": "Polisi India melakukan penangkapan pada Sabtu (2/7) terkait kasus pembunuhan seorang penjahit beragama Hindu di Rajasthan. Peristiwa tersebut memicu ketegangan antara pemeluk agama mayoritas Hindu dan minoritas Muslim di negara itu.\n\n\nDua pria Muslim sudah ditahan atas pembunuhan itu. Mereka merekam aksi tersebut dan mengunggahnya secara online. Para tersangka mengatakan bahwa aksi itu merupakan tanggapan atas dukungan korban terkait pernyataan menghina seorang politisi tentang Nabi Muhammad.\n\n\nKorban yang bernama Kanhaiya Lal Teli diduga menggunggah komentar di media sosial yang mendukung Nupur Sharma, mantan juru bicara partai Perdana Menteri Narendra Modi, yang membuat komentar anti-Islam pada Mei.\n\n\n\n\nTiga pejabat senior polisi mengatakan pada Sabtu (1/7) bahwa dua pria Muslim lagi yang berbasis di Rajasthan ditahan karena merencanakan pembunuhan Teli di tokonya di Udaipur, sebuah kota tujuan wisata yang populer.\n\n\n\"Kami sekarang telah menangkap dua dalangnya, dan sebelumnya kami telah menangkap dua orang yang melakukan kejahatan keji itu,\" kata Prafulla Kumar, seorang pejabat senior polisi yang berbasis di Udaipur.\n\n\nMassa yang marah, termasuk beberapa pengacara, menampar dan mendorong empat terdakwa dalam kasus pembunuhan itu ketika mereka dihadapkan ke pengadilan pada Sabtu (2/7).\n\n\n\n\nHakim dari Mahkamah Agung India mengatakan pada Jumat (30/6) bahwa Sharma harus meminta maaf kepada seluruh warga terkait pernyataannya yang membuat marah negara-negara Islam dan memicu ketegangan diplomatik.\n\n\nMedia lokal melaporkan insiden terpisah pada 21 Juni di mana seorang ahli kimia ditikam sampai mati di negara bagian barat Maharashtra karena diduga mendukung pernyataan yang dibuat oleh Sharma di media sosial.\n\n\n\"Lima orang ditangkap sehubungan dengan pembunuhan ahli kimia, dan pencarian sedang dilakukan untuk melacak tersangka utama,\" kata Aarti Singh, seorang kepala polisi daerah, seperti dikutip dari media setempat. [ah]"
    },
    {
        "title": "PBB Kecam Penyerbuan Demonstran Terhadap Parlemen Libya",
        "link": "https://www.voaindonesia.com/a/pbb-kecam-penyerbuan-demonstran-terhadap-parlemen-libya/6643118.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BiYi1rZWNhbS1wZW55ZXJidWFuLWRlbW9uc3RyYW4tdGVyaGFkYXAtcGFybGVtZW4tbGlieWEvNjY0MzExOC5odG1s",
        "description": "Seorang pejabat senior PBB untuk Libya telah mengecam penyerbuan gedung parlemen oleh para demonstran yang marah.\n\n\n\nAksi itu adalah bagian dari protes-protes di beberapa kota untuk menentang kelas politik dan memburuknya kondisi ekonomi.\n\n\n\nRatusan demonstran berpawai di jalan-jalan di Ibu Kota,Â Tripoli, dan kota-kota Libya lain pada Jumat (1/7).\n\n\n\nBanyak yang menyerang bangunan pemerintah, termasuk Gedung DPR di kotaÂ Tobruk.\n\n\n\nPenasihat khusus PBB untukÂ Libya, mengatakan hak rakyat untuk berunjuk rasa dengan damai harus dihormati, tapi kerusuhan dan aksi vandalisme tidak dapat diterima.\n\n\n\nProtes-protes pada Jumat (1/7) itu digelar sehari setelah para pemimpin parlemen dan majelis legislatif lain yang berbasis diÂ Tripoli gagal meraih kesepakatan mengenai pemilu. [vm/ft]"
    },
    {
        "title": "Pertempuran Membara di Wilayah Donbas Ukraina Timur",
        "link": "https://www.voaindonesia.com/a/pertempuran-membara-di-wilayah-donbas-ukraina-timur/6643117.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlcnRlbXB1cmFuLW1lbWJhcmEtZGktd2lsYXlhaC1kb25iYXMtdWtyYWluYS10aW11ci82NjQzMTE3Lmh0bWw=",
        "description": "Pertempuran hebat berkobar di wilayah Donbas, Ukraina timur pada Sabtu (2/7) sementara pasukan Rusia meningkatkan gempuran terhadap kotaÂ Lysychansk.\n\n\nRusia menarget area itu sementara militernya terus mendorong ke dalam ke kawasan industri itu. Wilayah itu telah menjadi fokus dari ofensif terbaru Rusia sejak negara itu gagal merebut Kyiv setelah invasi 24 Februari.\n\n\nPara separatis Ukraina yang didukung Rusia mengatakan mereka telah mengepung kota itu.\n\n\n\"Hari ini, milisi populer Lugansk dan pasukan Rusia menduduki beberapa titik strategis terakhir, yang memungkinkan kami untuk mengonfirmasi bahwaÂ Lysychansk telah terkepung sepenuhnya,\" kata Andrei Marotchko, perwakilan pasukan separatis kepada kantor beritaÂ TASS.\n\n\nBeberapa jam setelah pernyataan itu, militer Ukraina membantahÂ Lysychansk telah menyerah, tapi mengatakan pertempuran hebat sedang terjadi di luar kota itu. [vm/ah]"
    },
    {
        "title": "Gempa Berkekuatan 6,1 SR di Pantai Teluk Iran Tewaskan Setidaknya 5 Orang",
        "link": "https://www.voaindonesia.com/a/gempa-berkekuatan-6-1-sr-di-pantai-teluk-iran-tewaskan-setidaknya-5-orang-/6643112.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2dlbXBhLWJlcmtla3VhdGFuLTYtMS1zci1kaS1wYW50YWktdGVsdWstaXJhbi10ZXdhc2thbi1zZXRpZGFrbnlhLTUtb3JhbmctLzY2NDMxMTIuaHRtbA==",
        "description": "Sedikitnya lima orang tewas dan 49 luka-luka akibat gempa berkekuatan 6,1 SR di Iran selatan pada Sabtu (2/7) pagi, media pemerintah melaporkan. Daerah itu juga dilanda dua gempa lainnya dengan kekuatan hingga 6,3 SR.\n\n\nTerdapat sekitar 24 getaran, dua di antaranya memiliki kekuatan 6,3 dan 6,1, mengikuti gempa pukul 02:00 waktu setempat yang meratakan Desa Sayeh Khosh dekat pantai Teluk Iran di Provinsi Hormozgan. Getaran terbaru terjadi sekitar pukul 08.00, kata para pejabat kepada TV pemerintah.\n\n\n\"Semua korban tewas dalam gempa pertama dan tidak ada yang terluka dalam dua gempa hebat berikutnya karena orang-orang sudah berada di luar rumah mereka,\" kata Foad Moradzadeh, Gubernur Negara Bagian Bandar Lengeh, dikutip dari kantor berita negara IRNA.\n\n\n\n\nJuru bicara layanan darurat Mojtaba Khaledi mengatakan kepada TV pemerintah bahwa setengah dari 49 orang yang terluka telah dipulangkan dari rumah sakit.\n\n\nPara pejabat mengatakan operasi pencarian dan penyelamatan telah berakhir.\n\n\nTV pemerintah mengatakan terdapat 150 gempa dan getaran yang melanda Hormozgan barat selama sebulan terakhir.\n\n\nIran telah mengalami beberapa gempa bumi dahsyat dalam beberapa tahun terakhir. Pada Â 2003, gempa berkekuatan 6,6 di Provinsi Kerman menewaskan 31.000 orang dan meratakan kota kuno Bam. [ah]"
    },
    {
        "title": "Jerry Hall Gugat Cerai Miliarder Rupert Murdoch",
        "link": "https://www.voaindonesia.com/a/jerry-hall-gugat-cerai-miliarder-rupert-murdoch/6643113.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2plcnJ5LWhhbGwtZ3VnYXQtY2VyYWktbWlsaWFyZGVyLXJ1cGVydC1tdXJkb2NoLzY2NDMxMTMuaHRtbA==",
        "description": "Jerry Hall mengajukan gugatan cerai terhadap suaminya, miliarder Rupert Murdoch, pada Jumat (30/6), dengan alasan \"perbedaan yang tidak dapat didamaikan.â\u0080\u009d Gugatan itu dilayangkan enam tahun setelah pasangan itu menikah.\n\n\nHall mengatakan dalam petisi yang diajukan ke Pengadilan Tinggi Los Angeles bahwa dia \"tidak mengetahui sifat dan tingkat penuh dari semua aset dan utang (Murdoch), dan akan mengubah petisi ini ketika informasi telah dipastikan.\"\n\n\nDia juga meminta pengadilan untuk menghentikan kemampuannya untuk memberikan dukungan kepada Murdoch.\n\n\n\n\nPengacara Hall, Ronald Brot, tidak segera menanggapi permintaan Reuters untuk memberikan komentar.\n\n\nMurdoch dan Hall menikah dalam upacara sederhana di Spencer House pusat London pada Maret 2016. Pernikahan itu adalah pernikahan keempat Murdoch.\n\n\nThe New York Times melaporkan pada bulan Juni bahwa perceraian yang telah diperkirakan itu tidak akan mengubah struktur kepemilikan bisnis yang dia pegang.\n\n\nMurdoch, pimpinan Fox News Channel induk Fox Corp, mengendalikan News Corp penerbit Wall Street Journal, melalui perwalian keluarga yang berbasis di Reno, Nevada yang memegang sekitar 40 persen saham dalam hak suara setiap perusahaan. [ah]"
    },
    {
        "title": "Mobil Ekstremis Anti-Islam Ditabrak Setelah Bakar Quran di Norwegia",
        "link": "https://www.voaindonesia.com/a/mobil-ekstremis-anti-islam-ditabrak-setelah-bakar-quran-di-norwegia/6643111.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21vYmlsLWVrc3RyZW1pcy1hbnRpLWlzbGFtLWRpdGFicmFrLXNldGVsYWgtYmFrYXItcXVyYW4tZGktbm9yd2VnaWEvNjY0MzExMS5odG1s",
        "description": "Pemimpin kelompok ekstremis anti-Islam di Norwegia terlibat dalam aksi kejar-kejaran mobil dan tabrakan pada Sabtu (2/7), beberapa menit setelah membakar sebuah Al-Quran di luar Oslo.\n\n\nPolisiÂ Norwegia mengatakan mereka menangkap dua orang, termasuk pengendara sebuah mobil yang dituduh sengaja menabrak SUV yang dikendarai Lars Thorsen, pemimpin kelompok radikalÂ \"Stop Islamisasi Norwegia\" (Sian).\n\n\nKelima penumpang dalam SUV itu mengalami cedera ringan, kata polisi. Salah seorang diantaranya membutuhkan perawatan di rumah sakit.\n\n\nSebuah video yang diunggah keÂ Facebook memperlihatkan Thorsen dan beberapa aktivis lain pertama-tama menyetir keÂ Mortensrud, sebuah pinggiran Oslo yang banyak warga Muslimnya.\n\n\n\n\nSegelintir aktivis lalu meletakkan Quran yang terbakar di tengah persimpangan jalan. Sebelumnya, mereka berhasil memukul mundur orang-orang yang berusaha memadamkan api itu.\n\n\nMassa yang marah berkumpul, termasuk seorang perempuan yang mengambil kitab suci yang hangus itu sebelum menaiki mobilÂ Mercedes abu-abu.\n\n\nSUV bercorak tentara yang dikendarai para aktivis anti-Islam itu kemudian meninggalkan tempat kejadian. Tapi beberapa detik kemudian, mobil itu dikejar oleh Mercedes tadi. Mercedes itu menabraknya dengan pelan dan kemudian menabraknya lagi dengan kencang hingga membuat kendaraan SUV itu terbalik.\n\n\n\n\nKejadian itu direkam oleh seseorang yang mengikuti di mobil lain.\n\n\nInsiden itu terjadi sepekan setelah seorang pria bersenjata menewaskan dua orang dan melukai 21 lainnya di Oslo.Â Dinas intelijen domestik Norwegia telah menggambarkan serangan itu sebagai \"aksi terorisme Islamis.\"\n\n\nPara aktivis Skandinavia yang berhaluan ekstrem kanan dan anti-Islam telah beberapa kali melakukan pembakaran Quran di permukiman dengan populasi Muslim yang besar dalam beberapa tahun belakangan. [vm/ft]"
    }
]