[
    {
        "title": "Pengadilan Malaysia akan Gelar Sidang Kasasi dalam Kasus Korupsi Mantan PM Najib",
        "link": "https://www.voaindonesia.com/a/pengadilan-malaysia-akan-gelar-sidang-kasasi-dalam-kasus-korupsi-mantan-pm-najib/6703408.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbmdhZGlsYW4tbWFsYXlzaWEtYWthbi1nZWxhci1zaWRhbmcta2FzYXNpLWRhbGFtLWthc3VzLWtvcnVwc2ktbWFudGFuLXBtLW5hamliLzY3MDM0MDguaHRtbA==",
        "description": "Mahkamah Agung Malaysia, Selasa (16/8) menyatakan akan menggelar sidang untuk upaya banding terakhir yang diajukan mantan perdana menteri Najib Razak dalam kasus korupsi yang melibatkan dana investasi negara.\n\n\n\nNajib dijatuhi hukuman penjara 12 tahun pada tahun 2020 dan telah meminta pengadilan untuk mengadakan sidang ulang dengan alasan hakim yang memvonisnya bersalah itu mungkin bersiap bias.\n\n\n\nPengadilan tinggi menolak upaya tersebut hari Selasa (16/8), dengan mengatakan tidak ada bukti bias dalam kasus itu. Sidang kasasi dijadwalkan dimulai pada hari Kamis.\n\n\n\nNajib telah membantah dakwaan terhadapnya. [uh/ab]"
    },
    {
        "title": "Dua Polisi yang Kawal Pekerja Polio Pakistan Tewas Ditembak",
        "link": "https://www.voaindonesia.com/a/dua-polisi-yang-kawal-pekerja-polio-pakistan-tewas-ditembak/6703367.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2R1YS1wb2xpc2kteWFuZy1rYXdhbC1wZWtlcmphLXBvbGlvLXBha2lzdGFuLXRld2FzLWRpdGVtYmFrLzY3MDMzNjcuaHRtbA==",
        "description": "Sekelompok orang bersenjata yang mengendarai sepeda motor, Selasa (16/8), melepaskan tembakan ke arah polisi yang mengawal tim pekerja polio di Pakistan barat laut, menewaskan dua polisi, kata pihak berwenang.\n\n\nTidak ada pekerja polio yang terluka, kata Mohammad Imran, seorang pejabat polisi setempat. Keempat pekerja polio dan polisi-polisi yang mengawal mereka semuanya menggunakan sepeda motor.\n\n\nPara penyerang melarikan diri dari tempat kejadian dan tidak ada yang segera mengaku bertanggung jawab atas serangan di kota Gomal itu. Gomal terletak di provinsi Khyber Pakhtunkhwa yang berbatasan dengan Afghanistan.\n\n\nSerangan itu terjadi pada hari kedua kampanye antipolio terbaru Pakistan di provinsi tersebut. Pakistan telah mendaftarkan 14 kasus polio baru sejak April, semuanya dari provinsi Khyber Pakhtunkhwa.\n\n\n\n\nWabah tersebut menjadi pukulan bagi upaya negara Islam itu untuk memberantas penyakit yang dapat menyebabkan kelumpuhan parah pada anak-anak.\n\n\nKampanye antipolio Pakistan sering diwarnai kekerasan karena militan muslim sering menarget tim polio dan polisi yang melindungi mereka. Mereka menuding bahwa program vaksinasi adalah bagian dari konspirasi Barat untuk memandulkan anak-anak.\n\n\nPakistan dan Afghanistan adalah dua negara di dunia di mana polio masih endemik. Pada tahun 2021, Pakistan hanya melaporkan satu kasus, sehingga menumbuhkan harapan bahwa negara itu hampir memberantas polio. [ab/uh]"
    },
    {
        "title": "Jerman Terbangkan 6 Pesawat Tempur ke Singapura Hanya Dalam Waktu 24 Jam",
        "link": "https://www.voaindonesia.com/a/jerman-terbangkan-6-pesawat-tempur-ke-singapura-hanya-dalam-waktu-24-jam/6703361.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2plcm1hbi10ZXJiYW5na2FuLTYtcGVzYXdhdC10ZW1wdXIta2Utc2luZ2FwdXJhLWhhbnlhLWRhbGFtLXdha3R1LTI0LWphbS82NzAzMzYxLmh0bWw=",
        "description": "Sekelompok jet tempur angkatan udara Jerman merapat dekat Singapura, Selasa (16/8), setelah terbang sekitar 22.000 kilometer hanya dalam waktu 24 jam dari pangkalan mereka.\n\n\nLatihan itu dilakukan untuk menunjukkan kemampuan negara Eropa untuk memindahkan kekuatan udara dengan cepat ke kawasan Asia pada saat ketegangan meningkat antara China dan AS dan sekutunya-sekutunya terkait Taiwan.\n\n\nUni Eropa meluncurkan strategi baru pada bulan September untuk meningkatkan hubungan ekonomi, politik dan pertahanan di Indo-Pasifik. Menteri Pertahanan Jerman Christine Lambrecht mengatakan kepada wartawan bahwa meskipun perang di Ukraina menjadi prioritas saat ini, misi enam jet Eurofighter yang baru saja dipertontonkan, menegaskan bahwa Asia tidak dilupakan.\n\n\n\n\nâ\u0080\u009cKami berpihak kepada mereka yang menjunjung tinggi nilai-nilai kami seperti demokrasi, kebebasan dan keamanan, dan juga bersedia berkontribusi,'' katanya pada saat pesawat lepas landas dari Neuburg, Jerman, Senin, sebagaimana dilaporkan kantor berita DPA.\n\n\nâ\u0080\u009cFokus kami saat ini tentu saja di sisi timur, di mana Rusia melangsungkan agresi brutal, tetapi kami juga harus mengawasi wilayah lain.''\n\n\nBagian dari strategi baru Uni Eropa untuk Asia-Pasifik difokuskan pada peningkatan keamanan maritim dan memastikan perjalanan yang aman melalui jalur laut, dan beberapa negara Eropa telah mengirim aset angkatan laut mereka ke kawasan itu untuk manuver-manuver tahun ini.\n\n\nKarena China semakin agresif di kawasan Asia Pasifik, Amerika Serikat, Inggris, dan negara-negara lainnya juga semakin memprioritaskan kawasan itu.\n\nJerman mengirim fregat Bayern ke wilayah itu dan beroperasi selama tujuh bulan yang berakhir awal tahun ini. Itu merupakan operasi pertama kapal perang Jerman di Indo-Pasifik selama hampir dua dekade. Kapal itu berpartisipasi dalam latihan bersama dengan sekutu-sekutunya, termasuk Australia, Singapura, Jepang dan Amerika Serikat.\n\n\nEnam jet Eurofighter multifungsi yang terlibat dalam latihan saat ini didampingi oleh empat pesawat angkut dan tiga pesawat tanker. Jet-jet itu mengisi bahan bakar di udara sepanjang penerbangan yang panjang, dan sempat berhenti untuk inspeksi dan rotasi pilot. [ab/uh]"
    },
    {
        "title": "Bill Gates Incar Kemitraan dengan Korsel Untuk Kesehatan Global",
        "link": "https://www.voaindonesia.com/a/bill-gates-incar-kemitraan-dengan-korsel-untuk-kesehatan-global/6703365.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JpbGwtZ2F0ZXMtaW5jYXIta2VtaXRyYWFuLWRlbmdhbi1rb3JzZWwtdW50dWsta2VzZWhhdGFuLWdsb2JhbC82NzAzMzY1Lmh0bWw=",
        "description": "Bill Gates, Selasa (16/8), menyerukan Korea Selatan untuk lebih meningkatkan upaya internasional untuk mencegah penyakit menular seperti COVID-19 saat ia menekankan perlunya dunia untuk lebih siap menghadapi pandemi berikutnya.\n\nBerbicara kepada anggota parlemen Korea Selatan di Seoul, Gates menyerukan kerja sama internasional yang lebih kuat, termasuk upaya untuk mengembangkan vaksin yang efektif untuk virus corona yang lebih luas, untuk menavigasi apa yang digambarkannya sebagai â\u0080\u009cmomen krisis'' dalam kesehatan global.\n\n\nIa mengatakan Bill and Melinda Gates Foundation dan pemerintah Korea Selatan telah berkomitmen pada kemitraan yang bertujuan untuk mengatasi kesenjangan kesehatan antarnegara dan mendukung upaya pemberantasan penyakit menular di negara-negara berkembang.\n\n\nIa menyoroti kekuatan Korea Selatan dalam peralatan kesehatan masyarakat, penelitian dan pembuatan vaksin dan memuji janji negara itu untuk menyumbangkan $200 juta untuk program distribusi COVAX yang didukung PBB yang menyediakan vaksin COVID-19 ke negara-negara berpenghasilan rendah.\n\n\nâ\u0080\u009cAda banyak yang perlu kita lakukan bersama. Kita perlu menggali lebih dalam, kita perlu membangun lebih banyak kemitraan, kita perlu mendorong para ilmuwan,'' kata Gates dalam pidatonya di Majelis Nasional.\n\n\n\n\nâ\u0080\u009cTetapi saya yakin bahwa dengan langkah-langkah ini kita dapat terus meningkatkan kesehatan global secara radikal, mengurangi jumlah kematian anak-anak menjadi setengahnya lagi, memberantas penyakit seperti polio, campak dan malaria, dan meningkatkan kualitas kehidupan semua orang,'' jelasnya.\n\n\nGates kemudian bertemu dengan para pemimpin kelompok bisnis SK untuk membahas kerjasama lebih lanjut dalam proyek-proyek kesehatan. Cabang farmasi SK, SK Bioscience, memproduksi vaksin COVID-19 dan telah menerima dana dari yayasan Gates untuk mengembangkan semprotan hidung yang dirancang untuk membantu mencegah infeksi virus corona.\n\n\nGates juga bertemu dengan Presiden Korea Selatan Yoon Suk Yeol pada hari Selasa. [ab/uh]"
    },
    {
        "title": "China Tetapkan Sanksi Terhadap Tokoh-Tokoh Taiwan untuk Hukum AS dan Taiwan",
        "link": "https://www.voaindonesia.com/a/china-tetapkan-sanksi-terhadap-tokoh-tokoh-taiwan-untuk-hukum-as-dan-taiwan/6703384.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2NoaW5hLXRldGFwa2FuLXNhbmtzaS10ZXJoYWRhcC10b2tvaC10b2tvaC10YWl3YW4tdW50dWstaHVrdW0tYXMtZGFuLXRhaXdhbi82NzAzMzg0Lmh0bWw=",
        "description": "China pada Selasa (16/8) memberlakukan larangan visa dan sanksi-sanksi lainnya terhadap tokoh-tokoh politik Taiwan, sementara negara itu meningkatkan tekanannya terhadap pulau berpemerintahan sendiri itu dan AS sebagai tanggapan atas kunjungan delegasi Kongres AS secara berturutan.\n\n\nSanksi itu ditetapkan sehari setelah China melakukan lebih banyak lagi latihan militer di laut dan wilayah angkasa sekitar Taiwan untuk menanggapi apa yang disebutnya â\u0080\u009ckolusi dan provokasi antara AS dan Taiwan.â\u0080\u009d Tidak ada penjelasan mengenai waktu dan skala latihan China.\n\n\nLatihan tersebut diumumkan pada hari yang sama ketika satu delegasi Kongres AS bertemu dengan Presiden Taiwan Tsai Ing-wen, dan setelah kunjungan serupa oleh ketua DPR AS Nancy Pelosi. Pelosi adalah anggota tingkat tertinggi pemerintah AS yang mengunjungi Taiwan dalam 25 tahun ini. Pemerintah China berkeberatan Taiwan memiliki hubungan resmi dengan pemerintah negara-negara asing karena Beijing menganggap Taiwan sebagai wilayahnya. Latihan militernya belakangan ini menekankan ancaman China untuk merebut pulau itu dengan kekuatan militer.\n\n\n\n\nKunjungan Pelosi diikuti oleh ancaman latihan militer Taiwan selama hampir dua pekan yang mencakup penembakan rudal di atas wilayah Taiwan dan serbuan kapal-kapal angkatan laut dan pesawat tempur yang melintasi garis pemisah di Selat Taiwan, yang telah lama menjadi zona penyangga antara kedua pihak. Di Washington, juru bicara Departemen Luar Negeri AS Ned Price mengatakan kepada wartawan bahwa China telah bereaksi berlebihan dengan â\u0080\u009cresponsnya yang provokatif dan sama sekali tidak perlu terhadap kunjungan delegasi Kongres ke Taiwan awal bulan ini.â\u0080\u009d\n\n\nTarget sanksi terbaru China mencakup duta besar de facto Taiwan untuk AS, Bi-khim Hsiao serta anggota parlemen Ker Chien-ming, Koo Li-hsiung, Tsai Chi-chang, Chen Jiau-hua dan Wang Ting-yu, serta aktivis Lin Fei-fan.\n\n\n\n\nMereka akan dilarang melakukan perjalanan ke China daratan, Hong Kong dan Makau, serta dilarang memiliki hubungan finansial atau pribadi dengan orang-orang dan berbagai entitas di daerah-daerah tersebut, kata Kantor Kerja Taiwan di Partai Komunis yang berkuasa.\n\n\nLangkah-langkah itu dirancang untuk â\u0080\u009cmenghukum tegasâ\u0080\u009d mereka yang dianggap pendukung kuat kemerdekaan Taiwan, kata kantor berita resmi Xinhua.\n\n\nPerdana Menteri Su Tseng-chang, ketua parlemen You Si-kun dan Menteri Luar Negeri Joseph Wu telah masuk daftar sanksi China dan akan menghadapi restriksi lebih banyak lagi, kata Xinhua. [uh/ab]"
    },
    {
        "title": "Ukraina Desak Sanksi-Sanksi Baru di Tengah Kekhawatiran Serangan terhadap PLTN",
        "link": "https://www.voaindonesia.com/a/ukraina-desak-sanksi-sanksi-baru-di-tengah-kekhawatiran-serangan-terhadap-pltn/6703376.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3VrcmFpbmEtZGVzYWstc2Fua3NpLXNhbmtzaS1iYXJ1LWRpLXRlbmdhaC1rZWtoYXdhdGlyYW4tc2VyYW5nYW4tdGVyaGFkYXAtcGx0bi82NzAzMzc2Lmh0bWw=",
        "description": "Presiden Ukraina Volodymyr Zelenskyy menyerukan sanksi-sanksi baru terhadap sektor nuklir Rusia di tengah-tengah kekhawatiran mengenai serangan artileri di pembangkit listrik tenaga nuklir Zaporizhzhia di Ukraina Selatan.\n\n\nZelenskyy, dalam pidato pada Senin malam, memperingatkan tentang potensi â\u0080\u009cmalapetakaâ\u0080\u009d yang akan mengancam negara-negara lain di kawasan.\n\n\nâ\u0080\u009cJika sekarang dunia tidak menunjukkan kekuatan dan ketegasan untuk mempertahankan satu PLTN, ini akan berarti dunia telah kalah,â\u0080\u009d kata Zelenskyy.\n\n\nRusia maupun Ukraina telah menuduh pihak lainnya menembakkan senjata di dekat fasilitas itu.\n\n\n\n\nIni berlanjut pada Senin. Seorang pejabat yang ditempatkan Rusia di Enerhodar mengatakan serangan artileri Ukraina mendarat di dekat PLTN, sementara seorang pejabat Ukraina mengatakan pasukan Rusialah yang sebenarnya menggempur daerah itu dalam upaya membuatnya seperti serangan Ukraina.\n\n\nMenteri Pertahanan Ukraina Oleksii Reznikov mengatakan kepada VOA bahwa â\u0080\u009ctidak masuk akal bagi kamiâ\u0080\u009d untuk menyerang fasilitas itu â\u0080\u009ckarena sekarang ini kami memahami bahaya nuklir sepenuhnya bagi umat manusia. Kami selamat dari tragedi Chernobyl pada tahun 1986. Rakyat Ukrainalah yang tahu persis tragedi Chernobyl dan berapa orang yang meninggal kemudian karena radiasi.â\u0080\u009d\n\n\nâ\u0080\u009cItu sebabnya kami meminta semua orang untuk campur tangan, dan kami meminta tidak hanya Badan Energi Atom Internasional (IAEA) tetapi seluruh komunitas internasional untuk campur tangan dan menggunakan pengaruh mereka agar ini tidak menjadi penyebab bencana nuklir lainnya di Eropa,â\u0080\u009d kata Reznikov.\n\n\nDengan kekhawatiran mengenai bencana itu, kata Reznikov, â\u0080\u009cKami yakin bahwa unit-unit Rusia tidak boleh terkonsentrasi di sana dan apa yang terjadi sekarang ini adalah provokasi semata dan semacam permainan untuk menguji â\u0080\u0098saraf nuklirâ\u0080\u0099 masyarakat dunia.â\u0080\u009d\n\n\n\n\nPBB mengatakan Sekjen Antonio Guterres membahas kondisi bagi pengoperasian PLTN itu secara aman dalam percakapan teleponnya dengan Menteri Pertahanan Rusia Sergey Shoigu.\n\n\nJuru bicara Guterres, Stephane Dujarric mengatakan kepada wartawan ada kemampuan logistik dan keamanan di Ukraina untuk mendukung kunjungan para inspektur IAEA ke PLTN itu, jika Rusia dan Ukraina menyetujuinya.\n\n\nJuru bicara kementerian luar negeri Rusia Maria Zakharova mengatakan Rusia akan melakukan â\u0080\u009csemua yang diperlukanâ\u0080\u009d bagi kunjungan personel IAEA ke lokasi itu. Media pemerintah Rusia kemudian mengutip Igor Vishnevetsky, deputi kepala departemen pengendalian senjata dan proliferasi nuklir di kementerian tersebut yang mengatakan akan terlalu berbahaya bagi misi IAEA untuk melakukan perjalanan melalui Kyiv guna mengunjungi PLTN itu.\n\n\nMiliter Ukraina melaporkan serangan artileri hebat hari Senin oleh pasukan Rusia, dengan sedikitnya tiga warga sipil Ukraina tewas dan 20 lainnya cedera. [uh/ab]"
    },
    {
        "title": "Kapal AL China Berlabuh di Sri Lanka, Picu Kekhawatiran India",
        "link": "https://www.voaindonesia.com/a/kapal-al-china-berlabuh-di-sri-lanka-picu-kekhawatiran-india/6703354.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2thcGFsLWFsLWNoaW5hLWJlcmxhYnVoLWRpLXNyaS1sYW5rYS1waWN1LWtla2hhd2F0aXJhbi1pbmRpYS82NzAzMzU0Lmh0bWw=",
        "description": "Sebuah kapal angkatan laut China tiba di pelabuhan yang dibangun Beijing di Sri Lanka Selatan, Selasa (16/8), setelah sempat terhalang masuk karena masalah keamanan yang dipersoalkan India.\n\n\n\nYuan Wang 5 berlayar ke pelabuhan Hambantota dan disambut oleh para pejabat Sri Lanka dan China di pagi hari. Perkembangan itu memicu kekhawatiran di India, yang memandang meningkatnya pengaruh China di Samudra Hindia dengan rasa curiga.\n\n\n\nSri Lanka menyebut Yuan Wang 5 sebagai â\u0080\u009ckapal penelitian ilmiahâ\u0080\u009d, tetapi ada kekhawatiran di India bahwa kapal tersebut dapat digunakan untuk mengawasi wilayah tersebut. Beberapa laporan media di India menyebutnya sebagai â\u0080\u009ckapal mata-mata berfungsi gandaâ\u0080\u009d.\n\n\n\nâ\u0080\u009cYuan Wang 5 adalah kapal pelacak yang kuat yang jangkauan sinyalnya signifikan, yakni sekitar 750 km. Ini berarti beberapa pelabuhan di Kerala, Tamil Nadu dan Andhra Pradesh bisa berada di radar China,'' tulis surat kabar Indian Express.\n\n\n\n\nPerkembangan terbaru ini mencerminkan persaingan keras India dan China atas negara pulau kecil itu. Selama lebih dari satu dekade, lokasi strategis Sri Lanka di Samudra Hindia dan di sepanjang salah satu rute pelayaran tersibuk telah membuat kedua negara bersaing untuk mendapatkan pengaruh.\n\n\n\nSelama bertahun-tahun, Beijing secara luas dipandang memiliki keunggulan dengan pinjaman yang mengalir bebas dan investasi infrastruktur. Tetapi keruntuhan ekonomi Sri Lanka menjadi peluang bagi India untuk mendapatkan pengaruh yang lebih besar, ketika New Delhi masuk dengan bantuan keuangan dan material yang besar kepada tetangganya itu.\n\n\n\nKapal tersebut memiliki izin untuk berlabuh di Hambantota hingga 22 Agustus, kata kementerian luar negeri Sri Lanka akhir pekan lalu. Kementerin tersebut menambahkan bahwa Tiongkok setuju kapal itu akan tetap mengaktifkan sistem identifikasinya dan tidak akan melakukan kegiatan penelitian apa pun saat berada di perairan Sri Lanka. [ab/uh]"
    },
    {
        "title": "AS, Korsel akan Mulai Latihan Militer yang Diperluas Pekan Depan",
        "link": "https://www.voaindonesia.com/a/as-korsel-akan-mulai-latihan-militer-yang-diperluas-pekan-depan/6703370.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLWtvcnNlbC1ha2FuLW11bGFpLWxhdGloYW4tbWlsaXRlci15YW5nLWRpcGVybHVhcy1wZWthbi1kZXBhbi82NzAzMzcwLmh0bWw=",
        "description": "AS dan Korea Selatan akan memulai latihan militer gabungan terbesar mereka pekan depan. Latihan terbesar dalam beberapa tahun ini dilakukan dalam menghadapi Korea Utara yang semakin agresif, yang telah meningkatkan uji coba senjata dan ancaman konflik nuklir terhadap Seoul dan Washington, kata militer Korea Selatan, Selasa (16/8).\n\n\nLatihan musim panas kedua sekutu ini akan berlangsung mulai 22 Agustus hingga 1 September di Korea Selatan dengan nama Ulchi Freedom Shield. Latihan tersebut akan mencakup latihan lapangan yang melibatkan pesawat terbang, kapal perang, tank-tank dan kemungkinan puluhan ribu tentara.\n\n\nLatihan itu menegaskan komitmen Washington dan Seoul untuk memulihkan latihan skala besar setelah mereka membatalkan beberapa latihan regular mereka dan mengurangi skala latihan lainnya menjadi simulasi komputer dalam beberapa tahun belakangan untuk menciptakan ruang bagi diplomasi dengan Pyongyang dan juga karena masalah COVID-19.\n\n\n\n\nDepartemen Pertahanan AS juga mengatakan Angkatan Laut AS, Korea Selatan, dan Jepang ambil bagian dalam latihan peringatan rudal, pencarian dan pelacakan rudal balistik di lepas pantai Hawaii pada 8 hingga 14 Agustus lalu. Menurut departemen itu, latihan tersebut dimaksudkan untuk memajukan kerja sama trilateral dalam menghadapi tantangan dari Korea Utara.\n\n\nMeskipun AS dan Korea Selatan menyatakan latihan mereka bersifat defensif, Ulchi Freedom Shield hampir pasti akan menuai reaksi marah dari Korea Utara. Pyongyang menyebut semua latihan sekutu sebagai latihan untuk menyerang dan menjustifikasikan pengembangan rudal dan senjata nuklirnya.\n\n\nSebelum ditangguhkan atau dikurangi skalanya, AS dan Korea Selatan melakukan latihan besar bersama setiap musim semi dan musim panas di Korea Selatan. Latihan pada musim semi mencakup latihan penembakan dengan peluru sungguhan yang melibatkan banyak aset di darat, laut serta udara dan biasanya melibatkan sekitar 10 ribu tentara Amerika dan 200 ribu tentara Korea.\n\n\n\n\nPuluhan ribu tentara sekutu telah berpartisipasi dalam latihan pada musim panas, yang kebanyakan terdiri dari simulasi komputer untuk mengasah kemampuan pengambilan keputusan dan perencanaan. Namun militer Korea Selatan telah menekankan dilakukannya lagi latihan berskala besar di lapangan kali ini.\n\n\nPara pejabat di Kementerian Pertahanan Korea Selatan dan Gabungan Kepala Stafnya tidak berkomentar mengenai jumlah tentara AS dan Korea Selatan yang akan berpartisipasi dalam latihan Ulchi Freedom Shield.\n\n\nâ\u0080\u009cMakna terbesar Ulchi Freedom Shield adalah ini normalisasi latihan bersama dan latihan lapangan Korea Selatan-AS, yang berkontribusi pada pembangunan kembali aliansi Korea Selatan-AS dan postur pertahanan bersama,â\u0080\u009d kata Moon Hong-sik, juru bicara Kementerian Pertahanan.\n\n\nBeberapa pakar mengatakan Korea Utara mungkin akan menggunakan latihan itu sebagai alasan untuk meningkatkan ketegangan. [uh/ab]"
    },
    {
        "title": "Utusan PBB Tiba di Myanmar",
        "link": "https://www.voaindonesia.com/a/utusan-pbb-tiba-di-myanmar-/6703366.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3V0dXNhbi1wYmItdGliYS1kaS1teWFubWFyLS82NzAzMzY2Lmh0bWw=",
        "description": "Utusan khusus PBB untuk Myanmar mengunjungi negara itu untuk pertama kalinya pada Selasa, hampir 10 bulan setelah diangkat untuk jabatan tersebut.\n\n\nSebuah pernyataan PBB mengatakan Noeleen Heyzer â\u0080\u009cakan berfokus pada penanganan situasi yang memburuk dan masalah-masalah mendesak,â\u0080\u009d menyusul seruan terbaru Dewan Keamanan PBB bagi akses kemanusiaan tanpa hambatan dan agar seluruh kekerasan dihentikan segera.\n\n\nPBB tidak memberi rincian mengenai rencana Heyzer dalam kunjungan ini. Tetapi disebutkan bahwa kunjungan itu dilakukan setelah â\u0080\u009ckonsultasi meluas dengan para pelaku dari seluruh spektrum politik, masyarakat madani serta berbagai kelompok masyarakat yang terdampak konflik yang sedang berlangsung.â\u0080\u009d\n\n\nHeyzer tiba sehari setelah pengadilan menyatakan pemimpin tersingkir Aung San Suu Kyi bersalah dalam empat kasus korupsi dan menjatuhinya hukuman penjara enam tahun.\n\n\n\n\nKasus itu melibatkan tuduhan bahwa Suu Kyi menyewakan lahan milik pemerintah dengan harga diskon dan menyalahgunakan dana amal untuk membangun rumah.\n\n\nSuu Kyi membantah semua dakwaan yang diajukan terhadapnya setelah militer menggulingkan pemerintahnya dan menahannya pada Februari 2021.\n\n\nSuu Kyi juga dijatuhi hukuman penjara 11 tahun dalam kasus-kasus sebelumnya dan sekarang ini ditahan di sel isolasi di penjara di ibu kota, Naypyitaw.\n\n\nPartai pimpinan Suu Kyi, Liga Nasional untuk Demokrasi (NLD) menang telak dalam pemilu November 2020 atas Partai Pembangunan dan Solidaritas Persatuan yang didukung militer. Junta mengklaim ada kecurangan pemilu yang meluas sebagai alasan untuk menggulingkan pemerintah sipil dan membatalkan hasil pemilu.\n\n\nKomisi pemilihan sipil membantah tuduhan kecurangan tersebut sebelum lembaga itu dibubarkan. [uh/ab]"
    },
    {
        "title": "Pemerintah Optimistis Pertumbuhan Ekonomi 2023 Capai 5,3 Persen",
        "link": "https://www.voaindonesia.com/a/pemerintah-optimistis-pertumbuhan-ekonomi-2023-capai-5-3-persen/6703269.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbWVyaW50YWgtb3B0aW1pc3Rpcy1wZXJ0dW1idWhhbi1la29ub21pLTIwMjMtY2FwYWktNS0zLXBlcnNlbi82NzAzMjY5Lmh0bWw=",
        "description": "Di tengah ketidakpastian global yang masih ada, pemerintah Indonesia cukup yakin pertumbuhan ekonomi di Tanah Air pada tahun depan bisa mencapai 5,3 persen. Apakah target ini cukup realistis?"
    }
]