[
    {
        "title": "Gadis Remaja Tewas Setelah Roller Coaster Terlepas dari Rel",
        "link": "https://www.voaindonesia.com/a/gadis-remaja-tewas-setelah-roller-coaster-terlepas-dari-rel/6659104.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2dhZGlzLXJlbWFqYS10ZXdhcy1zZXRlbGFoLXJvbGxlci1jb2FzdGVyLXRlcmxlcGFzLWRhcmktcmVsLzY2NTkxMDQuaHRtbA==",
        "description": "Seorang remaja putri berusia 14 tahun hari Kamis (14/7) tewas di sebuah taman hiburan terkenal di Denmark utara, ketika bagian belakang roller coaster terlepas dari relnya, menurut polisi.\n\n\nSedangkan seorang anak laki-laki berusia 13 tahun menderita luka pada satu tangannya, kata polisi.\n\n\nHenrik Ragborg Olsen, manajer taman hiburan Tivoli Friheden di Aarhus, kota terbesar kedua di Denmark, mengatakan kepada surat kabar setempat, Aarhus Stiftstidende, bahwa â\u0080\u009cdua kursi pada gerbong belakangâ\u0080\u009d dari roller coaster Cobraen menggantung â\u0080\u009cdi bawah rangkaian kereta itu.â\u0080\u009d\n\n\n\n\nPolisi mengatakan, mereka menerima panggilan telepon pada pukul 12:50 siang waktu setempat bahwa salah satu gerbong roller coaster di taman hiburan Tivoli Friheden macet dan beberapa orang terjebak.\n\n\nDua orang yang duduk pada gerbong terakhir dievakuasi oleh petugas darurat, tulis surat kabar itu.\n\n\nPenyelidikan dilakukan untuk menelusuri penyebab kecelakaan. Polisi mewawancarai beberapa saksi mata.\n\n\nRoller coaster Cobraen menjulang setinggi 25 meter dengan kecepatan maksimal 70 kilometer per jam, menurut situs web Tivoli Friheden.\n\n\nTaman hiburan itu terletak di selatan kota Aarhus, 156 kilometer di utara Copenhagen. [rd/ka]"
    },
    {
        "title": "Pengetik Jalanan Bolivia Gunakan Mesin Manual untuk Tulis Surat Cinta dan Dokumen Pajak",
        "link": "https://www.voaindonesia.com/a/pengetik-jalanan-bolivia-gunakan-mesin-manual-untuk-tulis-surat-cinta-dan-dokumen-pajak/6658423.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbmdldGlrLWphbGFuYW4tYm9saXZpYS1ndW5ha2FuLW1lc2luLW1hbnVhbC11bnR1ay10dWxpcy1zdXJhdC1jaW50YS1kYW4tZG9rdW1lbi1wYWphay82NjU4NDIzLmh0bWw=",
        "description": "Meski sudah memasuki zaman internet dan komputer, jasa tukang ketik di trotoral ibu kota Bolivia, La Paz, masih diperlukan. Tukang ketik di sana juga merasa dapat bekerja lebih mudah dan lebih cepat dengan mesin ketik manual."
    },
    {
        "title": "Dua Kandidat Tersingkir dari Persaingan jadi PM Inggris",
        "link": "https://www.voaindonesia.com/a/dua-kandidat-tersingkir-dari-persaingan-jadi-pm-inggris/6659091.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2R1YS1rYW5kaWRhdC10ZXJzaW5na2lyLWRhcmktcGVyc2Fpbmdhbi1qYWRpLXBtLWluZ2dyaXMvNjY1OTA5MS5odG1s",
        "description": "Dua kandidat pada hari Rabu (13/7) tersingkir dari persaingan untuk menggantikan Perdana Menteri Inggris Boris Johnson. Kini tersisa enam anggota parlemen yang bersaing untuk menjadi orang nomor satu di Partai Konservatif â\u0080\u0093 dan memimpin Inggris â\u0080\u0093 dengan harapan segera keluar dari rentetan skandal dan perpecahan selama berbulan-bulan.\n\n\nMantan Menteri Kesehatan Jeremy Hunt dan Menteri Keuangan Nadhim Zahawi gagal mencapai ambang batas 30 suara yang diperlukan untuk bisa tetap bersaing, dalam pemungutan suara rahasia oleh para anggota parlemen Partai Konservatif.\n\n\nPara pesaing yang tersisa kini akan berusaha meraup suara pendukung kedua orang tersebut dalam persaingan untuk menggantikan sosok Boris Johnson yang flamboyan dan penuh skandal â\u0080\u0093 sosok yang terkenal di Inggris dan seluruh dunia â\u0080\u0093 dengan sosok perdana menteri baru yang kurang dikenal.\n\n\n\n\nHasil pemungutan suara hari Rabu mengukuhkan mantan Menteri Keuangan Rishi Sunak sebagai kandidat terdepan dengan 88 suara. Voting itu juga mendorong sosok Menteri Perdagangan Penny Mordaunt ke posisi kedua dengan 67 suara.\n\n\nMenteri Luar Negeri Liz Truss menyusul dengan 50 suara. Tiga kandidat lainnya yang tersisa yaitu mantan Menteri Kesetaraan Kemi Badenoch, anggota parlemen Tom Tugendhat dan Jaksa Agung Suella Braverman.\n\n\nKe-358 anggota Parlemen Inggris dari Partai Konservatif berdesakan di koridor lembab gedung Parlemen Rabu sore untuk memberikan suara mereka di sebuah ruangan besar yang dipenuhi lukisan. Staf keamanan mewajibkan mereka menyerahkan telepon genggam mereka untuk menjamin kerahasiaan pemungutan suara.\n\n\nPemungutan suara berikutnya akan digelar Kamis pekan depan dan, apabila diperlukan, pekan setelahnya hingga tersisa dua kandidat.\n\n\nDua kandidat tersisa nantinya akan menghadapi pemilihan oleh 180.000 anggota Partai Konservatif di seluruh negeri. Pemenang akan diumumkan pada 5 September dan secara otomatis menjadi perdana menteri Inggris, tanpa perlu melalui pemilu nasional.\n\n\nPara kandidat bersaing untuk menggantikan Johnson, yang mundur dari posisi pemimpin Partai Konservatif pekan lalu di tengah pemberontakan partainya sendiri, yang dipicu oleh skandal etika selama berbulan-bulan. Ia akan menjabat perdana menteri sementara sampai penggantinya terpilih. [rd/ka]"
    },
    {
        "title": "Pembunuhan 2 Wartawan Bayangi Perjalanan Biden ke\nTimur Tengah",
        "link": "https://www.voaindonesia.com/a/pembunuhan-2-wartawan-bayangi-perjalanan-biden-ke-timur-tengah/6659032.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbWJ1bnVoYW4tMi13YXJ0YXdhbi1iYXlhbmdpLXBlcmphbGFuYW4tYmlkZW4ta2UtdGltdXItdGVuZ2FoLzY2NTkwMzIuaHRtbA==",
        "description": "Harga minyak, upaya menghidupkan kembali perjanjian nuklir Iran dan stabilitas di kawasan adalah beberapa prioritas Presiden Joe Biden dalam lawatannya ke Timur Tengah. Tetapi organisasi HAM mengatakan pembunuhan wartawan Washington Post Jamal Khashoggi dan wartawan Amerika-Palestina Shireen Abu Akleh seharusnya juga ditangani.\n\n\nPresiden Joe Biden hari Rabu (13/7) mendarat di Tel Aviv, mengawali perjalanan empat hari ke Timur Tengah. Ia akan bertemu para pemimpin Israel dan Palestina, sebelum kemudian terbang langsung ke Arab Saudi, yang pertama yang dilakukan seorang presiden Amerika.\n\n\n\nKeamanan Israel dan kawasan merupakan fokus utama lawatan tersebut. Sebagian analis berharap lawatan Biden ke Timur Tengah dapat mengarah ke pemulihan hubungan Israel dan Kerajaan Arab Saudi.\n\n\n\nTetapi rencana pertemuan Biden, termasuk dengan Putra Mahkota Mohammed bin Salman, memicu kecaman keras. Sebagian menyebut hal itu sebagai tamparan keras terhadap mereka yang menghargai hak asasi manusia.\n\n\n\n\nSekjen Amnesty International Agnes Callamard mengatakan, â\u0080\u009cApa yang dilakukan Presiden Biden seakan mengisyaratkan bahwa hak asasi manusia itu murah dan dapat ditawar untuk berbagai dampak atau hasil. Dalam banyak hal, pertemuan itu menghancurkan visi yang disampaikan Biden pada Dunia setelah agresi Rusia ke Ukraina.â\u0080\u009d\n\n\n\nKunjungan ke Arab Saudi dinilai sebagai kemunduran dari janji Biden untuk menempatkan hak asasi manusia sebagai fokus utama kebijakan luar negeri Amerika, dan menjadikan Mohammed bin Salman sebagai â\u0080\u009cpariaâ\u0080\u009d di panggung internasional atas pembunuhan wartawan Washington Post Jamal Khashoggi pada Oktober 2018.\n\n\n\nJohn Hursh, Direktur Program di Democracy for the Arab World Now (DAWN), organisasi nirlaba yang didirikan oleh Khashoggi sebelum kematiannya mengatakan,Â â\u0080\u009cSaya kira ini sangat mengecewakan bagi Arab Saudi, pembela HAM di Arab Saudi dan para pemimpin masyarakat sipil di sana. Saya kira ini sangat tidak bijaksana, baik secara strategis maupun sebagai keputusan kebijakan. Saya kira hal ini tidak menguntungkan Amerika.â\u0080\u009d\n\n\n\nBaik Amerika, maupun PBB secara independen menemukan bukti bahwa Pangeran Mohammed bin Salman berada di balik pembunuhan Khashoggi. Klaim itu dibantah Pangan Salman.\n\n\n\n\nTantangan lain adalah pembunuhan wartawan Amerika keturunan Palestina Shireen Abu Akleh dalam serangan Israel di Tepi Barat, 11 Mei lalu. Keluarganya menuntut untuk dapat bertemu Biden di Yerusalem.\n\n\n\nDepartemen Luar Negeri Amerika mengatakan kemungkinan peluru Israel bertanggungjawab atas kematiannya, tetapi tidak dapat memastikan apakah penembakan itu disengaja atau tidak.\n\n\n\nPakar Timur Tengah di Rice University, Kristian Ulrichsen, mengatakan, â\u0080\u009cPemerintah, baik pemerintah Trump dan terutama Biden, terus menekan Arab Saudi untuk melakukan penyelidikan internasional. Tampaknya dorongan untuk melakukan penyelidikan bagi kematian Shireen Abu Akleh jauh lebih sedikit.â\u0080\u009d\n\n\n\nMenjelang kedatangan Biden ke Israel, Gedung Putih mengatakan keluarga wartawan itu telah diundang ke Amerika untuk â\u0080\u009cberinteraksi langsungâ\u0080\u009d dengan presiden.\n\n\n\nPara pakar mengatakan lawatan pertama Biden ke Timur Tengah sebagai presiden tampaknya akan sulit, karena kelompok-kelompok HAM mengawasi dengan seksama apapun yang dilakukan Biden. [em/ka]"
    },
    {
        "title": "Deklarasi Bali: Inisiatif Global Memerangi Aliran Keuangan Gelap",
        "link": "https://www.voaindonesia.com/a/deklarasi-bali-inisiatif-global-memerangi-aliran-keuangan-gelap/6658767.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Rla2xhcmFzaS1iYWxpLWluaXNpYXRpZi1nbG9iYWwtbWVtZXJhbmdpLWFsaXJhbi1rZXVhbmdhbi1nZWxhcC82NjU4NzY3Lmh0bWw=",
        "description": "Sebelas yuridiksi telah menandatangani Deklarasi Bali, sebuah inisiatif untuk memastikan transparansi perpajakan dan memerangi peredaran dana gelap."
    },
    {
        "title": "Indonesia Hentikan Sementara Pengiriman Tenaga Kerja ke Malaysia Hingga Ada Klarifikasi",
        "link": "https://www.voaindonesia.com/a/indonesia-hentikan-sementara-pengiriman-tenaga-kerja-ke-malaysia-hingga-ada-klarifikasi/6658955.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2luZG9uZXNpYS1oZW50aWthbi1zZW1lbnRhcmEtcGVuZ2lyaW1hbi10ZW5hZ2Eta2VyamEta2UtbWFsYXlzaWEtaGluZ2dhLWFkYS1rbGFyaWZpa2FzaS82NjU4OTU1Lmh0bWw=",
        "description": "Pemerintah Indonesia menghentikan sementara pengiriman tenaga kerja ke Malaysia hingga mendapat klarifikasi dari negara jiran itu, termasuk adanya komitmen untuk menghentikan mekanisme sistem â\u0080\u009cMaid Onlineâ\u0080\u009d untuk penempatan pekerja migran Indonesia di negara itu."
    },
    {
        "title": "Pemerintah: Benahi Jakarta Lebih Mahal Ketimbang Bangun Ibu Kota Baru",
        "link": "https://www.voaindonesia.com/a/pemerintah-benahi-jakarta-lebih-mahal-ketimbang-bangun-ibu-kota-baru/6658769.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbWVyaW50YWgtYmVuYWhpLWpha2FydGEtbGViaWgtbWFoYWwta2V0aW1iYW5nLWJhbmd1bi1pYnUta290YS1iYXJ1LzY2NTg3NjkuaHRtbA==",
        "description": "Pemerintah pusat menilai pemindahan ibu kota harus dilakukan. Menteri Pekerjaan Umum dan Perumahan Rakyat (PUPR) Basuki Hadimuljono mengatakan membenahi Jakarta lebih mahal dibandingkan membangun sebuah ibu kota baru."
    },
    {
        "title": "Presiden Sri Lanka Mengundurkan Diri",
        "link": "https://www.voaindonesia.com/a/presiden-sri-lanka-mengundurkan-diri/6658775.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3ByZXNpZGVuLXNyaS1sYW5rYS1tZW5ndW5kdXJrYW4tZGlyaS82NjU4Nzc1Lmh0bWw=",
        "description": "Presiden Sri Lanka pada hari Kamis (14/7) mengajukan pengunduran diri tak lama setelah ia mendarat di Singapura. Demikian dikatakan kantor ketua parlemen Sri Lanka, beberapa hari setelah sang kepala negara melarikan diri dari unjuk rasa yang dipicu oleh krisis ekonomi terburuk di negaranya.\n\n\n\nJuru bicara ketua parlemen mengatakan bahwa Gotabaya Rajapaksa mengundurkan diri melalui email, beberapa jam setelah ia mendarat di negara-kota itu. Rajapaksa melarikan diri setelah para pengunjuk rasa menyerbu istananya akhir pekan lalu.\n\n\n\nPada Rabu (13/7), Rajapaksa melarikan diri ke Maladewa. Ia menuju Singapura sehari setelahnya. â\u0080\u009cKeaslian dan legalitas email itu harus diperiksaâ\u0080\u009d sebelum diterima secara resmi, kata Indunil Yapa kepada kantor berita AFP. Ia menambahkan, pengumuman resmi rencananya akan disampaikan hari Jumat (15/7).\n\n\n\nRajapaksa akan menjadi presiden pertama yang mengundurkan diri semenjak Sri Lanka mengadopsi sistem pemerintahan presidensial pada 1978.\n\n\n\n\nSebagai presiden, Rajapaksa memiliki kekebalan dari upaya penangkapan. Ia diyakini ingin pergi ke luar negeri sebelum mundur dari jabatannya untuk menghindari penangkapan.\n\n\n\nBerdasar konstitusi Sri Lanka, Perdana Menteri Ranil Wickremesinghe yang juga dituntut mundur oleh para pengunjuk rasa, akan secara otomatis menjadi pelaksana tugas presiden sampai parlemen dapat menunjuk penggantinya.\n\n\n\nRajapaksa, istrinya, dan kedua pengawalnya tiba di Singapura dari Male, Maladewa, dengan menumpang penerbangan Saudia.\n\n\n\nKementerian Luar Negeri Singapura mengonfirmasi bahwa Rajapaksa telah diizinkan memasuki negara-kota itu untuk â\u0080\u009ckunjungan pribadi.â\u0080\u009d Ditambahkan bahwa, â\u0080\u009cIa belum mengajukan permohonan suaka dan belum diberikan suaka.â\u0080\u009d\n\n\n\n\nSejumlah warga Sri Lanka menunggu di salah satu area kedatangan bandara di Singapura untuk menyuarakan amarah mereka terhadap Rajapaksa dan krisis ekonomi yang melanda tanah air mereka.\n\n\n\nâ\u0080\u009cSaya ingin memakinya dengan semua kata-kata yang saya tahu,â\u0080\u009d kata seorang insinyur desain asal Sri Lanka yang bekerja di Singapura. Ia mengaku bernama Max. â\u0080\u009cIa bertanggung jawab atas segalanya yang terjadi di negara kami,â\u0080\u009d katanya kepada AFP.\n\n\n\nPihak berwenang Singapura dengan cepat memperingatkan para pengunjuk rasa bahwa berunjuk rasa tanpa izin resmi di wilayah yang dikontrol ketat adalah tindakan ilegal, meskipun hanya dilakukan satu orang.\n\n\n\nRajapaksa diperkirakan akan tinggal di Singapura untuk sementara, menurut sumber keamanan Sri Lanka. Ia kemungkinan akan pindah ke Uni Emirat Arab. [rd/ka]"
    },
    {
        "title": "Pengamat: Rupiah Bisa Terancam Karena Inflasi Amerika Naik",
        "link": "https://www.voaindonesia.com/a/pengamat-rupiah-bisa-terancam-karena-inflasi-amerika-naik/6658713.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbmdhbWF0LXJ1cGlhaC1iaXNhLXRlcmFuY2FtLWthcmVuYS1pbmZsYXNpLWFtZXJpa2EtbmFpay82NjU4NzEzLmh0bWw=",
        "description": "Kenaikan inflasi Amerika Serikat yang mencapai 9,1 persen dinilai dapat mengancam nilai tukar rupiah."
    },
    {
        "title": "Pemimpin Sri Lanka Melarikan Diri ke Singapura",
        "link": "https://www.voaindonesia.com/a/pemimpin-sri-lanka-melarikan-diri-ke-singapura/6658612.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbWltcGluLXNyaS1sYW5rYS1tZWxhcmlrYW4tZGlyaS1rZS1zaW5nYXB1cmEvNjY1ODYxMi5odG1s",
        "description": "Presiden Sri Lanka tiba di Singapura hari Kamis (14/7), sementara para pengunjuk rasa yang mengejarnya dari kediamannya menuntut agar ia memenuhi janji untuk mundur terkait krisis ekonomi terburuk di negara itu.\n\n\n\nPresiden Gotabaya Rajapaksa mendarat di Singapura dengan menumpangi pesawat Saudia dari Maladewa, di mana ia melarikan diri pada Rabu pagi.\n\n\n\nSebagai presiden, Rajapaksa menikmati kekebalan dari penangkapan, dan ia diyakini ingin ke luar negeri sebelum mundur untuk menghindari kemungkinan ditahan. Tetapi masih belum ada pengumuman mengenai pengunduran dirinya, lebih dari 36 jam setelah ia meninggalkan negaranya.\n\n\n\nDi Kolombo, para demonstran meninggalkan beberapa gedung pemerintah yang mereka serbu dalam beberapa hari terakhir, setelah PM Ranil Wickremesinghe menginstruksikan pasukan keamanan untuk memulihkan ketertiban dan menetapkan keadaan darurat.\n\n\n\n\nâ\u0080\u009cKami secara damai mundur dari Istana Presiden, Sekretariat Presiden dan Kantor PM dengan segera, tetapi akan melanjutkan perjuangan kami,â\u0080\u009d kata seorang juru bicara demonstran.\n\n\n\nPara saksi mata mengatakan puluhan aktifis meninggalkan kantor Wickremesinghe ketika polisi bersenjata dan pasukan keamanan bergerak memasukinya. Kendaraan personel lapis baja berpatroli di beberapa bagian ibu kota yang dikenai jam malam.\n\n\n\nRajapaksa, istrinya Ioma dan dua pengawal berada dalam daftar penumpang pesawat Saudia SV788 dari Male ke Singapura, yang dilihat oleh AFP. Ia diperkirakan akan berusaha tinggal di Singapura untuk beberapa waktu, menurut sumber-sumber keamanan Sri Lanka, sebelum kemungkinan pindah ke Uni Emirat Arab.\n\n\n\nNamun, Singapura mengatakan Rajapaksa sedang dalam kunjungan pribadi dan tidak akan diberi suaka.\n\n\n\n\nRatusan ribu orang telah mendatang kompleks kediamannya sejak tempat itu dibuka bagi umum setelah ia melarikan diri dan pengawal keamanannya mundur.\n\n\n\nHingga Kamis sore, gerbang-gerbang ditutup dengan para pengawal bersenjata ditempatkan di dalam dan di luar kompleks tersebut.\n\n\n\nSebelumnya, pemilik bisnis Gihan Martyn, 49, menuduh presiden â\u0080\u009cmengulur-ulur waktu.â\u0080\u009d â\u0080\u009cIa pengecut,â\u0080\u009d katanya di luar istana presiden. â\u0080\u009cIa menghancurkan negara kami bersama dengan keluarga Rajapaksa. Jadi kami tidak mempercayainya sama sekali. Kami memerlukan pemerintah baru.â\u0080\u009d\n\n\n\nPolisi mengatakan seorang tentara dan polisi cedera dalam bentrokan semalam dengan demonstran di luar gedung parlemen nasional, sewaktu aparat keamanan memikul mundur upaya menerobos tempat itu.\n\n\n\nPara demonstran juga meninggalkan studio-studio di stasiun TV utama pemerintah setelah menerobos masuk pada hari Rabu.\n\n\n\n\nRumah sakit utama di Kolombo mengatakan sekitar 85 orang dirawat karena cedera pada hari Rabu. Seorang lelaki mati lemas setelah terkena gas air mata di kantor PM.\n\n\n\nMiliter dan polisi hari Kamis (14/7) mengeluarkan perintah baru untuk dengan tegas menumpas setiap kekerasan, dan memperingatkan perusuh bahwa mereka â\u0080\u009csecara sah diberi kewenangan untuk menggunakan kekuatan mereka.â\u0080\u009d\n\n\n\nTetapi mahasiswa Chirath Chathuranga Jayalath, 26, mengatakan, â\u0080\u009cKalian tidak dapat menghentikan protes ini dengan membunuh orang-orang. Mereka akan menembak kepala kami tetapi kami melakukan ini dengan hati kami.â\u0080\u009d\n\n\n\nLampu hijau\n\n\n\nRajapaksa dituduh salah mengelola ekonomi sampai-sampai negara itu kehabisan cadangan devisa untuk membiayai barang-barang impor yang paling penting, menyebabkan kesulitan yang parah bagi 22 juta rakyatnya.\n\n\n\nSumber-sumber keamanan di Kolombo mengatakan surat pengunduran diri Rajapaksa telah disiapkan. â\u0080\u009cBegitu ia memberi lampu hijau, ketua parlemen akan mengeluarkannya,â\u0080\u009d kata seorang sumber kepada AFP.\n\n\n\n\nMedia Maladewa melaporkan bahwa ia menghabiskan satu malam di resor supermewah Waldorf Astoria Ithaafushi, membandingkan akomodasi mewah itu dengan penderitaan rakyatnya, 80 persen warga Sri Lanka harus melewatkan makan karena krisis ekonomi yang sangat parah di negara itu.\n\n\n\nSri Lanka gagal membayar utang asing $51 miliar pada April dan sedang dalam pembicaraan dengan Dana Moneter Internasional (IMF) mengenai kemungkinan dana talangan.\n\n\n\nSumber-sumber diplomatik mengatakan upaya Rajapaksa untuk mendapatkan visa dari AS telah ditolak karena ia telah menanggalkan kewarganegaraan Amerikanya pada tahun 2019 sebelum mencalonkan diri sebagai presiden. [uh/ab]"
    }
]