[
    {
        "title": "Pesan untuk Maradona akan Dibawa ke Antariksa",
        "link": "https://www.voaindonesia.com/a/pesan-untuk-maradona-akan-dibawa-ke-antariksa/6672757.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Blc2FuLXVudHVrLW1hcmFkb25hLWFrYW4tZGliYXdhLWtlLWFudGFyaWtzYS82NjcyNzU3Lmh0bWw=",
        "description": "Bintang sepak bola Argentina Diego Maradona pernah dihormati dengan berbagai cara. Sebuah perusahaan teknologi finansial berambisi memberikan penghormatan yang tidak biasanya dengan membawa kenangan mengenai mendiang bintang sepak bola legendaris itu ke antariksa.Â \n\n\nProyek yang dirancang oleh perusahaan Give and Get ini pada intinya akan meluncurkan sepasang sepatu Maradona dan satu juta pesan penggemarnya dari berbagai perjuru dunia ke antariksa dengan satelit yang disebut Cosmic Kite.\n\n\n\n\nTanggal peluncurannya belum dikukuhkan, tetapi pergerakan satelit itu akan bisa dilacak melalui sistem geolokasi dan siaran langsung, kata Maximiliano Gallo, manajer umum proyek tersebut.\n\n\n\nâ\u0080\u009cSepatu dan rekaman pesan audio dan video yang dikumpulkan dari seluruh dunia, dan dari tempat-tempat di mana Diego membuat sejarah akan dikirim via satelit ke antariksa. Idenya adalah bahwa semuanya didokumentasikan sehingga orang-orang dapat mengetahui bahwa ini bukan bohong-bohongan. Sepatu itu akan dilengkapi kamera dan dibawa oleh Cosmic Kite. Kita, dari bumi, akan dapat melihat rute yang diambil sepatu itu. Intinya, pesan untuk Diego dari seluruh dunia sampai padanya sedekat mungkin,\" jelasnya.\n\n\n\n\nProyek ambisius ini berencana akan mengumpulkan satu juta pesan dari penggemar Maradona di seluruh dunia. Sebagai tahap awal, di Pangkalan Udara Moron di Buenos Aires, ibu kota Argentina, Sabtu lalu (23/7), perusahaan itu mengumpulkan ratusan penggemar Maradona untuk merekam pesan penghormatan mereka kepada pemain sepakbola yang meninggal karena serangan jantung pada November 2020 tersebut.\n\n\n\nEnrique Trincado adalah salah satu di antara mereka. Ia penggemar berat Maradona. dan ia yakin nama Argentina harum karena Maradona. Untuk pesannya yang akan dikirim ke antariksa, ia mengatakan begini:\n\n\n\nâ\u0080\u009cDiego, saya berbicara kepada Anda atas nama semua orang Argentina. Di mana pun Anda berada, saya harap Anda akan membantu kami membawa Piala Dunia ke Argentina tahun ini,\" kata Trincado.\n\nÂ \n\n\n\n\nSebastian Gaia, penggemar Maradona lainnya, juga ikut berpartisipasi. â\u0080\u009cSaya merasa ia masih bersama kita. Ada sesuatu yang ajaib, dan meski Diego sudah tidak ada lagi di sini, tim nasional sudah mulai menang. Seolah-olah ia ada dari atas membantu kita. Luar biasa dan tidak bisa dipercaya. Saya tidak bisa menjelaskannya. Saya yakin Argentina akan memenangkan Piala Dunia ketiga,\" jelasnya.\n\n\n\nDi Moron, para penggemar tidak hanya berbagi kenangan soal Maradona, Mereka bisa menyaksikan langsung gambar-gambar Maradona yang terpasang di tubuh pesawat-pesawat penumpang, mengamati foto-foto Maradona hasil jepretan juru kamera profesional dan bahkan berfoto dengan hologram mendiang pemain sepakbola itu. [ab/uh]"
    },
    {
        "title": "Komnas HAM Papua Belum Bisa Kirim Tim ke Nduga",
        "link": "https://www.voaindonesia.com/a/komnas-ham-papua-belum-bisa-kirim-tim-ke-nduga/6672657.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tvbW5hcy1oYW0tcGFwdWEtYmVsdW0tYmlzYS1raXJpbS10aW0ta2UtbmR1Z2EvNjY3MjY1Ny5odG1s",
        "description": "Tentara Pembebasan Nasional Organisasi Papua Merdeka (TPM-OPM) melakukan serangan terhadap masyarakat sipil di Nduga, Papua, mengakibatkan sebelas orang meninggal, dan dua luka berat. Komnas HAM Papua belum mampu mengirim tim ke Nduga, karena situasi yang tidak kondusif.\n\n\n\nSituasi keamanan yang tidak menentu membuat Komnas HAM Perwakilan Papua belum mengirim tim investigasi ke Nduga. Padahal, serangan mengerikan itu telah terjadi pada 16 Juli 2022 lalu. Kepala Kantor Perwakilan Komnas HAM Papua, Frits Ramandey mengonfirmasi itu, ketika dihubungi VOA, Senin (25/7).\n\n\n\nâ\u0080\u009cLokasi itu masih terlalu beresiko untuk mengirim tim kesana, karena kelompok sipil bersenjata itu belum bisa dinegosiasi. Jadi itu lokasi yang masih sangat tertutup, dilokalisir oleh kelompok sipil bersenjata, yang dia secara sporadis itu biasa melakukan teror. Jadi akan sangat sulit untuk tim manapun untuk bisa datang ke sana,â\u0080\u009d kata Frits.\n\n\n\n\nNduga adalah kabupaten yang berada di wilayah pegunungan, dengan ketinggian 1.500-2.000 meter di atas permukaan laut. Pada 2018 lalu, sekurangnya 28 pekerja yang sedang membangun jalan Trans Papua, juga menjadi korban aksi serangan bersenjata dari TPN-OPM.\n\n\n\nSejauh ini, ada dua dugaan yang disampaikan Frits, terkait aksi dua pekan lalu. Pertama, kelompok yang melakukan aksi ini ini ingin menunjukkan eksistensi mereka, sebagai kelompok sipil bersenjata yang berafiliasi dengan gerakan pembebasan Papua. Kedua, aksi tersebut terkait dengan gejolak yang terjadi beberapa waktu terakhir,sebagai protes terhadap kebijakan daerah otonom baru.\n\n\n\nTentu, pembunuhan terhadap masyarakat sipil, adalah tindak pelanggaran HAM.\n\n\n\nâ\u0080\u009cKalau kemudian definisi pasal 1 tentang pelanggaran hak asasi manusia berdasarkan Undang-Undang 39/1999 definisi itu terpenuhi. Karena pelanggaran HAM dalam undang-undang itu menyebutkan, perbuatan seseorang, sekelompok orang, atau pun kemudian aparatur negara, yang mengakibatkan hilangnya hak hidup warga negara. Itu dia adalah pelanggaran HAM,â\u0080\u009d tegas Frits.\n\n\n\n\nNamun, untuk masuk menjadi pelanggaran HAM berat, kewenangan ada di Komnas HAM, yang harus menerjunkan tim khusus untuk melakukan investigasi.\n\n\n\nSeperti peristiwa 2018, pembantaian massal ini sudah direncanakan oleh sekelompok orang. Mereka menyerang dengan cepat dan mempersiapkan alat-alat, baik itu senjata tajam maupun senjata api. Frits mengaku, tahun lalu pernah bertemu dengan komandan TPN-OPM Goliath Tabuni, dan meminta perlindungan masyarakat sipil di kawasan itu.\n\n\n\nâ\u0080\u009cSaya berkomunikasi langsung dengan Goliath Tabuni, dan sebenarnya pesan dia menolak seluruh operasi-operasi yang menggunakan cara-cara kekerasan terhadap masyarakat sipil itu Goliath sampaikan kepada saya di Puncak, ketika saya mendatangi markas mereka untuk melakukan negosiasi pemulangan warga sipil pasca penembakan Kabinda Papua tahun lalu,â\u0080\u009d tambahnya.\n\n\n\nSayang sekali, komitmen pimpinan TPN-OPM itu tidak dipatuhi oleh anggotanya di bawah.\n\n\n\nPolisi Selamatkan 13 Korban\n\n\nDalam keterangan resminya, Kepala Bidang Humas Polda Papua Kombes Pos Ahmad Musthofa Kamal menyebut, personel gabungan TNI-Polri dibantu Satgas Operasi Damai Cartenz berhasil mengevakuasi 13 korban, hingga Rabu (20/7). Penembakan itu sendiri dilakukan oleh Kelompok Kriminal Bersenjata (KKB) pimpinan Egianus Kogoya.\n\n\n\nKamal yang juga Kasatgas Humas Operasi Damai merindi, proses evakuasi para korban dilakukan dua kali.\n\n\n\n\nâ\u0080\u009cEvakuasi pertama dilakukan pada Sabtu (16/7) pukul 15.30 WIT, terhadap dua korban luka-luka dengan menggunakan Heli Bell Polri, tiga korban meninggal dievakuasi menggunakan pesawat Rimbun Air sementara enam korban meninggal dievakuasi menggunakan Heli Caraka milik TNI AU menuju Mimika,â\u0080\u009d kata Kamal.\n\n\n\nDia juga mengatakan, satu korban diambil pihak keluarga dan dimakamkan di Kenyam, Kabupaten Nduga.\n\n\n\nSetelah dua belas korban itu, dilakukan pula evakuasi kedua terhadap jenazah Roy Manimpiring, di tanjakan Adumama, Distrik Kenyam pada Selasa (19/7).\n\n\n\nâ\u0080\u009cTim yang dipimpin Kapolres Nduga, AKBP Rio Alexander Paranewen, bergerak menuju lokasi setelah berhasil mengetahui posisi jenazah, namun tim mendapat gangguan tembakan yang dilakukan oleh KKB dari dua arah,â\u0080\u009d jelas Kamal.\n\n\n\n\nEvakuasi pertama itu ditunda, dan baru berlanjut pada Rabu (20/7), dimana tim berhasil mengevakuasi jenazah korban terakhir dan membawanya ke Puskesmas Nduga. Korban terakhir ini akhirnya diterbangkan menuju Mimika, pada Kamis (21/7).\n\n\n\nNduga Kawasan Perang\n\n\nAktivis pembela HAM Papua, Yones Dou melihat unsur budaya lokal berpengaruh dalam konflik ini. Dalam budaya perang, suku-suku di Papua memiliki cara yang berbeda. Suku Dani dan suku Moni, yang ada di kawasan pegunungan, biasa meminta seluruh pihak yang tidak terkait dengan perang untuk meninggalkan kawasan perang. Karena itu, perintah serupa sudah dikeluarkan sejak lima tahun lalu di Nduga.\n\n\n\nâ\u0080\u009cJadi kalau perang, budaya mengatakan, sebelum dia perang itu dia kosongkan dulu kepada mayarakat sipil kedua belah pihak. Sedangkan yang bermusuhan, itu tetap ada di lokasi. Jadi itukan TPN-OPM sudah perintahkan, bahwa masyarakat sipil yang ada di lokasi daerah Nduga, dan beberapa kabupaten itu harus dikosongkan,â\u0080\u009d kata Yones kepada VOA.\n\n\n\nPada 2018 lalu, TPN-OPM memang meminta masyarakat, khususnya warga non asli Papua, untuk meninggalkan Nduga. Menurut Yones, hingga saat ini warga asli Papua di setidaknya 15 dari 32 distrik yang ada di Nduga, telah meninggalkan Nduga.\n\n\n\n\nYones sekali lagi meminta pemerintah dan TPN-OPM untuk duduk satu meja dan mencari jalan keluar damai dari konflik ini. Jika tidak, korban dari masyarakat sipil akan terus berjatuhan.\n\n\n\nLebih memprihatinkan lagi, di kawasan pegunungan konflik tidak memandang pekerjaan. Padahal di sejumlah suku, biasanya mantri atau tenaga kesehatan dan guru, siapapun itu tidak boleh dibunuh dalam perang.\n\n\n\nâ\u0080\u009cSata pernah sampaikan kepada TPN-OPM, kapada komandannya, yang beberapa waktu dulu saya ketemu. Saya mengatakan tidak boleh masyarakat sipil, tidak boleh bunuh guru dan mantri,â\u0080\u009d kata Yones.\n\n\n\n\nâ\u0080\u009cTetapi mereka katakan begini: TPN tetap TPN, militer tetap militer, aktivis HAM tetap aktivis HAM. Bapak punya tugas, bapak jalankan. Jangan bapak intervensi kami. Ini kalau sudah begini, kami juga ada ancaman dari mereka,â\u0080\u009d lanjut Yones.\n\n\n\nSama seperti Frits, jika seluruh korban yang terbunuh oleh serangan TPN-OPM adalah masyarakat sipil, menurut Yones tindakan itu melanggar HAM. Karena TPN-OPM menklaim, bahwa yang mereka bunuh adalah mata-mata militer, maka harus dicari kebenarannya. [ns/ab]"
    },
    {
        "title": "Kurdi Suriah Pulangkan 146 Perempuan dan Anak-anak Tajiki Terkait ISIS",
        "link": "https://www.voaindonesia.com/a/kurdi-suriah-pulangkan-146-perempuan-dan-anak-anak-tajiki-terkait-isis/6672530.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2t1cmRpLXN1cmlhaC1wdWxhbmdrYW4tMTQ2LXBlcmVtcHVhbi1kYW4tYW5hay1hbmFrLXRhamlraS10ZXJrYWl0LWlzaXMvNjY3MjUzMC5odG1s",
        "description": "Pemerintah semiotonom Kurdi Suriah menyerahkan 146 wanita dan anak-anak Tajikistan yang terkait kelompok ISIS, kata seorang pejabat Kurdi Senin. Ini pemulangan pertama ke negara bekas Soviet itu.\n\n\n\nRibuan ekstremis asing bergabung dengan ISIS sebagai pejuang. Mereka sering kali membawa istri dan anak-anak untuk tinggal di \"kekhalifahan\" yang dideklarasikan oleh kelompok itu di wilayah Irak dan Suriah pada tahun 2014.\n\n\n\nPara jihadis diusir pada 2019 dari wilayah terakhir mereka di Suriah oleh pasukan pimpinan Kurdi yang didukung oleh koalisi pimpinan Amerika. Otoritas Kurdi telah berulang kali meminta negara-negara untuk memulangkan warganya dari kamp-kamp pengungsi yang padat. Tetapi sebagian besar negara hanya menerima secara sporadis, karena khawatir akan reaksi politik di dalam negeri.\n\n\n\n\nKurdi menyerahkan \"42 wanita dan 104 anak-anak, termasuk anak yatim, yang ditahan di kamp Al-Hol dan Roj\" di timur laut Suriah kepada duta besar Tajikistan untuk Kuwait Zabidullah Zabidov, kata pejabat urusan luar negeri Kurdi, Fanar al-Kaeet. Zabidov menangani proses repatriasi itu ke Tajikistan.\n\n\n\nNegara bekas Soviet itu telah melakukan kontak dengan Kurdi Suriah \"selama berbulan-bulan\" untuk memulangkan warganya, kata Kaeet dalam konferensi pers di Qamishli, kota di Suriah timur laut. Para wanita itu \"tidak melakukan kejahatan atau tindakan teroris di Suriah timur laut,\" katanya.\n\n\n\nKamp Al-Hol dan Roj adalah rumah bagi puluhan ribu kerabat militan ISIS dari Suriah dan luar negeri. Al Hol menampung 10.000 orang asing.\n\n\n\nMenurut Human Rights Watch, lebih dari 41.000 warga asing, mayoritas di bawah 12 tahun, ditahan dalam kamp-kamp dan penjara-penjara di Suriah timur laut atas dugaan terkait ISIS. [ka/ab]"
    },
    {
        "title": "China Tambahkan Laboratorium Sains ke Stasiun Antariksanya",
        "link": "https://www.voaindonesia.com/a/china-tambahkan-laboratorium-sains-ke-stasiun-antariksanya/6672524.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2NoaW5hLXRhbWJhaGthbi1sYWJvcmF0b3JpdW0tc2FpbnMta2Utc3Rhc2l1bi1hbnRhcmlrc2FueWEvNjY3MjUyNC5odG1s",
        "description": "China, Senin (25/7) menambahkan sebuah laboratorium sains ke stasiun antariksa permanennya yang sudah mengorbit.\n\n\n\nLaboratorium Wentian merupakan bagian dari ambisi China menyelesaikan pembanguan stasiun antariksa itu dalam beberapa bulan mendatang.\n\n\n\nWentian diluncurkan dari pusat peluncuran antariksa Wenchang di provinsi Hainan, Minggu, di mana kerumunan besar fotografer amatir dan penggemar antariksa terlihat hadir menonton.\n\n\n\nSetelah 13 jam penerbangan, pesawat itu berhasil merapat Stasiun Antariksa Tiangong pada pukul 03:13 Senin pagi waktu Beijing, menurut Badan Antariksa Berawak China.\n\n\n\nFoto-foto yang didistribusikan oleh Kantor Berita Xinhua kemudian menunjukkan tiga astronot terlihat berada di dalam stasiun antariksa yang diperluas.\n\n\n\n\nLaboratorium berbobot 23 ton itu dirancang untuk eksperimen sains dan biologi dan lebih berat dari pesawat antariksa modul tunggal lainnya yang saat ini ada di antariksa, menurut surat kabar pemerintah Global Times.\n\n\n\nTiga astronot yang memulai misi enam bulan mereka di stasiun antariksa itu bulan lalu mengawasi kedatangan dan proses docking Wentian.\n\n\n\nRoket Long March 5B-Y3, yang paling kuat di China, membawa modul laboratorium itu ke stasiun antariksa China.\n\n\n\nProgram antariksa China dioperasikan oleh sayap militer Partai Komunis yang berkuasa, Tentara Pembebasan Rakyat. Pembangunan Tiangong dilangsungkan tanpa bantuan negara lain. AS tidak melibatkan China dalam Stasiun Antariksa Internasional karena kedekatan hubungan badan antariksa negara itu dengan militernya. [ab/ka]"
    },
    {
        "title": "Staf Darat Lufthansa Akan Gelar Aksi Mogok 1 Hari",
        "link": "https://www.voaindonesia.com/a/staf-darat-lufthansa-akan-gelar-aksi-mogok-1-hari/6672528.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3N0YWYtZGFyYXQtbHVmdGhhbnNhLWFrYW4tZ2VsYXItYWtzaS1tb2dvay0xLWhhcmkvNjY3MjUyOC5odG1s",
        "description": "Sebuah serikat pekerja Jerman meminta staf darat Lufthansa untuk melakukan mogok kerja satu hari pada Rabu mendatang, terkait perselisihan tentang gaji.\n\n\n\nVer.di, demikian nama serikat pekerja itu, mengatakan, Senin (25/7), panggilan tersebut berlaku untuk semua lokasi Lufthansa di Jerman. Aksi mogok itu, katanya, perlu dilakukan di tengah negosiasi pembayaran untuk sekitar 20.000 karyawan logistik, teknis, dan kargo maskapai itu.\n\n\n\nPemogokan akan dimulai pada pukul 3:45 pagi (0145 GMT) Rabu dan berakhir pada pukul 6 pagi (0400 GMT) pada Kamis.\n\n\n\nSerikat pekerja itu bertekad untuk meningkatkan tekanan pada Lufthansa menjelang putaran negosiasi berikutnya pada 3 dan 4 Agustus.\n\nÂ \n\n\n\n\nPeringatan pemogokan semacam itu adalah taktik umum dalam negosiasi buruh Jerman dan biasanya berlangsung dari beberapa jam hingga satu atau dua hari. Pemogokan ini terjadi pada saat bandara-bandara di Jerman dan di berbagai belahan lain di dunia sedang mengalami gangguan dan antrean panjang untuk pemeriksaan keamanan.\n\n\n\nVer.di menyerukan kenaikan gaji 9,5 persen tahun ini dan mengatakan tawaran oleh Lufthansa awal bulan ini, yang akan melibatkan kesepakatan untuk periode 18 bulan, jauh dari tuntutannya.\n\n\n\nKepala sumber daya manusia Lufthansa Michael Niggemann mengatakan dalam sebuah pernyataan bahwa seruan pemogokan ver.di semakin sulit dipahami mengingat perusahaan telah menawarkan kenaikan gaji yang tinggi dan seimbang secara sosial meskipun situasi ekonomi yang sulit bagi perusahaan dan prospek ekonomi yang tidak pasti. [ab/ka]"
    },
    {
        "title": "Dua Kandidat PM Inggris akan Langsungkan Debat Televisi",
        "link": "https://www.voaindonesia.com/a/dua-kandidat-pm-inggris-akan-langsungkan-debat-televisi/6672535.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2R1YS1rYW5kaWRhdC1wbS1pbmdncmlzLWFrYW4tbGFuZ3N1bmdrYW4tZGViYXQtdGVsZXZpc2kvNjY3MjUzNS5odG1s",
        "description": "Dua kandidat yang bersaing untuk menjadi perdana menteri Inggris berikutnya akan berhadapan dalam debat televisi Senin (25/7), setelah keduanya berusaha merayu basis sayap kanan Partai Konservatif dengan mendukung rencana kontroversial untuk mendeportasi sejumlah pencari suaka ke Rwanda.\n\n\n\nMenteri Luar Negeri Liz Truss dan mantan menteri keuangan Rishi Sunak bersaing untuk menggantikan Boris Johnson sebagai ketua partai yang berkuasa di Inggris.\n\n\n\nMereka terpilih dari 11 kandidat dalam pemunguran suara anggota parlemen dari Partai Konservatif. Johnson mundur sebagai pemimpin partai pada 7 Juli setelah berbulan-bulan skandal etika memicu eksodus massal menteri-menteri dari pemerintahannya.\n\n\n\nPemenangnya yang akan dipilih oleh sekitar 180.000 anggota Partai Konservatif, secara otomatis menjadi perdana menteri, dan memerintah negara berpenduduk 67 juta itu. Mereka akan memberikan suara selama musim panas dengan hasil yang diumumkan pada 5 September. Johnson tetap menjadi perdana menteri sementara sampai penggantinya dipilih.\n\nÂ \n\n\n\n\nTruss, 46, dan Sunak yang berusia 42 tahun berusaha membujuk anggota parlemen Partai Konservatif dengan menggembar-gemborkan kebijakan yang dianggap menarik akar rumput.\n\n\n\nKeduanya mendukung kesepakatan kontroversial yang disepakati oleh pemerintah Johnson dan Rwanda untuk mengirim sebagian migran yang tiba di Inggris dengan perahu kecil dalam perjalanan satu arah ke negara Afrika Timur itu. Orang-orang yang dideportasi itu akan diizinkan untuk mengajukan suaka di Rwanda, bukan di Inggris.\n\n\n\nPemerintah mengatakan kebijakan itu akan mencegah para penyelundup manusia mengirim migran melalui perjalanan berbahaya melintasi Selat Inggris. Para penenentangnya, organisasi-organisasi HAM dan bahkan beberapa anggota parlemen Konservatif mengatakan, tindakan itu tidak bermoral, ilegal dan membuang-buang uang rakyat.\n\n\n\nDeportasi terjadwal pertama dibatalkan bulan lalu setelah muncul keputusan pengadilan, dan seluruh kebijakan itu sekarang sedang dipersoalkan di pengadilan-pengadilan Inggris.\n\n\n\n\nPada Minggu, Sunak mengatakan kebijakan itu tidak boleh dihapus meskipun ada pertanyaan tentang legalitas dan moralitasnya. Truss mengatakan dia â\u0080\u009cbertekad'' untuk mewujudkan rencana itu dan bahkan memperluasnya ke negara-negara lain.\n\n\n\nTruss juga mengatakan ia akan meningkatkan jumlah anggota Pasukan Perbatasan Inggris, sementara Sunak menyarankan untuk menampung para pencari suaka di kapal-kapal pesiar.\n\n\n\nTruss dan Sunak juga berbeda pendapat mengenai kebijakan ekonomi. Truss menjanjikan pemotongan pajak segera sementara Sunak, yang memandu ekonomi Inggris melalui pandemi virus corona, mengatakan akan mengendalikan inflasi terlebih dahulu sebelum memotong pajak. Ia mengatakan meminjam lebih banyak untuk memotong pajak merupakan kebijakan tidak bermoral. [ab/ka]"
    },
    {
        "title": "Marcos Jr Sampaikan Pidato Kenegaraan Pertama",
        "link": "https://www.voaindonesia.com/a/marcos-jr-sampaikan-pidato-kenegaraan-pertama/6672522.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21hcmNvcy1qci1zYW1wYWlrYW4tcGlkYXRvLWtlbmVnYXJhYW4tcGVydGFtYS82NjcyNTIyLmh0bWw=",
        "description": "Presiden Filipina Ferdinand Marcos Jr. menyampaikan pidato kenegaraan pertamanya, Senin (25/7), dengan momentum kemenangan telaknya dalam pemilihan umum.\n\n\n\nIa membeberkan strateginya untuk memulihkan ekonomi di tengah berlanjutnya ancaman virus corona dan inflasi. Ia juga mengungkapkan rencana untuk mempersiapkan negara dalam menghadapi kemungkinan terjadinya krisis pangan.\n\n\n\nTerkait pendidikan, ia menyatakan, sekolah tatap muka akan kembali berlangsung mulai bulan depan.\n\n\n\nLebih dari 20.000 polisi, kontingen antihuruhara dan tentara dikerahkan di Metropolitan Manila, di mana larangan senjata telah diberlakukan, untuk mengamankan acara sore hari itu di hadapan sidang gabungan Kongres di Dewan Perwakilan Rakyat.\n\n\n\n\nSekitar 5.000 pengunjuk rasa yang mengibarkan bendera diizinkan berpawai sampai tengah hari di sepanjang jalan utama yang jauh dari Kongres.\n\n\n\nMereka menyampaikan berbagai tuntutan, mulai dari bantuan pemerintah dan subsidi bahan bakar di tengah melonjaknya biaya hidup hingga keadilan bagi para korban HAM di bawah pemerintahan ayah Marcos Jr., mendiang diktator yang digulingkan dalam gerakan prodemokrasi Kekuatan Rakyat pada 1986.\n\n\n\nMereka meminta Marcos Jr. menguraikan peta jalan yang jelas dari kesulitan ekonomi yang ditimbulkan oleh dua tahun lockdown pandemi virus corona dan dampak global dari invasi Rusia ke Ukraina.\n\nÂ \n\n\n\n\nâ\u0080\u009cMarcos Jr. harus menyadari bahwa ia tidak lagi berada di tengah-tengah kampanye pemilu, di mana ia bisa menolak menghadiri debat dan bersandar pada omong kosong dan slogan-slogan dangkal,'' kata kelompok sayap kiri Akbayan. ''Rakyat menuntut kejelasan visi dan tindakan.''\n\n\n\nMarcos Jr. menerima lebih dari 31 juta suara dari lebih 55 juta suara yang diberikan dalam pemilu 9 Mei. Banyak pakar menilai, kemenangannya merupakan kebangkitan politik yang menakjubkan dan memberinya modal politik untuk menghadapi tantangan luar biasa serta keraguan yang timbul akibat reputasi ayahnya. Kemenangan Marcos Jr adalah kemenangan presiden mayoritas pertama di Filipina dalam beberapa dekade.\n\n\n\nSekutu-sekutunya kini juga mendominasi kedua majelis di Kongres. Sepupunya, Martin Romualdez, terpilih sebagai ketua DPR, sementara sekutu dekat lainnya, Juan Miguel Zubiri, terpilih sebagai presiden Senat pada hari Senin. [ab/ka]"
    },
    {
        "title": "Jokowi ke China untuk Bicara dengan Presiden dan PM",
        "link": "https://www.voaindonesia.com/a/jokowi-ke-china-untuk-bicara-dengan-presiden-dan-pm/6672556.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2pva293aS1rZS1jaGluYS11bnR1ay1iaWNhcmEtZGVuZ2FuLXByZXNpZGVuLWRhbi1wbS82NjcyNTU2Lmh0bWw=",
        "description": "Presiden Joko Widodo Senin (25/7) menuju Beijing untuk lawatan langka oleh seorang pemimpin asing sementara China menerapkan protokol ketat terkait COVID-19. Lawatan Jokowi juga dilakukan menjelang apa yang bisa menjadi lawatan luar negeri pertama Presiden China Xi Jinping sejak pandemi dimulai lebih dari dua tahun lalu.\n\n\n\nJokowi, tuan rumah KTT para pemimpin G-20 pada pertengahan November, akan bertemu Xi dan Perdana Menteri Li Keqiang pada Selasa. Ia kemudian mengadakan pembicaraan dengan Perdana Menteri Jepang Fumio Kishida di Tokyo pada Rabu dan Presiden Korea Selatan Yoon Suk Yeol di Seoul pada Kamis.\n\n\n\n\nChina, Jepang, Korea Selatan, dan Indonesia adalah anggota G-20, kelompok yang terdiri dari 19 negara besar dan Uni Eropa.\n\n\n\nXi, yang selama pandemi berpartisipasi dalam pertemuan internasional hanya melalui tautan video, mungkin mengakhiri isolasi COVID-19 dan menghadiri G-20 secara langsung, kata para analis baik di dalam maupun di luar China.[ka/ab]"
    },
    {
        "title": "Di Tengah Ancaman China, Taiwan Gelar Latihan Serangan Udara Tahunan",
        "link": "https://www.voaindonesia.com/a/di-tengah-ancaman-china-taiwan-gelar-latihan-serangan-udara-tahunan-/6672526.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2RpLXRlbmdhaC1hbmNhbWFuLWNoaW5hLXRhaXdhbi1nZWxhci1sYXRpaGFuLXNlcmFuZ2FuLXVkYXJhLXRhaHVuYW4tLzY2NzI1MjYuaHRtbA==",
        "description": "Jalan-jalan dikosongkan dan orang-orang diperintahkan tinggal di dalam rumah di beberapa bagian Taiwan, termasuk Ibu Kotanya, Taipei, pada Senin (25/7). Itulah suasana latihan serangan udara di Taiwan sementara pulau itu meningkatkan persiapan akan kemungkinan serangan China.\n\n\nSirene berbunyi pada pukul 13.30 waktu setempat untuk latihan wajib evakuasi jalan, yang secara efektif menutup kota-kota di Taiwan utara selama 30 menit.\n\n\nDi Taipei, polisi mengarahkan kendaraan untuk menepi dan orang-orang yang lewat disuruh mencari perlindungan. Toko-toko dan restoran langsung tutup dan mematikan lampu supaya tidak menjadi target jika terjadi serangan pada malam hari. Setengah jam kemudian, sirene berbunyi untuk memberi tahu bahwa latihan selesai.\n\n\n\n\nInvasi Rusia ke Ukraina telah memperbaharui perdebatan di Taiwan tentang cara terbaik untuk bereaksi jika terjadi serangan, di tengah meningkatnya manuver militer China di sekitar pulau itu. Taiwan telah menaikkan tingkat siaganya sejak invasi Rusia ke Ukraina meskipun telah melaporkan tidak ada aktivitas militer yang tidak biasa oleh China.\n\n\nChina mengklaim Taiwan yang demokratis sebagai wilayahnya dan tidak pernah mengesampingkan wacana akan mengambil kembali pulau itu dengan paksa. Taiwan menolak klaim kedaulatan China dan bertekad membela diri. [ka/ab]"
    },
    {
        "title": "Ibu Kota PNG Siaga Tinggi Menyusul Serangan Parang Saat Pemilu",
        "link": "https://www.voaindonesia.com/a/ibu-kota-png-siaga-tinggi-menyusul-serangan-parang-saat-pemilu/6672519.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2lidS1rb3RhLXBuZy1zaWFnYS10aW5nZ2ktbWVueXVzdWwtc2VyYW5nYW4tcGFyYW5nLXNhYXQtcGVtaWx1LzY2NzI1MTkuaHRtbA==",
        "description": "Penduduk Ibu Kota Papua Nugini diperintahkan untuk tinggal di rumah. Pasukan keamanan dikerahkan di jalan-jalan,Â Senin (25/7), setelah serangan brutal terkait pemilihan umum membuat dua orang dirawat di rumah sakit.\n\n\nDalam serangan bermotif politik, geng yang menggunakan parang mengejar dua korban di luar pusat penghitungan suara di Port Moresby, Minggu, mengakibatkan satu di antaranya menderita cedera otak traumatis dan lainnya terluka pada bagian tubuh, kata sejumlah dokter dan polisi.\n\n\nSuara tembakan terdengar di beberapa tempat lain di ibu kota, dengan lebih banyak kekerasan diperkirakan akanÂ terjadi.\n\n\n\n\n\"Situasinya tetap sangat tidak stabil pada saat ini,\" kata komisaris polisi David Manning, saat ia meminta lebih banyak tambahan tentara untuk membantu pasukannya yang kewalahan dan kekurangan staf. \"Mereka menerima permintaan kami dan menindaklanjuti permintaan kami untuk meningkatkan bala bantuan,\" katanya.\n\n\nPapua Nugini mendekati akhir pemungutan suara selama sebulan yang diwarnai oleh kekerasan. Sekitar 10.000 personel polisi, militer, dan lembaga pemasyarakatan telah dimobilisasi untuk mengamankan pemungutan suara, tetapi mereka kesulitan mengendalikan situasi.\n\n\nDalam pemungutan suara terakhir pada tahun 2017, sejumlah pemantau dari Universitas Nasional Australia mendokumentasikan lebih dari 200 pembunuhan terkait pemilu dan \"penyimpangan serius\" yang meluas. Tahun ini, belasanÂ kematian terkait pemilu telah tercatat, menurut polisi Papua Nugini.\n\n\n\n\nManning menyarankan orang-orang untuk tinggal di rumah sampai ketertiban berhasil dipulihkan. \"Yang dapat saya rekomendasikan dan sarankan kepada penduduk Port Moresby adalah berhati-hati. Jika Anda tidak perlu berada di mana pun pada saat ini, harap tetap berada di dalam rumah dan beri kami kesempatan untuk memulihkan situasi.\"\n\n\nPerdana Menteri James Marape sedang mengupayakan masa jabatan kedua dalam pemungutan suara yang didominasi oleh keprihatinan lokal dan sistem patronase, bukan ideologi politik partai.\n\n\nPemungutan suara diperkirakan berakhir pada 29 Juli. Hasil penghitungan suara di beberapa daerah di negara itu sudah mulai diperoleh, tetapi pemenang banyak kursi parlemen belum diumumkan. [ab/ka]"
    }
]