[
    {
        "title": "Film “Elvis'' dan \"Top Gun\" Terlaris di Bioskop selama Akhir Pekan",
        "link": "https://www.voaindonesia.com/a/film-elvis-dan-top-gun-terlaris-di-bioskop-selama-akhir-pekan-/6635382.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2ZpbG0tZWx2aXMtZGFuLXRvcC1ndW4tdGVybGFyaXMtZGktYmlvc2tvcC1zZWxhbWEtYWtoaXItcGVrYW4tLzY2MzUzODIuaHRtbA==",
        "description": "Film biografi Elvis Presley garapan sutradara Baz Luhrmann, â\u0080\u009cElvis'' mengguncang bioskop dengan perkiraan penjualan tiket pada akhir pekan mencapai $30,5 juta.\n\n\nNamun film â\u0080\u009cElvis'' bersaing dengan film â\u0080\u009cTop Gun: Maverickâ\u0080\u009d yang juga melaporkan penjualan $30,5 juta, sebagai film terlaris di bioskop.\n\n\nAngka akhir pada hari Senin, setelah pendapatan kotor hari Minggu dicatat, akan menentukan film mana yang akhirnya memenangkan penjualan terlaris akhir pekan.\n\n\n\n\nDengan tingkat akurasi yang tinggi, studio dapat memperkirakan penjualan hari Minggu berdasarkan bisnis hari Jumat dan Sabtu, meskipun jumlahnya sering berubah beberapa ratus ribu dolar.\n\n\nPersaingan yang ketat antara kedua film itu, diakibatkan oleh penjualan tiket pada pertunjukan perdana Elvis yang lebih besar dari perkiraan, sementara â\u0080\u009cTop Gun: Maverickâ\u0080\u009d menikmati penjualan tiket tinggi yang berkelanjutan. Film â\u0080\u009cTop Gun'' mencapai penjualan $1 miliar di gedung bioskop di seluruh dunia dalam minggu kelima setelah diluncurkan. [ps/jm]"
    },
    {
        "title": "Vaksin Booster Pfizer yang Diperbarui Efektif Lawan Varian Omicron",
        "link": "https://www.voaindonesia.com/a/vaksin-booster-pfizer-yang-diperbarui-efektif-lawan-varian-omicron/6635376.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Zha3Npbi1ib29zdGVyLXBmaXplci15YW5nLWRpcGVyYmFydWktZWZla3RpZi1sYXdhbi12YXJpYW4tb21pY3Jvbi82NjM1Mzc2Lmh0bWw=",
        "description": "Perusahaan Pfizer Inc. dan mitranya BioNTech SE mengatakan akhir pekan, bahwa suntikan booster COVID-19 yang diperbarui menunjukkan \"tanggap kekebalan yang tinggi\" terhadap varian omicron.\n\n\nPengumuman itu muncul sebelum pertemuan Badan Pengawas Obat dan Makanan (FDA) Amerika hari Selasa (28/6) untuk menentukan apakah harus menetapkan perubahan formula untuk booster, sebelum terjadi lonjakan penularan yang diperkirakan pada musim gugur. Juga karena angka rawat inap terkait COVID-19 naik ke tingkat tertinggi pada tiga bulan ini.\n\n\n\n\nKepala Eksekutif Pfizer, Albert Bourla dalam sebuah pernyataan yang dirilis hari Sabtu mengatakan, â\u0080\u009cKami percaya, kami memiliki dua vaksin sangat kuat untuk melawan omicron dan menghasilkan tanggap kekebalan yang jauh lebih tinggi terhadap omicron hingga kiniâ\u0080\u009d,\n\n\nSaham Pfizer PFE naik 0,7% dan BioNTech BNTX melonjak 7,2% pada perdagangan tengah hari Senin. Di antara perusahaan lain yang membuat vaksin COVID-19 yang diizinkan untuk digunakan oleh FDA yaitu, Moderna Inc. MRNA yang sahamnya naik 0,7% dan Johnson & Johnson atau JNJ naik tipis 0,1%. [ps/jm]"
    },
    {
        "title": "Kejagung, Kementerian BUMN Bersihkan PT Garuda Indonesia",
        "link": "https://www.voaindonesia.com/a/kejagung-kementerian-bumn-bersihkan-pt-garuda-indonesia/6635285.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlamFndW5nLWtlbWVudGVyaWFuLWJ1bW4tYmVyc2loa2FuLXB0LWdhcnVkYS1pbmRvbmVzaWEvNjYzNTI4NS5odG1s",
        "description": "Kejaksaan Agung telah menetapkan dua tersangka korupsi di PT Garuda Indonesia yaitu mantan Direktur Utama PT Garuda Emirsyah Satar dan Direktur Utama PT Mugi Rekso Abadi (MAR) Soetikno Soedarjo."
    },
    {
        "title": "Pemerintah Dinilai Kurang Serius Tangani Wabah Penyakit Kuku dan Mulut",
        "link": "https://www.voaindonesia.com/a/pemerintah-dinilai-kurang-serius-tangani-wabah-penyakit-kuku-dan-mulut/6635239.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbWVyaW50YWgtZGluaWxhaS1rdXJhbmctc2VyaXVzLXRhbmdhbmktd2FiYWgtcGVueWFraXQta3VrdS1kYW4tbXVsdXQvNjYzNTIzOS5odG1s",
        "description": "Komisi IV DPR yang membidangi soal pertanian melihat penanganan penyakit kuku dan mulut masih kurang optimal dan cenderung lambat. Selain itu perlu penguatan karantina di perbatasan mengingat sebagian besar penyebaran penyakit kuku dan mulut melalui jalur perdagangan."
    },
    {
        "title": "Mahasiswa Mesir Kembangkan Blok Beton yang Bercahaya dalam Gelap",
        "link": "https://www.voaindonesia.com/a/mahasiswa-mesir-kembangkan-blok-beton-yang-bercahaya-dalam-gelap/6635033.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21haGFzaXN3YS1tZXNpci1rZW1iYW5na2FuLWJsb2stYmV0b24teWFuZy1iZXJjYWhheWEtZGFsYW0tZ2VsYXAvNjYzNTAzMy5odG1s",
        "description": "Empat mahasiswa American University di Cairo telah mengembangkan semen yang mampu menyerap energi dari matahari dan bersinar pada malam hari."
    },
    {
        "title": "ELSAM Tolak Rencana Pemakaian PeduliLindungi untuk Beli Minyak Goreng",
        "link": "https://www.voaindonesia.com/a/elsam-menolak-rencana-pemakaian-pedulilindungi-untuk-beli-minyak-goreng/6635010.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Vsc2FtLW1lbm9sYWstcmVuY2FuYS1wZW1ha2FpYW4tcGVkdWxpbGluZHVuZ2ktdW50dWstYmVsaS1taW55YWstZ29yZW5nLzY2MzUwMTAuaHRtbA==",
        "description": "Pemerintah akan menggunakan aplikasi PeduliLindungi untuk sistem penjualan dan pembelian minyak goreng curah bagi masyarakat."
    },
    {
        "title": "G7 Tingkatkan Sanksi Terhadap Rusia Terkait Perang Ukraina",
        "link": "https://www.voaindonesia.com/a/6634920.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hLzY2MzQ5MjAuaHRtbA==",
        "description": "Amerika dan anggota kelompok tujuh ekonomi terkemuka lainnya, Senin (27/6) memberlakukan sanksi baru terhadap Rusia atas invasinya terhadap Ukraina. Sanksi-sanksi ini termasuk langkah-langkah untuk mencegah Moskow memperoleh bahan-bahan dan layanan yang diperlukan sektor industri dan teknologinya."
    },
    {
        "title": "Negara Bagian Zamfara Nigeria akan Keluarkan Izin Miliki Senjata kepada Individu",
        "link": "https://www.voaindonesia.com/a/negara-bagian-zamfara-nigeria-akan-keluarkan-izin-miliki-senjata-kepada-individu/6634897.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL25lZ2FyYS1iYWdpYW4temFtZmFyYS1uaWdlcmlhLWFrYW4ta2VsdWFya2FuLWl6aW4tbWlsaWtpLXNlbmphdGEta2VwYWRhLWluZGl2aWR1LzY2MzQ4OTcuaHRtbA==",
        "description": "Pihak berwenang di negara bagian Zamfara Nigeria mengatakan mereka akan mulai memberikan lisensi senjata kepada penduduk. Langkah langka ini akan memungkinkan individu untuk membawa senjata sehingga mereka dapat mempertahankan diri dari orang-orang bersenjata dan pemberontak di wilayah utara negara Afrika Barat yang bermasalah itu.\n\n\n\nGeng bersenjata yang merampok dan menculik untuk mendapatkan uang tebusan biasa terjadi di daerah tersebut.\n\nÂ \n\n\n\n\nKawanan bersenjata baru-baru ini membunuh delapan orang dan menculik hampir 40 orang di dua gereja di Kaduna.\n\n\n\nPasukan keamanan Nigeria terbebani dengan serangan kekerasan dan perang sepuluh tahun melawan pemberontak Islamis.\n\n\n\nIbrahim Dosara, komisaris informasi Zamfara, mengatakan dalam sebuah pernyataan bahwa 500 lisensi akan dibagikan kepada orang-orang â\u0080\u009cyang memenuhi syarat dan ingin mendapatkan senjata untuk membela diri.â\u0080\u009d [lt/ab]"
    },
    {
        "title": "Keluarga Korban Pelanggaran HAM Paniai Tolak Pengajuan Hanya 1 Tersangka",
        "link": "https://www.voaindonesia.com/a/keluarga-korban-pelanggaran-ham-paniai-tolak-pengajuan-hanya-1-tersangka/6634700.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlbHVhcmdhLWtvcmJhbi1wZWxhbmdnYXJhbi1oYW0tcGFuaWFpLXRvbGFrLXBlbmdhanVhbi1oYW55YS0xLXRlcnNhbmdrYS82NjM0NzAwLmh0bWw=",
        "description": "Penetapan Perwira Penghubung Kodim sebagai tersangka kasus pelanggaran HAM berat Paniai ditolak keluarga korban. Sistem komando militer yang bertingkat, menurut mereka, tidak memungkinkan munculnya satu tersangka saja.\n\n\n\nAktivis Hak Asasi Manusia yang mendampingi keluarga empat korban meninggal kasus pelanggaran HAM berat Paniai, Yones Douw, mempertanyakan peran atasan perwira penghubung Kodim itu. Apalagi, perwira tersebut bertugas di Koramil, yang secara sosial memiliki hubungan lebih dekat dengan warga.\n\n\n\nâ\u0080\u009cTidak mungkin dia memberikan komando untuk menembak mati, apalagi dia orang Koramil. Tentara di Koramil dengan masyarakat itu punya hubungan dekat. Bukan berarti kita membela. Tapi memang dia tahu persis karakter daripada masyarakat Mee. Kalau mereka (warga-red) datang, pasti tidak akan mereka (tentara-red) pukul,â\u0080\u009d kata Yones ketika dihubungi VOA, Senin (27/6).\n\n\n\nSurat Pernyataan Keluarga\n\n\nKeluarga korban, aktivis HAM dan tokoh agama serta tokoh masyarakat Paniai mengirim surat pernyataan, pada 18 Juni 2022. Surat tersebut intinya menolak penetapan hanya satu tersangka, untuk kasus pelanggaran HAM berat Paniai, yang terjadi pada 7-8 Desember 2014.\n\n\n\n\nEmpat korban yang meninggal dalam tragedi ini adalah Simon Degei, Apius Youw, Alpius Gobai dan Yulianus Yeimo. Orang tua mereka, yaitu Yosep Degei, Yosep Youw, Obed Gobai dan Herman Yeimo, menandatangani surat bersama empat perwakilan dari 17 korban luka-luka, yaitu Yermias Kayame, Yohanes Gobai, Naftali Neles Tobai dan Bernard Yogi. Para tokoh setempat juga mendukung pernyataan bersama ini, seperti Pdt Gerard Gobai.S.Th, Pastor Sebast Maipaiwiyai, Pdt. Agus Mote S, Th serta Pdt. Yavet Pigai. S.Sos. M.Th.\n\n\n\nDalam catatan keluarga korban dan pendamping, saat kejadian, perwira penghubung yang kini menjadi tersangka, dan anggota Koramil sedang berada di markas mereka, di bagian barat lapangan Karel Gobai. Sedangkan di sisi timur lapangan, terdapat tower bandara yang diduga juga menjadi sumber tembakan.\n\n\n\n\nYones menyatakan, dalam laporan hasil investigasi Polda Papua, pada bagian penutup kesimpulan poin ke delapan menyebut, dari 56 saksi yang diperiksa, menyatakan bahwa suara tembakan berasal dari empat titik. Keempatnya adalah Kantor Koramil, Kantor Polsek, Pos Paskhas di tower Bandara dan Pos Kopasus. Masih ada satu lagi, yang terpisah yaitu titik Tanah Merah Togokotu. Namun, dari lima titik asal tembakan ini, hanya satu saja yang dijadikan sumber utama dengan satu tersangka.\n\n\n\nâ\u0080\u009cItu dikorbankan. Berarti ada pertanyaan dibalik itu, mengapa dikorbankan? Dia jadi korban untuk mencari nama baik negara ini di mata dunia internasional, bahwa negara sudah proses pelanggaran HAM berat Paniai. Itu tidak masuk akal,â\u0080\u009dtegas Yones.\n\n\n\nKeluarga korban meminta, tersangka seharusnya datang dari seluruh kesatuan yang diduga melakukan penembakan, sesuai pemeriksaan polisi.\n\n\n\nDalam pernyataannya, keluarga korban menolak sikap Pemerintah Indonesia yang hanya menjadikan perkara Paniai untuk mencari nama baik di mata Dunia Internasional atau untuk pencitraan. Mereka juga menyatakan tidak terlibat dalam proses pengadilan HAM di Makassar karena tidak sesuai fakta lapangan. Keluarga korban juga menolak jika ada oknum mengatasnamakan keluarga korban berperan dalam pengadilan HAM Makasar.\n\n\n\nStruktur Komando Berperan\n\n\nDirektur Aliansi Demokrasi untuk Papua, Latifah Anum Siregar kepada VOA menyatakan, dokumen hasil penyelidikan Komnas HAM sebenarnya cukup jelas. Komnas HAM menyebut ada belasan saksi dari TNI, pihak kepolisian dan juga dari masyarakat sipil. Komnas HAM juga menyatakan, peristiwa pelanggaran HAM berat Paniai terdiri dari dua peristiwa, yaitu yang terjadi pada 7 Desember 2014 dan pada 8 Desember.\n\n\n\n\nâ\u0080\u009cTapi sampai di Kejaksaan Agung kemudian kan diamputasi, kan gitu. Komnas HAM bicara soal bertingkatnya pertanggungjawaban komando, bahkan Komnas HAM menyebut komando tertinggi, di situ kalau di laporannya, adalah misalnya Danrem kemudian Dandim. Di dokumen Komnas HAM ya,â\u0080\u009d kata Anum.\n\n\n\nDalam struktur, setelah semua pihak yang disebut dalam laporan Komnas HAM itu, barulah ada posisi perwira penghubung Kodim. Namun, dalam berkas perkara yang ditetapkan Kejaksaan Agung, pertanggungjawaban langsung jatuh ke perwira penghubung Kodim.\n\n\n\nâ\u0080\u009cDia kan yang diduga sebagai pelaku. Tapi bagaimana pertanggungjawaban di atasnya,â\u0080\u009d tanya Anum.\n\n\n\n\nDalam posisi ketika itu, Anum mengingatkan bahwa Paniai masuk dalam zona merah dan masuk menjadi prioritas keamanan. Tentu saja, dalam konteks ini, bisa dipastikan jumlah aparat keamanan cukup besar. Demikian pula dengan operasi keamanan yang diterapkan di sana.\n\n\n\nâ\u0080\u009cTetapi kenapa kemudian itu tidak dibuka rantai komando dan operasi yang terjadi di sana. Ini yang kita khawatirkan, kemudian akhirnya hanya dijatuhkan kepada perwira penghubung yang sudah pensiun,â\u0080\u009d tegas Anum.\n\n\n\nTetapkan Satu Terdakwa\n\n\nSebelumnya, Kepala Pusat Penerangan Hukum (Kapuspenkum) Kejaksaan Agung (Kejagung) Ketut Sumedana, telah memastikan perwira penghubung Kodim berinisial IS, menjadi tersangka dalam kasus pelanggaran HAM berat Paniai, pada Rabu (15/6).\n\n\n\n\nâ\u0080\u009cHari ini, Rabu 15 Juni 2022, penuntut umum pada Direktorat Pelanggaran HAM Berat, Jaksa Agung Muda Tindak Pidana Khusus, sedang melaksanakan pelimpahan berkas perkara, atas nama terdakwa IS, dalam perkara dugaan pelanggaran HAM berat dalam Peristiwa Paniai di Provinsi Papua tahun 2014, ke Pengadilan Hak Asasi Manusia pada Pengadilan Negeri Kelas 1A Khusus, Makassar,â\u0080\u009d papar Ketut.\n\n\n\nTragedi Paniai terjadi pada 8 Desember 2014. Sehari sebelumnya, terjadi aksi pengeroyokan yang dilakukan anggota TNI terhadap sekelompok pemuda. Warga yang meminta penjelasan peristiwa itu, justru menjadi korban kekerasan aparat. Setidaknya empat orang warga dinyatakan tewas akibat tembakan, serta 17 warga luka-luka. IS adalah perwira penghubung di Komandi Distrik Militer (Kodim) Paniai, ketika peristiwa itu berlangsung.\n\n\n\nIS didakwa secara kumulatif melanggar Pasal 42 ayat (1) jis Pasal 9 huruf a, jis Pasal 7 huruf b Undang-Undang Nomor 26 Tahun 2000 tentang Pengadilan Hak Asasi Manusia dan Kedua Pasal 40 jis Pasal 9 huruf h jis Pasal 7 huruf b Undang-Undang Nomor 26 Tahun 2000 tentang Pengadilan Hak Asasi Manusia. [ns/em]"
    },
    {
        "title": "Museum Baru Dibuka di Roma untuk Artefak yang Dicuri dan Berhasil Disita Kembali",
        "link": "https://www.voaindonesia.com/a/museum-baru-dibuka-di-roma-untuk-artefak-yang-dicuri-dan-berhasil-disita-kembali/6634756.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL211c2V1bS1iYXJ1LWRpYnVrYS1kaS1yb21hLXVudHVrLWFydGVmYWsteWFuZy1kaWN1cmktZGFuLWJlcmhhc2lsLWRpc2l0YS1rZW1iYWxpLzY2MzQ3NTYuaHRtbA==",
        "description": "Sebuah museum baru belum lama ini dibuka di Roma untuk memajang karya seni curian yang ditemukan oleh pasukan polisi Italia yang bertugas menjaga warisan seni dan budaya negara itu. Banyak artefak kuno dalam pameran itu belum pernah dipamerkan secara publik di Italia."
    }
]