[
    {
        "title": "Pejabat Tinggi Ukraina Berharap Menangkan Perang Sebelum Musim Dingin",
        "link": "https://www.voaindonesia.com/a/pejabat-tinggi-ukraina-berharap-menangkan-perang-sebelum-musim-dingin/6666137.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlamFiYXQtdGluZ2dpLXVrcmFpbmEtYmVyaGFyYXAtbWVuYW5na2FuLXBlcmFuZy1zZWJlbHVtLW11c2ltLWRpbmdpbi82NjY2MTM3Lmh0bWw=",
        "description": "Ukraina harus memenangkan perang melawan Rusia sebelum musim dingin untuk mencegah negara tetangganya itu memperoleh pijakan jangka panjang dan memperkuat posisinya, kata Kepala Staf Kepresidenan Ukraina Andriy Yermak pada Selasa (19/7).\n\n\n\nâ\u0080\u009cSangat penting bagi kami untuk tidak memasuki (perang) di musim dingin. Setelah musim dingin, ketika Rusia punya lebih banyak waktu untuk mendapatkan pijakan, perang pasti akan menjadi semakin sulit. Sangat penting bagi kami untuk tidak memberi mereka kemungkinan ini,â\u0080\u009d kata Yermak kepada majalah mingguan Ukraina Novoye Vremya.\n\n\n\n\nIa kembali menekankan pandangan Kyiv bahwa sekutu Barat sedianya memasok lebih banyak senjata. Kyiv mengaku mengandalkan janji Amerika Serikat untuk mengirimkan bantuan senilai miliaran dolar dalam bentuk persenjataan dan bantuan ekonomi.\n\n\n\nPaket Undang-Undang Pinjam-Sewa Pertahanan Demokrasi Ukraina yang diteken pada Mei lalu oleh Presiden AS Joe Biden untuk mempercepat bantuan tersebut akan mulai dikerahkan bulan depan.\n\n\n\nâ\u0080\u009cTujuan kami adalah kemenangan,â\u0080\u009d kata Yermak.\n\n\n\n\nIa mengatakan, setiap perundingan yang dilakukan dengan Rusia hanya berkisar soal bagaimana cara mengekspor gandum Ukraina dari pelabuhan yang diblokade, bukan soal cara mengakhiri konflik yang dimulai sejak invasi Rusia Februari lalu.\n\n\n\nâ\u0080\u009cNegosiasi-negosiasi ini berlangsung di tingkat militer dan kementerian luar negeriâ\u0080¦ dengan mediasi PBB,â\u0080\u009d kata Yermak.\n\n\n\nâ\u0080\u009cSaya berkomunikasi dengan Sekjen PBB Antonio Guterres, saya tidak berkomunikasi dengan pihak Rusia,â\u0080\u009d tegasnya. [rd/em]"
    },
    {
        "title": "Penasihat CDC AS Rekomendasikan Vaksin Novavax",
        "link": "https://www.voaindonesia.com/a/penasihat-cdc-as-rekomendasikan-vaksin-novavax/6666134.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbmFzaWhhdC1jZGMtYXMtcmVrb21lbmRhc2lrYW4tdmFrc2luLW5vdmF2YXgvNjY2NjEzNC5odG1s",
        "description": "Penduduk dewasa di Amerika Serikat yang belum mendapatkan suntikan vaksin COVID-19 dapat mempertimbangkan penggunaan vaksin baru dari Novavax â\u0080\u0093 jenis vaksin yang lebih tradisional, kata penasihat pemerintah berpengaruh pada Selasa (19/7).\n\n\n\nPanel penasihat Pusat Pengendalian dan Pencegahan Penyakit (CDC) AS dengan suara bulat merekomendasikan Novavax pada Selasa, meskipun keputusan terakhir akan diambil direktur badan tersebut.\n\n\n\n\nSebagian besar warga Amerika telah menerima setidaknya dosis utama vaksin COVID-19 saat ini. Namun, pejabat CDC mengatakan, sekitar 26 juta hingga 37 juta penduduk dewasa Amerika belum menerima satu dosis pun. Kelompok populasi itulah yang akan menjadi sasaran pemberian Novavax untuk saat ini.\n\n\n\nSeluruh vaksin yang digunakan di Amerika melatih tubuh untuk memerangi virus corona dengan cara mengenali lapisan luarnya, spike protein, di mana tiga merek vaksin terdahulu pada dasarnya mengubah sel-sel dalam tubuh manusia menjadi pabrik vaksin sementara.\n\n\n\n\nVaksin Pfizer dan Moderna membawa instruksi genetik bagi tubuh untuk membuat Salinan spike protein tersebut. Sementara vaksin Johnson & Johnson, yang lebih jarang digunakan, menggunakan virus flu untuk mengirimkan instruksi tersebut.\n\n\n\nSebaliknya, vaksin Novavax justru menyuntikkan salinan spike protein yang dikembangkan di laboratorium dan dikemas ke dalam partikel nano, yang dikenali sistem kekebalan tubuh sebagai sebuah virus. Perbedaan lainnya terletak pada bahan baku yang disebut adjuvant, yang terbuat dari kulit sebuah pohon di Amerika Selatan, ditambahkan untuk membantu meningkatkan respons kekebalan tubuh. [rd/em]"
    },
    {
        "title": "PBB: 8.000 Anak Tewas atau Cacat dalam Konflik Bersenjata Sepanjang 2021",
        "link": "https://www.voaindonesia.com/a/pbb-8-000-anak-tewas-atau-cacat-dalam-konflik-bersenjata-sepanjang-2021/6666132.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BiYi04LTAwMC1hbmFrLXRld2FzLWF0YXUtY2FjYXQtZGFsYW0ta29uZmxpay1iZXJzZW5qYXRhLXNlcGFuamFuZy0yMDIxLzY2NjYxMzIuaHRtbA==",
        "description": "Saat mempresentasikan laporan tahunan Sekretaris Jenderal PBB Antonio Guterres kepada Dewan Keamanan PBB pada Selasa (19/7), Utusan Khusus Untuk Anak-Anak dan Konflik Bersenjata, Virginia Gamba, mengatakan, â\u0080\u009cdelapan ribu anak tewas atau cacat selama tahun 2021, menjadikannya pelanggaran berat yang paling banyak terjadi di antara pelanggaran berat lainnya.â\u0080\u009d\n\n\n\nPenggunaan bahan peledak sisa perang, alat peledak rakitan, dan ranjau darat, katanya, â\u0080\u009cmemiliki dampak yang sangat menghancurkan dan menjadi penyebab jatuhnya seperempat korban anak-anak ini.â\u0080\u009d Ia menambahkan bahwa, â\u0080\u009cpenggunaan senjata peledak di daerah berpenduduk juga sangat membahayakan anak-anak.â\u0080\u009d\n\n\n\n\nPBB memverifikasi hampir 24.000 pelanggaran berat, dengan lebih dari 19.000 korban di kalangan anak-anak.\n\n\n\nPelanggaran berat lainnya mencakup perekrutan dan penggunaan anak-anak untuk, di dan oleh pihak-pihak dalam konflik bersenjata, menolak akses kemanusiaan bagi anak-anak, penculikan dan pemerkosaan, serta bentuk-bentuk kekerasan seksual lainnya.\n\n\n\nKetika menyampaikan beberapa rekomendasi, Gamba mengatakan â\u0080\u009cpenting agar operasi PBB di lapangan diberi mandat, staf dan dana yang memadai untuk melakukan pemantauan, pelaporan, komunikasi dengan pihak-pihak, mengembangkan rencana aksi bersama, memberikan bantuan teknis pada penandatangan untuk tujuan implementasi, dan melakukan kegiatan lain yang kerap dilakukan, seperti intervensi penyelamatan dan memastikan pembebasan anak-anak dari konflik.â\u0080\u009d\n\n\n\n\nUtusan Khusus itu juga melaporkan beberapa tanda harapan dan pemulihan selama tahun 2021 lalu. Ia mengatakan, â\u0080\u009cpembebasan dan reintegrasi anak-anak adalah salah satu hasil paling nyata dari pekerjaan kita bersama, dan lebih dari 12.200 anak telah dibebaskan dari kelompok dan pasukan bersenjata tahun lalu, seringkali karena mengikuti nasihat PBB. Jumlah ini tetap stabil selama lima tahun terakhir, yang merupakan suatu pencapaian besar.â\u0080\u009d\n\n\n\nKepala UNICEF Cahterine Russell mendesak negara-negara anggota untuk â\u0080\u009cberbuat lebih banyak.â\u0080\u009d [em/rd]"
    },
    {
        "title": "Ledakan di Bendungan Hoover tidak Memakan Korban",
        "link": "https://www.voaindonesia.com/a/ledakan-di-bendungan-hoover-tidak-memakan-korban/6666128.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2xlZGFrYW4tZGktYmVuZHVuZ2FuLWhvb3Zlci10aWRhay1tZW1ha2FuLWtvcmJhbi82NjY2MTI4Lmh0bWw=",
        "description": "Tidak ada korban luka ketika sebuah transformator di Bendungan Hoover, yang terletak di perbatasan negara bagian Nevada dan Arizona, terbakar pada Selasa (19/7), demikian kata pihak berwenang.\n\n\n\nApi menyala sekitar pukul 10 pagi waktu setempat dan padam setengah jam kemudian.\n\n\n\nVideo yang diposting di media sosial menunjukkan apa yang tampak seperti ledakan dan kebakaran di sebuah bangunan di dekat dasar bendungan itu. Gumpalan asap hitam membubung di atas bangunan itu.\n\n\n\n\n\n\nSeorang wisatawan, Marcela Chuchlikoen, mengatakan ledakan itu mengganggu perjalanannya ke bendungan itu. â\u0080\u009cKami harus menunggu beberapa menit dan kemudian tur kami dilanjutkan,â\u0080\u009d ujarnya pada stasiun televisi Las Vegas KTNV.\n\n\n\nPemerintah kota Boulder City memposting di akun Twitter-nya bahwa api telah padam sebelum petugas pemadam kebakaran tiba; dan merujuk pertanyaan tambahan kepada Biro Reklamasi dan Bendungan Hoover.\n\n\n\nPenyebab kebakaran itu kini tengah diselidiki.\n\n\n\nBendungan Hoover di Black Canyon, Sungai Colorado, terletak di antara perbatasan Nevada dan Arizona.\n\n\n\nMenurut Biro Reklamasi, tinggi bendungan itu mencapai 221 meter, dan tinggi dasar bendungan mencapai 201 meter. Luas dari ujung ke ujung mencakup dua kali lapangan sepak bola.\n\n\n\nSekitar 20.000 kendaraan hilir mudik setiap hari melintasi puncak bendungan selebar 14 meter yang merupakan sebuah landmark nasional yang bersejarah. [em/rd]"
    },
    {
        "title": "AS: 25 Juta Orang Jadi Korban Perdagangan Manusia",
        "link": "https://www.voaindonesia.com/a/as-25-juta-orang-jadi-korban-perdagangan-manusia/6666127.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLTI1LWp1dGEtb3JhbmctamFkaS1rb3JiYW4tcGVyZGFnYW5nYW4tbWFudXNpYS82NjY2MTI3Lmh0bWw=",
        "description": "Menteri Luar Negeri Amerika Serikat Antony Blinken, pada Selasa (19/7), melaporkan sebanyak 25 juta orang saat ini menjadi korban perdagangan manusia.\n\n\nâ\u0080\u009cKerugian yang ditimbulkan oleh kejahatan ini sangat luas, bervariasi, dan akan terus membutuhkan diplomasi, koordinasi, advokasi, dan komitmen tanpa henti untuk melawannya,â\u0080\u009d tegas Blinken ketika merilis Laporan Tahunan Perdagangan Manusia Tahun 2022.\n\n\nLebih jauh ia mengatakan â\u0080\u009cAmerika berkomitmen untuk memerangi perdagangan manusia karena hal ini membuat masyarakat tidak stabil. Hal ini merusak perekonomian. Hal ini merugikan pekerja. Hal ini memperkaya mereka yang mengeksploitasi korban. Hal ini melemahkan bisnis yang sah. Dan yang paling mendasar karena perdagangan manusia ini sangat salah.â\u0080\u009d\n\n\n\n\nLaporan Perdagangan Manusia ini mengkaji upaya yang dilakukan pemerintah di seluruh dunia dalam memerangi perdagangan manusia, dan menyoroti strategi mengatasi kejahatan tersebut dan melindungi para korban.\n\n\n\nLaporan ini adalah alat diplomatik dan diagnostik utama pemerintah Amerika Srikatguna memberikan saran kepada pemerintah asing terkait tentang upaya mengatasi perdagangan manusia.\n\n\n\nLaporan tahun ini mencakup kajian atas 188 negara dan wilayah, termasuk Amerika Serikat.\n\n\n\nâ\u0080\u009cPenyelundup tidak mengenal perbatasan!â\u0080\u009d tegas Blinken.\n\n\n\nDokumen-dokumen laporan itu menunjukkan peningkatan peringkat pada 21 negara atas upaya signifikan yang dilakukan untuk memerangi perdagangan manusia. Sementara 18 negara mengalami penurunan peringkatnya, baik karena negara-negara itu memiliki kebijakan perdagangan manusia yang disponsori pemerintah atau tidak meningkatkan upaya yang signifikan untuk mengatasi perdagangan manusia.\n\n\n\nSaat merilis laporan itu, Blinken mengatakan kepada mereka yang hadir di Departemen Luar Negeri bahwa kemitraan dengan korban perdagangan manusia adalah piranti utama untuk melawan kejahatan ini.\n\n\n\nDalam upacara itu Blinken mengumumkan â\u0080\u009c2022 TIP Report Heroes,â\u0080\u009d yaitu individu-individu dari seluruh belahan dunia yang tanpa kenal lelah membuat dampak abadi dalam perjuangan memerangi perdagangan manusia.\n\n\n\n\nIa mencatat krisis kemanusiaan akibat agresi Rusia ke Ukraina, dan menyoroti upaya Kateryna Cherepakha, Presiden La Strada Ukraina, sebuah LSM yang didedikasikan untuk membantu korban perdagangan manusia. Blinken mengatakan jutaan orang Ukraina telah mengungsi secara internal di dalam negara itu, dan sebagian terpaksa meninggalkan negara itu, menjadikan mereka â\u0080\u009csangat rentan terhadap eksploitasi.â\u0080\u009d\n\n\n\nWakil Direktur Utama Kantor Pengawasan dan Pemberantasan Perdagangan Manusia Dr. Kari Johnstone mengatakan â\u0080\u009cmengakui pentingnya berkonsultasi dengan mereka yang selamat dari kejahatan ini adalah tren global yang kini berkembang.â\u0080\u009d\n\n\nIa menambahkan bahwa dengan â\u0080\u009cmelibatkan para penyintas lebih awal dan lebih sering merupakan hal yang sangat penting. Ketika kita mulai melihat meningkatnya perhatian mitra-mitra â\u0080\u0093 secara bilateral dan multilateral â\u0080\u0093 untuk terlibat dengan para penyintas secara lebih bertanggungjawab, maka kini muncul harapan lebih besar dibanding sebelumnya bahwa suara-suara penyintas ini akan semakin memperkuat upaya anti-perdagangan manusia di seluruh belahan dunia.â\u0080\u009d [em/jm]"
    },
    {
        "title": "Habib Rizieq Bebas Bersyarat",
        "link": "https://www.voaindonesia.com/a/habib-rizieq-bebas-bersyarat/6666123.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2hhYmliLXJpemllcS1iZWJhcy1iZXJzeWFyYXQvNjY2NjEyMy5odG1s",
        "description": "Mantan Imam Besar Front Pembela Islam (FPI) Habib Rizieq Syihab pada Rabu (20/7) pagi dinyatakan bebas bersyarat dari rumah tahanan negara (Rutan) Badan Reserse Kriminal (Bareskrim) Polri. Rizieq langsung menuju kediamannya di Jalan Petamburan III, Tanah Abang, Jakarta Pusat, dari rutan tersebut.\n\n\n\nKementerian Hukum dan Hak Asasi Manusia menyatakan masa percobaan bersyarat bagi Habib Rizieq berlaku hingga 10 Juni 2024.\n\n\n\nWakil Sekretaris Jenderal Persaudaraan Alumni 212 Novel Bamukmin kepada VOA membenarkan pembebasan Rizieq. Ia mengatakan Rizieq berada dalam dalam kondisi sehat.\n\n\n\n\n\"Alhamdulillah sudah bebas pagi tadi,\" kata Novel .\n\n\n\nNovel juga menyampaikan terima kasih kepada semua pihak yang telah mendoakan Rizieq. Ia menambahkan bahwa Rizieq juga berpesan kepada para pendukungnya agar terus menggaungkan revolusi akhlak.\n\n\nRizieq keluar dari Rutan Bareskrim Polri sekitar pukul 07.00 WIB pada Rabu (20/7) pagi. Sesampainya ia di kediamannya yang terletak di wilayah Petamburan, istri beserta anak-anak serta anggota keluarganya yang lain langsung menyambut kedatangan Rizieq.\n\n\nSalah satu keluarga Riziq yang tidak mau disebutkan namanya mengatakan keluarga sangat senang dengan pembebasan tersebut.\n\n\n\nSaat ini, menurut anggota keluarga tersbeut, Rizieq hanya akan berkumpul bersama keluarga dan tidak menjalani kegiatan lain.\n\n\n\n\nHabib Rizieq mendapatkan pembebasan bersyarat pada 20 Juli 2022 setelah mendekam dalam penjara sejak 12 Desember 2020. Masa hukumannya sendiri sebenarnya baru akan berakhir pada 10 Juni 2023.\n\n\n\nSebelumnya Pengadilan Negeri Jakarta Timur memvonis Rizieq dengan hukuman empat tahun penjara dalam kasus penyebaran berita bohong hasil tes usap COVID-19 di Rumah Sakit Ummi Bogor. Namun Mahkamah Agung memutus mengurangi hukum Rizieq menjadi 2 tahun. [fw/rs]"
    },
    {
        "title": "Somalia: 5.000 Tentara yang Hilang akan Kembali dari Eritrea",
        "link": "https://www.voaindonesia.com/a/somalia-5-000-tentara-yang-hilang-akan-kembali-dari-eritrea/6666113.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NvbWFsaWEtNS0wMDAtdGVudGFyYS15YW5nLWhpbGFuZy1ha2FuLWtlbWJhbGktZGFyaS1lcml0cmVhLzY2NjYxMTMuaHRtbA==",
        "description": "Somalia akan segera membawa pulang 5.000 laki-laki yang dikirim untuk dilatih di Eritrea sebagai tentara, demikian pernyataan seorang juru bicara pemerintah pada Selasa (19/7), setelah protes yang dilancarkan para orang tua yang mengklaim anak laki-laki mereka telah direkrut dengan alasan palsu dan ditawan.\n\n\n\nLaporan awal hilangnya ribuan orang telah memicu demonstrasi di ibu kota Somalia, Mogadishu, dan beberapa kota lainnya pada Januari 2021.\n\n\n\nBeberapa bulan kemudian, seorang agen intelijen Somalia yang menyelidiki kasus itu tewas.\n\n\n\n\nPada minggu lalu, Presiden Hassan Sheikh Mohamud yang baru terpilih, bertemu dengan para tentara di Eritrea, kata kantor presiden itu. Namun tidak ada rincian soal berapa banyak laki-laki yang telah dikirim ke Eritrea. Pendahulunya juga menolak menjawab pertanyaan soal masalah ini.\n\n\n\nJuru bicara Mohamud, Abdikarim Ali Kar, mengatakan kepada wartawan â\u0080\u009cmereka adalah 5.000 tentara yang hilang dan kini telah ditemukan. Pemerintah sebelumnya tidak berkomunikasi dengan orang-orang tentang tentara ini sehingga mereka hanya menyebarluaskan desas-desus. Proses untuk membawa mereka pulang kini sedang berlangsung.â\u0080\u009d\n\n\n\n\nIa membantah laporan bahwa orang-orang itu ditahan di luar kehendak mereka di Eritrea, meskipun keluarga mereka mengatakan sejak direkrut, mereka tidak lagi dapat menghubungi anggota keluarga.\n\n\n\nHubungan antara pemimpin Somalia, Ethiopia dan Eritrea menghangat setelah pergantian kepemimpinan di Ethiopia pada 2018. Eritrea kerap digambarkan sebagai â\u0080\u009cKorea Utara Afrikaâ\u0080\u009d karena penindasan, kerja paksa dan pengawasan ketat terhadap warga negaranya. [em/jm]"
    },
    {
        "title": "Gelombang Panas Berkepanjangan, Penggunaan Listrik di Texas Tembus Level Tertinggi dalam Sejarah",
        "link": "https://www.voaindonesia.com/a/gelombang-panas-berkepanjangan-penggunaan-listrik-di-texas-tembus-level-tertinggi-dalam-sejarah/6666116.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2dlbG9tYmFuZy1wYW5hcy1iZXJrZXBhbmphbmdhbi1wZW5nZ3VuYWFuLWxpc3RyaWstZGktdGV4YXMtdGVtYnVzLWxldmVsLXRlcnRpbmdnaS1kYWxhbS1zZWphcmFoLzY2NjYxMTYuaHRtbA==",
        "description": "Penggunaan listrik di Texas dan di beberapa negara bagian lain di Amerika Serikat kemungkinan akan menembus rekor tertinggi sepanjang masa dalam beberapa hari mendatang saat rumah dan bisnis menghidupkan pendingin ruangan mereka akibat gelombang panas berkepanjangan yang melanda AS, demikian perkiraan operator jaringan listrik regional di negara bagian itu pada Selasa (19/7).\n\n\n\nOperator jaringan listrik itu sudah bersiap mengambil langkah awal untuk memastikan agar mereka memiliki sumber daya yang cukup untuk memenuhi lonjakan permintaan.\n\n\n\nThe Electric Reliability Council of Texas (ERCOT), yang mengoperasikan jaringan untuk lebih dari 26 juta pelanggan yang mewakili sekitar 90 persen beban listrik di negara bagian itu, pada Senin (18/7), mendapat izin dari regulator lingkungan negara bagian untuk memungkinkan pembangkit-pembangkit listriknya melebihi batas polusi udara yang diizinkan.\n\n\n\n\nERCOT minggu lalu memenuhi sebagian permintaan itu dengan menyerukan para pelanggan untuk menghemat energi dengan mengurangi pengguaan listrik.\n\n\n\nSouthwest Power Pool (SPP), yang mengoperasikan jaringan listrik bagi hampir 18 juta orang di 17 negara bagian â\u0080\u0093 dari North Dakota hingga Texas â\u0080\u0093 belum mengambil langkah sebesar ERCOT untuk mengontrol penggunaan.\n\n\n\nSebagaimana ERCOT, SPP telah meminta para pelanggannya untuk menangguhkan perawatan pada sebagian peralatan penting, seperti listrik dan pembangkit listrik, langkah yang biasanya dilakukan operator jaringan untuk memastikan ketersediaan sumber daya saat lonjakan permintaan.\n\n\n\nCuaca ekstrem mengingatkan kondisi sangat dingin pada Februari 2021 yang membuat jutaan warga Texas hidup tanpa listrik, air dan penghangat ruangan selama berhari-hari â\u0080\u0093 di tengah badai â\u0080\u0093 sementara ERCOT berjuang mencegah ambruknya jaringan mereka setelah sejumlah besar pembangkit listrik berhenti beroperasi.\n\n\n\n\nAccuWeather memperkirakan suhu di Houston, kota terbesar di Texas, akan naik dari 37,2 derajat Celsius pada Selasa (19/7) menjadi 37,7 derajat Celsius pada Rabu (20/7) dan Kamis (21/7). Keniakan tersebut jauh lebih tinggi dibanding suhu rata-rata 34 derajat Celsius yang tercatat pada sepanjang tahun ini.\n\n\n\nERCOT mengatakan penggunaan daya hingga 79.039 megawatt (MW) pada Senin telah melampaui penggunaan tertinggi sepanjang masa sebelumnya, yaitu 78.419 MW pada 12 Juli lalu. Penggunaan daya diperkirakan akan mencapai 80.318 MW pada Selasa dan 81.480 MW pada Rabu. [em/jm]"
    },
    {
        "title": "Pemerintah Diminta Perbaiki Kebijakan Terkait Pemekaran Wilayah di Papua",
        "link": "https://www.voaindonesia.com/a/pemerintah-diminta-perbaiki-kebijakan-terkait-pemekaran-wilayah-di-papua/6666102.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbWVyaW50YWgtZGltaW50YS1wZXJiYWlraS1rZWJpamFrYW4tdGVya2FpdC1wZW1la2FyYW4td2lsYXlhaC1kaS1wYXB1YS82NjY2MTAyLmh0bWw=",
        "description": "Pemerintah pusat diminta mengoreksi Undang-undang Otonomi Khusus Papua yang baru dan memperbaiki kebijakan berkaitan dengan pemekaran wilayah di Papua untuk mengurangi kekerasan bersejata di lapangan"
    },
    {
        "title": "KTT Iran-Rusia-Turki Soroti Konflik Suriah dan Ekspor Gandum Ukraina",
        "link": "https://www.voaindonesia.com/a/ktt-iran-rusia-turki-soroti-konflik-suriah-dan-ekspor-gandum-ukraina/6666082.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2t0dC1pcmFuLXJ1c2lhLXR1cmtpLXNvcm90aS1rb25mbGlrLXN1cmlhaC1kYW4tZWtzcG9yLWdhbmR1bS11a3JhaW5hLzY2NjYwODIuaHRtbA==",
        "description": "Iran menjadi tuan rumah KTT trilateral melibatkan Rusia dan Turki. Pertemuan ini berlangsung hanya beberapa hari setelah Arab Saudi menggelar pertemuan negara-negara Arab yang juga dihadiri Presiden AS Joe Biden, dan membahas sejumlah termasuk konflik Suriah, yang melibatkan militer ketiga negara."
    }
]