[
    {
        "title": "Awali Tur Dunia di Solo, Dream Theater Buka Peluang “Music Tourism”",
        "link": "https://www.voaindonesia.com/a/awali-tur-dunia-di-solo-dream-theater-buka-peluang-music-tourism-/6697110.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2F3YWxpLXR1ci1kdW5pYS1kaS1zb2xvLWRyZWFtLXRoZWF0ZXItYnVrYS1wZWx1YW5nLW11c2ljLXRvdXJpc20tLzY2OTcxMTAuaHRtbA==",
        "description": "Setelah tertunda selama lebih dari dua tahun karena pandemi COVID-19, band metal asal Amerika â\u0080\u0093 Dream Theater â\u0080\u0093 memulai tur mereka dari kota Solo. Banyak pihak berharap agar pementasan konser seperti menjadi wisata musik baru."
    },
    {
        "title": "Generasi Muda Pesimis Korupsi Bisa Hilang di Indonesia",
        "link": "https://www.voaindonesia.com/a/generasi-muda-pesimis-korupsi-bisa-hilang-di-indonesia/6697111.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2dlbmVyYXNpLW11ZGEtcGVzaW1pcy1rb3J1cHNpLWJpc2EtaGlsYW5nLWRpLWluZG9uZXNpYS82Njk3MTExLmh0bWw=",
        "description": "Hasil survei lembaga KedaiKOPI menunjukkan generasi muda pesimis bahwa korupsi bisa hilang di Indonesia. Net indeks optimisme terhadap korupsi bisa hilang di Indonesia sebesar -17,7 persen."
    },
    {
        "title": "Mantan Presiden Sri Lanka Meminta Tinggal di Thailand",
        "link": "https://www.voaindonesia.com/a/mantan-presiden-sri-lanka-meminta-tinggal-di-thailand/6697093.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21hbnRhbi1wcmVzaWRlbi1zcmktbGFua2EtbWVtaW50YS10aW5nZ2FsLWRpLXRoYWlsYW5kLzY2OTcwOTMuaHRtbA==",
        "description": "Mantan Presiden Sri Lanka Gotabaya Rajapaksa telah meminta untuk tinggal sementara di Thailand tetapi mengatakan dia tidak mencari suaka, demikian disampaikan Kementerian Luar Negeri Thailand. Rajapaksa diperkirakan akan meninggalkan Singapura pada Kamis (11/8) dan melakukan perjalanan ke ibu kota Thailand, Bangkok.\n\n\n\nRajapaksa melarikan diri ke Singapura pada pertengahan Juli lalu setelah serangkaian protes massal meletus di Sri Lanka di tengah krisis ekonomi terburuk yang melanda negara tersebut dalam beberapa dekade terakhir. Ribuan orang memprotes dan berunjuk rasa melalui jalan-jalan Sri Lanka dan masuk ke kediaman dan kantor presiden.\n\n\n\n\nRajapaksa mengundurkan diri pada bulan Juli, menjadi presiden Sri Lanka pertama yang melakukannya selagi menjabat.\n\n\n\nPemerintah Singapura mengatakan pada bulan ini negaranya itu tidak memberi Rajapaksa hak istimewa atau kekebalan apa pun.\n\n\n\nJuru bicara Kementerian Luar Negeri Thailand Tanee Sangrat mengatakan Rajapaksa akan dapat tinggal di Thailand selama 90 hari dengan paspor diplomatiknya.\n\n\n\nTidak ada pernyataan pribadi dari Rajapaksa tentang rencana perjalanannya, juga tidak pernah muncul di depan umum sejak meninggalkan Sri Lanka.\n\n\n\n\nPengganti Rajapaksa, Ranil Wickremesinghe, mengatakan sang mantan presiden tidak boleh kembali ke negara itu dalam waktu dekat.\n\n\n\nRajapaksa, 73, yang merupakan anggota keluarga Rajapaksa yang berpengaruh di Sri Lanka, bertugas di pasukan militer Sri Lanka dan kemudian menjadi menteri pertahanan sebelum terjun ke arena politik. [lt/ka]"
    },
    {
        "title": "Tersangka Pembunuhan Muslim Albuquerque Sangkal Keterlibatannya",
        "link": "https://www.voaindonesia.com/a/tersangka-pembunuhan-muslim-albuquerque-sangkal-keterlibatannya/6697101.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RlcnNhbmdrYS1wZW1idW51aGFuLW11c2xpbS1hbGJ1cXVlcnF1ZS1zYW5na2FsLWtldGVybGliYXRhbm55YS82Njk3MTAxLmh0bWw=",
        "description": "Setelah ditahan oleh polisi New Mexico, tersangka dalam pembunuhan empat pria Muslim di Albuquerque membantah bahwa ia terkait dengan kejahatan yang mengguncang kota itu dan komunitas kecil Muslim di wilayah tersebut.\n\n\nTersangka Muhammad Syed, 51, mengatakan kepada pihak berwenang bahwa dia sangat terkejut dengan kekerasan itu sehingga dia mengendarai mobilnya ke Houston, Texas, untuk mencari tempat tinggal baru bagi keluarganya, kata dokumen pengadilan.\n\n\n\n\nDokumen yang dipublikasikan pada Selasa (9/8) malam dalam pengaduan pidana itu mengatakan Syed hanya memiliki pakaian, sepatu dan pistol di mobilnya ketika dia ditangkap pada hari Senin (8/8) dalam pemberhentian lalu lintas lebih dari 160 kilometer dari rumahnya di Albuquerque.\n\n\n\nTetapi penyelidik menentukan bahwa selongsong peluru yang ditemukan di kendaraan Syed cocok dengan kaliber senjata yang diyakini telah digunakan dalam dua pembunuhan dan bahwa selongsong yang ditemukan di TKP itu terkait dengan senjata yang ditemukan di rumah Syed, kata laporan pengaduan pidana.\n\n\n\nSyed, seorang imigran asal Afghanistan, mengatakan kepada detektif dengan bantuan seorang penerjemah bahasa Pashto bahwa dia telah bersama pasukan khusus di Afghanistan dan berperang melawan Taliban, kata pengaduan itu. Dia juga membantah terlibat dalam pembunuhan dalam wawancara dengan detektif, menurut laporan itu.\n\n\n\nPembunuhan bergaya sergap terhadap empat pria Muslim di sejumlah lokasi di sekitar Albuquerque menimbulkan ketakutan yang menjalar ke komunitas Muslim di kota terbesar New Mexico itu dan menghasilkan petunjuk yang mengarah pada penangkapan Syed, yang mengenal para korban, kata pihak berwenang.\n\n\n\n\nDia dijadwalkan hadir di pengadilan pada Rabu (10/8) sore. Jaksa berencana meminta dia ditahan tanpa jaminan sambil menunggu persidangan. Dokumen pengadilan tidak mencantumkan seorang pengacara untuk Syed.\n\n\n\nSetelah penangkapan itu, komunitas Muslim Albuquerque menghela nafas lega, kata Ahmad Asssed, presiden Pusat Islam di New Mexico. â\u0080\u009cKehidupan telah berubah sama sekali,â\u0080\u009d ujarnya. [lt/ka]"
    },
    {
        "title": "Ekonom Desak AS Kembalikan Aset Afghanistan yang Dibekukan",
        "link": "https://www.voaindonesia.com/a/ekonom-desak-as-kembalikan-aset-afghanistan-yang-dibekukan/6697068.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Vrb25vbS1kZXNhay1hcy1rZW1iYWxpa2FuLWFzZXQtYWZnaGFuaXN0YW4teWFuZy1kaWJla3VrYW4vNjY5NzA2OC5odG1s",
        "description": "Puluhan ekonom terkemuka asal Amerika Serikat dan internasional mendesak AS, pada Rabu (10/8), agar mengembalikan dana sebesar $7 miliar ke Afghanistan. Dana tersebut merupakanÂ cadangan bank sentral yang dibekukan ketika Taliban kembali menguasai negara itu hampir satu tahun lalu.\n\n\n\n\"Kami sangat prihatin akan malapetaka ekonomi dan kemanusiaan yang semakin parah di Afghanistan, khususnya, atas peran kebijakan Amerika dalam mendorong situasi itu,\" tulis 71 ekonom dan pakar pembangunan dalam surat yang ditujukan kepada Presiden AS Joe Biden dan Menteri Keuangan Amerika Serikat Janet Yellen.\n\n\n\n\nSejumlah pihak yang menandatangani surat itu di antaranya termasuk pemenang hadiah Nobel Ekonomi Joseph Stiglitz dan Yanis Varoufakis, yang menjabat sabagai menteri keuangan Yunani ketika negara itu bernegosiasi dengan kreditur setelah keruntuhan ekonomi pada tahun 2008.\n\n\n\nDalam surat itu mereka berpendapat bahwa Amerika Serikat tidak dapat membenarkan menahan cadangan itu, yang dibekukan di bank-bank Amerika, di saat pemerintahan Afghanistan sebelumnya yang didukung oleh AS di Kabul jatuh ke tangan Taliban pada Agustus 2021.\n\n\n\nPara ekonom mengatakan bahwa jatuhnya kegiatan ekonomi dan turunnya secara drastis bantuan asing kepada Afghanistan setelah AS memutuskan untuk menarik pasukan militernya dari negara itu telah menyebabkan perekonomian Afghanistan ambruk. [ka/lt]"
    },
    {
        "title": "Kebakaran Hutan Landa Prancis, Ribuan Orang Dievakuasi",
        "link": "https://www.voaindonesia.com/a/kebakaran-hutan-landa-prancis-ribuan-orang-dievakuasi/6697080.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlYmFrYXJhbi1odXRhbi1sYW5kYS1wcmFuY2lzLXJpYnVhbi1vcmFuZy1kaWV2YWt1YXNpLzY2OTcwODAuaHRtbA==",
        "description": "Kebakaran hutan melanda wilayah Gironde di barat daya Prancis, pada hari Rabu (10/8), menghancurkan rumah-rumah dan memaksa 10.000 penduduk dievakuasi, di mana beberapa di antaranya telah sempat memanjat ke atas atap ketika api semakin mendekat ke wilayah pemukiman.\n\n\n\nLangit berwarna hitam-oranye, yang dibuat gelap oleh asap yang mengepul dari hutan dan diterangi oleh api, terlihat di seluruh area, sementara api terus berkobar di luar kendali meskipun petugas pemadam kebakaran yang didukung oleh pesawat pengebom air telah berupaya untuk memadamkan kobaran api.\n\n\n\n\nKebakaran hutan yang telah menghanguskan sekitar 6.200 hektar lahan itu kini telah merambat ke wilayah Landes yang berdekatan.\n\n\n\nPrancis, seperti sejumlah negara di Eropa lainnya, kewalahan menghadapi gelombang panas berturut-turut dan kekeringan terburuk yang pernah tercatat dalam musim panas kali ini. Puluhan kebakaran hutan berkobar di seluruh negeri, termasuk sedikitnya delapan kebakaran besar.\n\n\n\nâ\u0080\u009cSiapkan surat-surat Anda, hewan-hewan yang bisa Anda bawa, beberapa barang,â\u0080\u009d kata pemerintah kota Belin-Beliet di wilayah Gironde lewat laman Facebook mereka sebelum mengevakuasi sebagian penduduk kota itu.\n\n\n\nDi desa Hostens di dekat kota itu, polisi sebelumnya mendatangi rumah-rumah warga dari pintu ke pintu dan menyuruh mereka untuk pergi saat api membesar. Seorang warga, Camille Delay, melarikan diri bersama pasangan dan putranya, membawa dua kucing, ayam, dan surat-surat asuransi rumah mereka.\n\n\n\n\nPetugas pemadam kebakaran mengatakan lebih banyak evakuasi mungkin akan dilakukan. Meski demikian, sebagian warga Hostens enggan meninggalkan rumah mereka.\n\n\n\nLebih dari 57.200 hektar area telah terbakar di Prancis selama tahun ini, hampir enam kali lipat lebih besar dari rata-rata kebakaran yang terjadi selama setahun penuh pada periode 2006-2021, menurut data dari Sistem Informasi Kebakaran Hutan Eropa. [lt/ka]"
    },
    {
        "title": "Agen Mata-mata Iran Didakwa dalam Rencana Pembunuhan Mantan Penasihat Keamanan Nasional AS",
        "link": "https://www.voaindonesia.com/a/agen-mata-mata-iran-didakwa-dalam-rencana-pembunuhan-mantan-penasihat-keamanan-nasional-as/6697088.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FnZW4tbWF0YS1tYXRhLWlyYW4tZGlkYWt3YS1kYWxhbS1yZW5jYW5hLXBlbWJ1bnVoYW4tbWFudGFuLXBlbmFzaWhhdC1rZWFtYW5hbi1uYXNpb25hbC1hcy82Njk3MDg4Lmh0bWw=",
        "description": "Seorang agen mata-mata asal Iran telah didakwa terlibat dalam rencana pembunuhan terhadap mantan penasihat keamanan nasional Amerika Serikat John Bolton sebagai aksi pembalasan atas serangan udara AS yang menewaskan seorang jenderal kuat Iran, kata Departemen Kehakiman AS, pada Rabu (10/8).\n\n\n\nTersangka, Shahram Poursafi, diidentifikasi oleh pejabat AS sebagai anggota Korps Pengawal Revolusi Islam Iran. Dia saat ini dicari oleh FBI atas tuduhan terkait dengan rencana pembunuhan tersebut.\n\n\n\n\nJaksa mengatakan rencana pembunuhan terhadap Bolton, yang merupakan mantan penasihat keamanan nasional di era Presiden Donald Trump dan menjabat selama satu setengah tahun pada 2018 dan 2019, kemungkinan sebagai pembalasan atas serangan ynag berlangsung pada Januari 2020 yang menewaskan Qassem Soleimani, yang merupakan kepala Quds, pasukan elit Iran.\n\n\n\nDepartemen Kehakiman mengatakan Poursafi mencoba membayar orang-orang di AS sebesar $300.000 untuk membunuh Bolton di Washington atau negara bagian tetangga Maryland. Rencana itu berlangsung selama beberapa bulan mulai akhir tahun lalu, dan Poursafi pada satu titik mengatakan kepada seorang kontak di AS bahwa â\u0080\u009cdia berada di bawah tekanan dari â\u0080\u0098rakyatnyaâ\u0080\u0099â\u0080\u009d untuk menyelesaikan pembunuhan dengan cepat.\n\n\n\n\nPoursafi hingga kini masih menjadi buron di luar negeri. Jika akhirnya ditangkap dan dihukum, dia akan menghadapi hukuman 10 tahun penjara dan denda hingga $250.000 untuk penggunaan fasilitas perdagangan antar negara bagian dalam komisi pembunuh bayaran.\n\n\nDia juga terancam hukuman hingga 15 tahun penjara dan denda hingga $250.000 untuk menyediakan dan mencoba memberikan dukungan material untuk rencana pembunuhan transnasional. [lt/ka]"
    },
    {
        "title": "Terkait Ledakan di Pelabuhan, Hakim Perintahkan Sita Properti Anggota Parlemen Lebanon",
        "link": "https://www.voaindonesia.com/a/terkait-ledakan-di-pelabuhan-hakim-perintahkan-sita-properti-anggota-parlemen-lebanon/6697063.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RlcmthaXQtbGVkYWthbi1kaS1wZWxhYnVoYW4taGFraW0tcGVyaW50YWhrYW4tc2l0YS1wcm9wZXJ0aS1hbmdnb3RhLXBhcmxlbWVuLWxlYmFub24vNjY5NzA2My5odG1s",
        "description": "Seorang hakim di Lebanon, pada Rabu (10/8), memerintahkan penyitaan sementara properti dua deputi dalam kasus ledakan mematikan yang menghancurkan pelabuhan Beirut dua tahun lalu, kata sumber pengadilan.\n\n\n\n\"Hakim Najah Itani telah mengeluarkan perintah penyitaan sementara bernilai 100 miliar pound Lebanon atas properti anggota parlemen Ali Hassan Khalil dan Ghazi Zeaiter,\" kata sumber tersebut kepada kantor berita AFP.\n\n\n\n\nKeputusan itu dikeluarkan dalam konteks tuntutan yang diajukan Asosiasi Pengacara Beirut untuk menanyai keduanya karena \"menggunakan hak mereka secara sewenang-wenang dengan mengajukan tuntutan guna menghalangi penyelidikan\", tambah sumber itu.\n\n\n\nKompensasi sebesar 100 miliar pound Lebanon, atau sekitar $66 juta dengan nilai tukar bank sentral meskipun jauh lebih sedikit dari pada nilai di pasar gelap, kini tengah diupayakan.\n\n\n\nMata uang Lebanon telah kehilangan sekitar 90 persen nilainya di pasar gelap.\n\n\n\nBaik Khalil dan Zeaiter adalah mantan menteri yang dipanggil oleh hakim yang menyelidiki kasus ledakan itu untuk diinterogasi.\n\n\n\n\nPada Kamis (4/8), Lebanon, yang dilanda krisis, menandai dua tahun sejak ledakan besar di pelabuhan Beirut itu terjadi.\n\n\nLedakan amonium nitrat yang disimpan secara sembarangan di dermaga, itu merupakan salah satu ledakan nonnuklir terbesar dalam sejarah. Ledakan itu menewaskan lebih dari 200 orang, melukai ribuan orang, dan merusak sebagian besar wilayah ibu kota.Â [ka/lt]"
    },
    {
        "title": "Mobil Ditelan Lubang Pembuangan di Texas",
        "link": "https://www.voaindonesia.com/a/mobil-ditelan-lubang-pembuangan-di-texas/6697054.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21vYmlsLWRpdGVsYW4tbHViYW5nLXBlbWJ1YW5nYW4tZGktdGV4YXMvNjY5NzA1NC5odG1s",
        "description": "Sebuah lubang pembuangan besar atau \"sinkhole\", Rabu (10/8), tercipta di sebuah ruas jalan di El Paso, Texas. Lubang itu menelan sebuah mobil.\n\n\n\nPara pejabat mengatakan saluran air yang pecah memuntahkan air dan menyebabkan sebagian jalan itu amblas pada Selasa (9/9) malam.\n\n\n\n\n\n\nSeorang wanita diselamatkan dari mobil itu sebelum tenggelam dalam air.\n\n\n\nVideo dari stasiun TV KVIA menunjukkan mobil yang hancur itu berada di dasar lubang. Dengan menggunakan alat berat, pekerja menarik mobil itu keluar dari lubang pada Rabu. [ka/lt]"
    },
    {
        "title": "Kim Jong Un Nyatakan 'Kemenangan Besar' Korea Utara atas COVID",
        "link": "https://www.voaindonesia.com/a/kim-jong-un-nyatakan-kemenangan-besar-korea-utara-atas-covid/6697051.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tpbS1qb25nLXVuLW55YXRha2FuLWtlbWVuYW5nYW4tYmVzYXIta29yZWEtdXRhcmEtYXRhcy1jb3ZpZC82Njk3MDUxLmh0bWw=",
        "description": "Pemimpin Korea Utara Kim Jong Un, pada Rabu (10/8), menyatakan \"kemenangan besar\" atas COVID-19, setelah para pejabat melaporkan tidak ada kasus baru virus corona yang tercatat selama hampir dua minggu.\n\n\n\nSaat memimpin pertemuan dengan petugas kesehatan dan ilmuwan, Kim mengumumkan \"kemenangan dalam perang melawan penyakit pandemi ganas,\" menurut kantor berita pemerintah KCNA.\n\n\n\n\nNegara yang terisolasi itu, yang telah mempertahankan blokade ketat virus corona sejak awal pandemi, mengumumkan wabah Omicron di ibu kota Pyongyang pada Mei dan mengaktifkan secara maksimum \"sistem darurat pencegahan epidemi.\"\n\n\n\nKorea Utara menyebut \"pasien demam,\" bukan \"pasien COVID,\" dalam laporan kasus, tampaknya karena ketiadaan kapasitas tes.\n\n\n\nSejak 29 Juli, Pyongyang melaporkan tidak ada kasus baru virus tersebut.\n\n\n\nKorea Utara mencatat hampir 4,8 juta infeksi sejak akhir April, dengan hanya 74 kematian dengan tingkat kematian resmi 0,002 persen, menurut KCNA.\n\n\n\n\nSistem perawatan kesehatan di negara itu termasuk dalam sistem kesehatan yang terburuk di dunia. Perlengkapan di rumah sakit sangat minim, hanya ada beberapa unit perawatan intensif, dan tidak ada obat atau vaksin untuk COVID-19, kata para ahli.\n\n\n\nSebaliknya, Korea Selatan - dengan sistem perawatan kesehatan yang canggih dan populasi yang divaksinasi tinggi â\u0080\u0093 dilaporkan mencatat tingkat kematian 0,12 persen akibat COVID-19, menurut data resmi. [ka/lt]"
    }
]