[
    {
        "title": "Kebakaran di Athena, Yunani Paksa Warga Tinggalkan Rumah",
        "link": "https://www.voaindonesia.com/a/kebakaran-di-athena-yunani-paksa-warga-tinggalkan-rumah/6667105.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlYmFrYXJhbi1kaS1hdGhlbmEteXVuYW5pLXBha3NhLXdhcmdhLXRpbmdnYWxrYW4tcnVtYWgvNjY2NzEwNS5odG1s",
        "description": "Hampir 500 petugas pemadam kebakaran berusaha membendung kebakaran besar yang mengancam rumah-rumah tinggal di sebuah bukit di luar Athena pada hari kedua, Rabu (20/7), setelah ratusan penduduk tadi malam diungsikan.\n\n\nPaling sedikit dua orang dilarikan ke rumah sakit di ibukota Yunani itu karena masalah pernapasan dan luka bakar ringan. Pejabat mengatakan beberapa rumah terbakar di sekitar Mount Penteli, 25 kilometer timur laut Athena. Pada Rabu siang, jurubicara pemadam kebakaran Yiannis Artopios mengatakan, api sudah berhasil dikendalikan.\n\n\n\n\nYunani sejauh ini terhindar dari gelombang panas yang sedang mencekam beberapa negara Eropa Barat, tetapi pejabat pemadam kebakaran mengatakan, kondisi panas dan kering selama berminggu-minggu, dan juga kenaikan suhu untuk waktu lama, telah meningkatkan risiko kebakaran hutan.\n\n\nLebih dari 1300 kilometer persegi daratan telah dirusak oleh kebakaran di Yunani tahun lalu, kerusakan terburuk yang tercatat sejak 2007. [jm/ka]"
    },
    {
        "title": "Pidato di Depan Kongres AS, Ibu Negara Ukraina Perlihatkan Korban Perang",
        "link": "https://www.voaindonesia.com/a/pidato-di-depan-kongres-as-ibu-negara-ukraina-perlihatkan-korban-perang-/6667096.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BpZGF0by1kaS1kZXBhbi1rb25ncmVzLWFzLWlidS1uZWdhcmEtdWtyYWluYS1wZXJsaWhhdGthbi1rb3JiYW4tcGVyYW5nLS82NjY3MDk2Lmh0bWw=",
        "description": "Ibu negara Ukraina Olena Zelenska hari Rabu (20/7) menyerukan langsung kepada anggota Kongres AS agar negaranya diberi lebih banyak sistem pertahanan udara guna membantu mengamankan wilayah udaranya.\n\n\nDalam pidato di depan anggota Kongres, ia tanpa ragu memperlihatkan kereta bayi yang berlumuran darah dan tubuh-tubuh kecil yang tidak bernyawa akibat pemboman oleh Rusia.\n\n\nâ\u0080\u009cKami tidak menginginkan serangan udara lagi. Jangan ada lagi serangan rudal,â\u0080\u009d kata Zelenska kepada anggota kongres dari Partai Republik dan Demokrat. Ini merupakan acara puncak dari lawatan ibu negara Ukraina ke Washington, mewakili suaminya Presiden Volodymyer Zelenskyy. â\u0080\u009cApakah permintaan ini terlalu banyak? Ini yang saya dan suami saya minta,â\u0080\u009d katanya dari panggung di auditorium Gedung Capitol.\n\n\n\n\nSelama di AS, Zelenska bertemu ibu negara Jill Biden, Presiden Joe Biden, dan petinggi lainnya.\n\n\nSelama dua bulan pertama setelah Presiden Vladimir Putin menginvasi Rusia pada akhir Februari, ia bersembunyi bersama kedua anaknya demi keselamatan mereka. Suaminya tetap berada di ibu kota Kyiv.\n\n\n\n\nZelenska berulangkali mengucapkan terima kasih kepada para anggota Kongres dan Presiden Biden atas bantuan bernilai miliaran dolar dalam bentuk persenjataan kepada Ukraina untuk membantu negaranya memerangi pasukan dan pesawat tempur Rusia.\n\n\nDia meminta agar Ukraina diberikan lebih banyak bantuan pertahanan udara guna mengakhiri serangan rudal dan udara Rusia yang tidak berkesudahan. Serangan itu telah menewaskan warga sipil yang tak terhitung banyaknya dan meluluhlantakkan beberapa kota Ukraina. [jm/ka]"
    },
    {
        "title": "Beijing Berusaha Cegah Ketua HAM PBB Rilis Laporan soal Uyghur",
        "link": "https://www.voaindonesia.com/a/beijing-berusaha-cegah-ketua-ham-pbb-rilis-laporan-soal-uyghur/6667084.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JlaWppbmctYmVydXNhaGEtY2VnYWgta2V0dWEtaGFtLXBiYi1yaWxpcy1sYXBvcmFuLXNvYWwtdXlnaHVyLzY2NjcwODQuaHRtbA==",
        "description": "China telah meminta pemimpin HAM PBB untuk tidak merilis laporan pelanggaran HAM di Xinjiang, menurut sebuah surat dari pemerintah China yang dilihat oleh kantor berita Reuters dan dikonfirmasi oleh para diplomat dari tiga negara yang menerimanya.\n\n\nKomisaris Tinggi PBB Michele Bachelet menghadapi kritik tajam dari masyarakat madani karena terlalu lunak terhadap China ketika melawat ke negara itu pada bulan Mei lalu. Sejak itu ia menyatakan tidak akan mencalonkan diri untuk masa jabatan kedua karena alasan pribadi.\n\n\nNamun, sebelum mundur pada akhir Agustus mendatang, Bachelet berjanji bahwa dia akan merilis laporan tentang kawasan Xinjiang, China barat.\n\n\n\n\nOrganisasi-organisasi HAM menuduh Beijing melakukan pelecehan terhadap penduduk Uighur di Xinjiang, termasuk penggunaan tenaga kerja paksa di kamp-kamp yang dibangunnya. China telah membantah tuduhan itu.\n\n\nSurat itu, yang ditulis China, mengungkapkan â\u0080\u009ckeprihatinan seriusâ\u0080\u009d atas laporan tentang Xinjiang dan berusaha mencegah laporan itu dirilis, kata empat sumber, tiga diplomat dan seorang pakar HAM, yang tidak mau disebut namanya.\n\n\nMenurut mereka, China membagikan surat itu di kalangan misi diplomatik di Jenewa pada akhir Juni dan meminta negara-negara yang diwakili menandatanganinya untuk menunjukkan dukungan.[jm/ka]"
    },
    {
        "title": "Kebakaran Besar Melanda London, sementara Suhu Udara Catat Rekor",
        "link": "https://www.voaindonesia.com/a/kebakaran-besar-melanda-london-sementara-suhu-udara-catat-rekor/6667075.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlYmFrYXJhbi1iZXNhci1tZWxhbmRhLWxvbmRvbi1zZW1lbnRhcmEtc3VodS11ZGFyYS1jYXRhdC1yZWtvci82NjY3MDc1Lmh0bWw=",
        "description": "Pemadam kebakaran London hari Selasa (19/7) mendeklarasikan insiden besar di ibukota Inggris itu sebagai tanggapan atas melonjaknya kebakaran di tengah-tengah berlangsungnya gelombang panas yang memecahkan rekor di Inggris dan Eropa.\n\n\nPemadam kebakaran London mengatakan telah mengerahkan puluhan kendaraan pemadam ke beberapa lokasi kebakaran di dan sekeliling kota itu, termasuk 30 kendaraan ke kebakaran lapangan rumput di London timur. Tayangan televisi memperlihatkan api melalap beberapa rumah tinggal di Wennington, London timur.\n\n\nInggris mencatat suhu tertinggi, mencapai 40 derajat Celsius untuk pertama kali, sementara gelombang panas yang mencekam Eropa semakin intensif, menghanguskan lapangan-lapangan dan merusak landasan pesawat dan rel kereta.\n\n\n\n\nAsisten Komisioner Pemadam Kebakaran London Jonathan Smith mengatakan, 48 jam terakhir telah memeras tenaga badan yang dipimpinnya karena beberapa kebakaran terjadi bersamaan di ibukota. Apa yang dianggap merupakan insiden tunggal dalam satu generasi, kata Smith, kini menjadi kejadian yang lebih sering.\n\n\nWalikota London Sadiq Khan menyatakan prihatin atas keterlambatan pemadam kebakaran dalam merespons beberapa laporan akibat banyaknya kebakaran. Biasanya, laporan dijawab dalam enam menit. Kini, menjadi 20 menit.\n\n\nâ\u0080\u009cTidak mungkin bagi Pemadam Kebakaran London menanggapi semua kebakaran ini kalau kebakaran terjadi pada laju setinggi ini,â\u0080\u009d ujar Khan.Â [jm/ka]"
    },
    {
        "title": "Menlu Lavrov: Rusia Ingin Rebut Lebih Banyak Teritori di Ukraina",
        "link": "https://www.voaindonesia.com/a/menlu-lavrov-rusia-ingin-rebut-lebih-banyak-teritori-di-ukraina/6667066.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21lbmx1LWxhdnJvdi1ydXNpYS1pbmdpbi1yZWJ1dC1sZWJpaC1iYW55YWstdGVyaXRvcmktZGktdWtyYWluYS82NjY3MDY2Lmh0bWw=",
        "description": "Menlu Rusia Sergey Lavrov hari Rabu (20/7) mengatakan, Moskow ingin merebut lebih banyak teritori di Ukraina selatan, melampaui kawasan Donbas di mana pasukannya kini sedang bertempur dengan pasukan Ukraina untuk menguasai wilayah itu.\n\n\nRusia gagal dalam tahap-tahap dini ofensifnya yang sudah berlangsung lima bulan untuk menggulingkan Presiden Ukraina Volodymyr Zelenskyy atau menguasai ibu kota Kyiv di Ukraina utara.\n\n\nNamun, Lavrov mengatakan dalam wawancara baru dengan media pemerintah bahwa Rusia tidak lagi merasa mendapat perlawanan dalam bertempur di Donbas di mana separatis Rusia telah bertempur melawan pasukan Kyiv sejak 2014 ketika Rusia merebut Semenanjung Krimea.\n\n\n\n\nRusia baru-baru ini merebut kendali di provinsi Luhansk di Donbas, dan sedang berusaha merebut provinsi di sebelahnya, Donetsk.\n\n\nLavrov mengatakan kepada media pemerintah, televisi RT dan kantor berita RIA Novosti, â\u0080\u009cKini geografinya berubah. Bukan hanya Donetsk dan Luhansk, tetapi Kherson, Zaporizhia, dan beberapa bagian wilayah lain. Proses ini berlangsung terus secara konsisten dan gigih.â\u0080\u009d\n\n\nLavrov, diplomat tertinggi Rusia, mengatakan tujuan teritorial Moskow akan semakin diperluas kalau negara-negara Barat terus memberi rudal jarak jauh kepada Kyiv. [jm/ka]"
    },
    {
        "title": "Persiapan Musim Dingin, Uni Eropa Usulkan Anggota Pangkas Gas Sampai 5%",
        "link": "https://www.voaindonesia.com/a/persiapan-musim-dingin-uni-eropa-usulkan-anggota-pangkas-gas-sampai-5-/6666844.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlcnNpYXBhbi1tdXNpbS1kaW5naW4tdW5pLWVyb3BhLXVzdWxrYW4tYW5nZ290YS1wYW5na2FzLWdhcy1zYW1wYWktNS0vNjY2Njg0NC5odG1s",
        "description": "Kantor pusat Uni Eropa, Rabu (20/7), mengusulkan agar negara-negara anggota memangkas penggunaan gas mereka hingga 15 persen beberapa bulan mendatang karena blok tersebut bersiap untuk kemungkinan penghentian pasokan gas alam Rusia yang bisa membuatÂ Â musim dingin yang akan datang semakin dingin."
    },
    {
        "title": "Harga Rumah di AS Mencapai Rekor Baru",
        "link": "https://www.voaindonesia.com/a/harga-rumah-di-as-mencapai-rekor-baru/6666812.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2hhcmdhLXJ1bWFoLWRpLWFzLW1lbmNhcGFpLXJla29yLWJhcnUvNjY2NjgxMi5odG1s",
        "description": "Harga rumah di Amerika naik lagi pada bulan Juni, di tengah kekurangan pasokan rumah, sementara penjualan rumah yang sudah ada (bukan rumah baru), turun untuk bulan kelima berturut-turut. Itu terjadi di tengah kenaikan suku bunga hipotek yang sedang berlangsung, menurut data industri yang dirilis Rabu (20/7).\n\n\n\nPenjualan merosot 5,4 persen dibandingkan pada bulan Mei, jatuh ke tingkat tahunan 5,12 juta rumah, jauh di bawah apa yang diperkirakan para ekonom, lapor Persatuan Realtor Nasional AS atau NAR.\n\n\n\nItu merupakan penjualan terlemah sejak Januari 2019, tidak termasuk pada awal pandemi tahun 2020, kata Kepala Ekonom NAR Lawrence Yun kepada para wartawan.\n\n\n\nSetelah mencapai $400.000 untuk pertama kalinya, harga rumah secara nasional rata-rata terus naik, bulan lalu menurut data mencapai $416.000.\n\n\n\n\"Kombinasi antara harga yang lebih tinggi dan tingkat hipotek yang lebih tinggi, jelas mengubah dinamika pasar perumahan,\" kata Yun. \"Bahkan orang yang ingin membeli hanya diberitahu harganya, mengingat tantangan atas kemampuan untuk membeli.\"\n\n\n\n\nDengan inflasi yang melonjak dan keluarga Amerika kesulitan memenuhi kebutuhan hidup, Bank Sentral AS dengan agresif menaikkan suku bunga untuk berusaha meredakan permintaan dan mengurangi tekanan. Tetapi itu membuat harga rumah semakin tidak terjangkau bagi banyak orang.\n\n\nData terpisah dari Mortgage Bankers Association atau Persatuan Bank Kredit Perumahan yang dirilis Rabu menunjukkan, permintaan untuk kredit pinjaman rumah turun 6,3 persen pekan lalu, turun untuk ketiga kali berturut-turut.\n\n\n\nSementara penjualan meningkat untuk rumah di atas $500.000, NAR mengatakan, ada penurunan dua digit besar untuk kategori harga yang lebih rendah. Itu mencerminkan tantangan keterjangkauan harga dan fakta kenaikan harga yang mendorong sebagian rumah ke dalam kategori harga yang lebih tinggi.\n\n\n\nNamun, bahkan jika pasar perumahan kembali ke keadaan yang lebih normal pada akhir tahun, dengan kenaikan harga yang \"lebih bisa diatur\", Yun mengatakan, ia tidak yakin kalau harga rumah akan turun secara nasional.\n\n\n\nPenjualan turun 14,2 persen dibandingkan Juni tahun lalu, sementara harga rumah rata-rata naik 13,4 persen, menurut data. Penjualan rumah yang sudah ada tercatat 90 persen dari pasar real estat. [ps/ka]"
    },
    {
        "title": "Jokowi Setujui Pembangunan Pabrik CPO dan RPO Mini Berbasis Koperasi",
        "link": "https://www.voaindonesia.com/a/jokowi-setujui-pembangunan-pabrik-cpo-dan-rpo-mini-berbasis-koperasi/6666622.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2pva293aS1zZXR1anVpLXBlbWJhbmd1bmFuLXBhYnJpay1jcG8tZGFuLXJwby1taW5pLWJlcmJhc2lzLWtvcGVyYXNpLzY2NjY2MjIuaHRtbA==",
        "description": "Pemerintah akhirnya menyetujui usulan dari petani sawit Indonesia untuk membangun pabrik CPO Mini dan Minyak Makan Merah berbasis koperasi."
    },
    {
        "title": "Greenpeace Desak W20 Lindungi Hak Perempuan Adat",
        "link": "https://www.voaindonesia.com/a/greenpeace-desak-w20-lindungi-hak-perempuan-adat/6666497.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2dyZWVucGVhY2UtZGVzYWstdzIwLWxpbmR1bmdpLWhhay1wZXJlbXB1YW4tYWRhdC82NjY2NDk3Lmh0bWw=",
        "description": "Greenpeace bersama sejumlah aktivis perempuan melakukan kampanye di Danau Toba. Mereka mendesak agar Women 20 (W20) melindungi hak-hak perempuan adat."
    },
    {
        "title": "Dwayne Johnson, Keanu Reeves Ungkap Hewan Peliharaan Mereka saat Pemutaran Perdana “Super-Pets”",
        "link": "https://www.voaindonesia.com/a/dwayne-johnson-keanu-reeves-ungkap-hewan-peliharaan-mereka-saat-pemutaran-perdana-super-pets-/6666466.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2R3YXluZS1qb2huc29uLWtlYW51LXJlZXZlcy11bmdrYXAtaGV3YW4tcGVsaWhhcmFhbi1tZXJla2Etc2FhdC1wZW11dGFyYW4tcGVyZGFuYS1zdXBlci1wZXRzLS82NjY2NDY2Lmh0bWw=",
        "description": "Dalam film animasi baru â\u0080\u009cDC League of Super-Petsâ\u0080\u009d, sorotan beralih dari tokoh aksi kepahlawanan ke hewan peliharaan mereka, yang ternyata juga memiliki kekuatan super sendiri.Pada pemutaran film itu beberapa waktu lalu, beberapa bintang film menceritakan tentang bakat hewan peliharaan masing-masing."
    }
]