[
    {
        "title": "Ekonom Desak AS Kembalikan Aset Afghanistan yang Dibekukan",
        "link": "https://www.voaindonesia.com/a/ekonom-desak-as-kembalikan-aset-afghanistan-yang-dibekukan/6697068.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Vrb25vbS1kZXNhay1hcy1rZW1iYWxpa2FuLWFzZXQtYWZnaGFuaXN0YW4teWFuZy1kaWJla3VrYW4vNjY5NzA2OC5odG1s",
        "description": "Puluhan ekonom terkemuka asal Amerika Serikat dan internasional mendesak AS, pada Rabu (10/8), agar mengembalikan dana sebesar $7 miliar ke Afghanistan. Dana tersebut merupakanÂ cadangan bank sentral yang dibekukan ketika Taliban kembali menguasai negara itu hampir satu tahun lalu.\n\n\n\n\"Kami sangat prihatin akan malapetaka ekonomi dan kemanusiaan yang semakin parah di Afghanistan, khususnya, atas peran kebijakan Amerika dalam mendorong situasi itu,\" tulis 71 ekonom dan pakar pembangunan dalam surat yang ditujukan kepada Presiden AS Joe Biden dan Menteri Keuangan Amerika Serikat Janet Yellen.\n\n\n\n\nSejumlah pihak yang menandatangani surat itu di antaranya termasuk pemenang hadiah Nobel Ekonomi Joseph Stiglitz dan Yanis Varoufakis, yang menjabat sabagai menteri keuangan Yunani ketika negara itu bernegosiasi dengan kreditur setelah keruntuhan ekonomi pada tahun 2008.\n\n\n\nDalam surat itu mereka berpendapat bahwa Amerika Serikat tidak dapat membenarkan menahan cadangan itu, yang dibekukan di bank-bank Amerika, di saat pemerintahan Afghanistan sebelumnya yang didukung oleh AS di Kabul jatuh ke tangan Taliban pada Agustus 2021.\n\n\n\nPara ekonom mengatakan bahwa jatuhnya kegiatan ekonomi dan turunnya secara drastis bantuan asing kepada Afghanistan setelah AS memutuskan untuk menarik pasukan militernya dari negara itu telah menyebabkan perekonomian Afghanistan ambruk. [ka/lt]"
    },
    {
        "title": "Kebakaran Hutan Landa Prancis, Ribuan Orang Dievakuasi",
        "link": "https://www.voaindonesia.com/a/kebakaran-hutan-landa-prancis-ribuan-orang-dievakuasi/6697080.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlYmFrYXJhbi1odXRhbi1sYW5kYS1wcmFuY2lzLXJpYnVhbi1vcmFuZy1kaWV2YWt1YXNpLzY2OTcwODAuaHRtbA==",
        "description": "Kebakaran hutan melanda wilayah Gironde di barat daya Prancis, pada hari Rabu (10/8), menghancurkan rumah-rumah dan memaksa 10.000 penduduk dievakuasi, di mana beberapa di antaranya telah sempat memanjat ke atas atap ketika api semakin mendekat ke wilayah pemukiman.\n\n\n\nLangit berwarna hitam-oranye, yang dibuat gelap oleh asap yang mengepul dari hutan dan diterangi oleh api, terlihat di seluruh area, sementara api terus berkobar di luar kendali meskipun petugas pemadam kebakaran yang didukung oleh pesawat pengebom air telah berupaya untuk memadamkan kobaran api.\n\n\n\n\nKebakaran hutan yang telah menghanguskan sekitar 6.200 hektar lahan itu kini telah merambat ke wilayah Landes yang berdekatan.\n\n\n\nPrancis, seperti sejumlah negara di Eropa lainnya, kewalahan menghadapi gelombang panas berturut-turut dan kekeringan terburuk yang pernah tercatat dalam musim panas kali ini. Puluhan kebakaran hutan berkobar di seluruh negeri, termasuk sedikitnya delapan kebakaran besar.\n\n\n\nâ\u0080\u009cSiapkan surat-surat Anda, hewan-hewan yang bisa Anda bawa, beberapa barang,â\u0080\u009d kata pemerintah kota Belin-Beliet di wilayah Gironde lewat laman Facebook mereka sebelum mengevakuasi sebagian penduduk kota itu.\n\n\n\nDi desa Hostens di dekat kota itu, polisi sebelumnya mendatangi rumah-rumah warga dari pintu ke pintu dan menyuruh mereka untuk pergi saat api membesar. Seorang warga, Camille Delay, melarikan diri bersama pasangan dan putranya, membawa dua kucing, ayam, dan surat-surat asuransi rumah mereka.\n\n\n\n\nPetugas pemadam kebakaran mengatakan lebih banyak evakuasi mungkin akan dilakukan. Meski demikian, sebagian warga Hostens enggan meninggalkan rumah mereka.\n\n\n\nLebih dari 57.200 hektar area telah terbakar di Prancis selama tahun ini, hampir enam kali lipat lebih besar dari rata-rata kebakaran yang terjadi selama setahun penuh pada periode 2006-2021, menurut data dari Sistem Informasi Kebakaran Hutan Eropa. [lt/ka]"
    },
    {
        "title": "Agen Mata-mata Iran Didakwa dalam Rencana Pembunuhan Mantan Penasihat Keamanan Nasional AS",
        "link": "https://www.voaindonesia.com/a/agen-mata-mata-iran-didakwa-dalam-rencana-pembunuhan-mantan-penasihat-keamanan-nasional-as/6697088.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FnZW4tbWF0YS1tYXRhLWlyYW4tZGlkYWt3YS1kYWxhbS1yZW5jYW5hLXBlbWJ1bnVoYW4tbWFudGFuLXBlbmFzaWhhdC1rZWFtYW5hbi1uYXNpb25hbC1hcy82Njk3MDg4Lmh0bWw=",
        "description": "Seorang agen mata-mata asal Iran telah didakwa terlibat dalam rencana pembunuhan terhadap mantan penasihat keamanan nasional Amerika Serikat John Bolton sebagai aksi pembalasan atas serangan udara AS yang menewaskan seorang jenderal kuat Iran, kata Departemen Kehakiman AS, pada Rabu (10/8).\n\n\n\nTersangka, Shahram Poursafi, diidentifikasi oleh pejabat AS sebagai anggota Korps Pengawal Revolusi Islam Iran. Dia saat ini dicari oleh FBI atas tuduhan terkait dengan rencana pembunuhan tersebut.\n\n\n\n\nJaksa mengatakan rencana pembunuhan terhadap Bolton, yang merupakan mantan penasihat keamanan nasional di era Presiden Donald Trump dan menjabat selama satu setengah tahun pada 2018 dan 2019, kemungkinan sebagai pembalasan atas serangan ynag berlangsung pada Januari 2020 yang menewaskan Qassem Soleimani, yang merupakan kepala Quds, pasukan elit Iran.\n\n\n\nDepartemen Kehakiman mengatakan Poursafi mencoba membayar orang-orang di AS sebesar $300.000 untuk membunuh Bolton di Washington atau negara bagian tetangga Maryland. Rencana itu berlangsung selama beberapa bulan mulai akhir tahun lalu, dan Poursafi pada satu titik mengatakan kepada seorang kontak di AS bahwa â\u0080\u009cdia berada di bawah tekanan dari â\u0080\u0098rakyatnyaâ\u0080\u0099â\u0080\u009d untuk menyelesaikan pembunuhan dengan cepat.\n\n\n\n\nPoursafi hingga kini masih menjadi buron di luar negeri. Jika akhirnya ditangkap dan dihukum, dia akan menghadapi hukuman 10 tahun penjara dan denda hingga $250.000 untuk penggunaan fasilitas perdagangan antar negara bagian dalam komisi pembunuh bayaran.\n\n\nDia juga terancam hukuman hingga 15 tahun penjara dan denda hingga $250.000 untuk menyediakan dan mencoba memberikan dukungan material untuk rencana pembunuhan transnasional. [lt/ka]"
    },
    {
        "title": "Terkait Ledakan di Pelabuhan, Hakim Perintahkan Sita Properti Anggota Parlemen Lebanon",
        "link": "https://www.voaindonesia.com/a/terkait-ledakan-di-pelabuhan-hakim-perintahkan-sita-properti-anggota-parlemen-lebanon/6697063.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RlcmthaXQtbGVkYWthbi1kaS1wZWxhYnVoYW4taGFraW0tcGVyaW50YWhrYW4tc2l0YS1wcm9wZXJ0aS1hbmdnb3RhLXBhcmxlbWVuLWxlYmFub24vNjY5NzA2My5odG1s",
        "description": "Seorang hakim di Lebanon, pada Rabu (10/8), memerintahkan penyitaan sementara properti dua deputi dalam kasus ledakan mematikan yang menghancurkan pelabuhan Beirut dua tahun lalu, kata sumber pengadilan.\n\n\n\n\"Hakim Najah Itani telah mengeluarkan perintah penyitaan sementara bernilai 100 miliar pound Lebanon atas properti anggota parlemen Ali Hassan Khalil dan Ghazi Zeaiter,\" kata sumber tersebut kepada kantor berita AFP.\n\n\n\n\nKeputusan itu dikeluarkan dalam konteks tuntutan yang diajukan Asosiasi Pengacara Beirut untuk menanyai keduanya karena \"menggunakan hak mereka secara sewenang-wenang dengan mengajukan tuntutan guna menghalangi penyelidikan\", tambah sumber itu.\n\n\n\nKompensasi sebesar 100 miliar pound Lebanon, atau sekitar $66 juta dengan nilai tukar bank sentral meskipun jauh lebih sedikit dari pada nilai di pasar gelap, kini tengah diupayakan.\n\n\n\nMata uang Lebanon telah kehilangan sekitar 90 persen nilainya di pasar gelap.\n\n\n\nBaik Khalil dan Zeaiter adalah mantan menteri yang dipanggil oleh hakim yang menyelidiki kasus ledakan itu untuk diinterogasi.\n\n\n\n\nPada Kamis (4/8), Lebanon, yang dilanda krisis, menandai dua tahun sejak ledakan besar di pelabuhan Beirut itu terjadi.\n\n\nLedakan amonium nitrat yang disimpan secara sembarangan di dermaga, itu merupakan salah satu ledakan nonnuklir terbesar dalam sejarah. Ledakan itu menewaskan lebih dari 200 orang, melukai ribuan orang, dan merusak sebagian besar wilayah ibu kota.Â [ka/lt]"
    },
    {
        "title": "Mobil Ditelan Lubang Pembuangan di Texas",
        "link": "https://www.voaindonesia.com/a/mobil-ditelan-lubang-pembuangan-di-texas/6697054.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21vYmlsLWRpdGVsYW4tbHViYW5nLXBlbWJ1YW5nYW4tZGktdGV4YXMvNjY5NzA1NC5odG1s",
        "description": "Sebuah lubang pembuangan besar atau \"sinkhole\", Rabu (10/8), tercipta di sebuah ruas jalan di El Paso, Texas. Lubang itu menelan sebuah mobil.\n\n\n\nPara pejabat mengatakan saluran air yang pecah memuntahkan air dan menyebabkan sebagian jalan itu amblas pada Selasa (9/9) malam.\n\n\n\n\n\n\nSeorang wanita diselamatkan dari mobil itu sebelum tenggelam dalam air.\n\n\n\nVideo dari stasiun TV KVIA menunjukkan mobil yang hancur itu berada di dasar lubang. Dengan menggunakan alat berat, pekerja menarik mobil itu keluar dari lubang pada Rabu. [ka/lt]"
    },
    {
        "title": "Kim Jong Un Nyatakan 'Kemenangan Besar' Korea Utara atas COVID",
        "link": "https://www.voaindonesia.com/a/kim-jong-un-nyatakan-kemenangan-besar-korea-utara-atas-covid/6697051.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tpbS1qb25nLXVuLW55YXRha2FuLWtlbWVuYW5nYW4tYmVzYXIta29yZWEtdXRhcmEtYXRhcy1jb3ZpZC82Njk3MDUxLmh0bWw=",
        "description": "Pemimpin Korea Utara Kim Jong Un, pada Rabu (10/8), menyatakan \"kemenangan besar\" atas COVID-19, setelah para pejabat melaporkan tidak ada kasus baru virus corona yang tercatat selama hampir dua minggu.\n\n\n\nSaat memimpin pertemuan dengan petugas kesehatan dan ilmuwan, Kim mengumumkan \"kemenangan dalam perang melawan penyakit pandemi ganas,\" menurut kantor berita pemerintah KCNA.\n\n\n\n\nNegara yang terisolasi itu, yang telah mempertahankan blokade ketat virus corona sejak awal pandemi, mengumumkan wabah Omicron di ibu kota Pyongyang pada Mei dan mengaktifkan secara maksimum \"sistem darurat pencegahan epidemi.\"\n\n\n\nKorea Utara menyebut \"pasien demam,\" bukan \"pasien COVID,\" dalam laporan kasus, tampaknya karena ketiadaan kapasitas tes.\n\n\n\nSejak 29 Juli, Pyongyang melaporkan tidak ada kasus baru virus tersebut.\n\n\n\nKorea Utara mencatat hampir 4,8 juta infeksi sejak akhir April, dengan hanya 74 kematian dengan tingkat kematian resmi 0,002 persen, menurut KCNA.\n\n\n\n\nSistem perawatan kesehatan di negara itu termasuk dalam sistem kesehatan yang terburuk di dunia. Perlengkapan di rumah sakit sangat minim, hanya ada beberapa unit perawatan intensif, dan tidak ada obat atau vaksin untuk COVID-19, kata para ahli.\n\n\n\nSebaliknya, Korea Selatan - dengan sistem perawatan kesehatan yang canggih dan populasi yang divaksinasi tinggi â\u0080\u0093 dilaporkan mencatat tingkat kematian 0,12 persen akibat COVID-19, menurut data resmi. [ka/lt]"
    },
    {
        "title": "YouTuber Sampai Ilustrator Boleh Pinjam Uang ke Bank Pakai Kekayaan Intelektual, Apa Maksudnya?",
        "link": "https://www.voaindonesia.com/a/youtuber-sampai-ilustrator-boleh-pinjam-uang-ke-bank-pakai-kekayaan-intelektual-apa-maksudnya-/6696602.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3lvdXR1YmVyLXNhbXBhaS1pbHVzdHJhdG9yLWJvbGVoLXBpbmphbS11YW5nLWtlLWJhbmstcGFrYWkta2VrYXlhYW4taW50ZWxla3R1YWwtYXBhLW1ha3N1ZG55YS0vNjY5NjYwMi5odG1s",
        "description": "Apakah Anda YouTuber yang butuh dana untuk kembangkan channel Anda? Sekarang, Anda bisa ajukan pinjaman ke bank dan mengagunkan video-video YouTube yang sudah Anda publish. Salah satu syaratnya, video Anda harus sudah miliki sertifikat hak kekayaan intelektual. Apa maksudnya? Apakah semudah itu?"
    },
    {
        "title": "Kapal Tiba di Chornomorsk untuk Angkut Jagung Ukraina",
        "link": "https://www.voaindonesia.com/a/kapal-tiba-di-chornomorsk-untuk-angkut-jagung-ukraina/6696631.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2thcGFsLXRpYmEtZGktY2hvcm5vbW9yc2stdW50dWstYW5na3V0LWphZ3VuZy11a3JhaW5hLzY2OTY2MzEuaHRtbA==",
        "description": "Kementerian Infrastruktur Ukraina hari Rabu (10/8) merilis rekaman video yang menunjukkan kapal OSPREY S tiba di pelabuhan Chornomorsk untuk dimuati biji-bijian.\n\n\nOSPREY S akan membawa 30 ribu ton jagung Ukraina, kata Kementerian Infrastruktur dalam sebuah pernyataan.\n\n\nMereka menambahkan bahwa ini adalah kapal kedua yang datang ke pelabuhan Chornomorsk untuk dimuati bahan pangan, sebagai bagian dari inisiatif yang ditandatangani untuk mengangkut biji-bijian dan bahan pangan dengan aman dari pelabuhan-pelabuhan Ukraina.\n\n\n\n\nSebelumnya pada Juli, Rusia dan Ukraina menandatangani perjanjian terpisah dengan Turki dan PBB. Perjanjian itu membuka jalan bagi ekspor jutaan ton biji-bijian Ukraina serta sebagian biji-bijian dan pupuk Rusia yang sangat dibutuhkan untuk melintasi Laut Hitam.\n\n\nKementerian itu menambahkan bahwa 12 kapal lainnya sedang menuju pelabuhan-pelabuhan Ukraina dengan 370 ribu ton produk pertanian ke tujuh negara. [ps/ka]"
    },
    {
        "title": "Jalan Cantik Berkebaya di Amerika",
        "link": "https://www.voaindonesia.com/a/jalan-cantik-berkebaya-di-amerika/6696615.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2phbGFuLWNhbnRpay1iZXJrZWJheWEtZGktYW1lcmlrYS82Njk2NjE1Lmh0bWw=",
        "description": "Mendukung gerakan berkebaya di tanah air, diaspora Indonesia di beberapa kota di AS mengadakankan acara seperti â\u0080\u0098Jalan Cantik Berkebayaâ\u0080\u0099 di Washington DC yang diikuti sekitar 200 peserta. Diharapkan ini akan mendorong UNESCO menerima kebaya sebagai warisan budaya tak benda Indonesia."
    },
    {
        "title": "Taliban akan Peringati Setahun Berkuasa di Afghanistan",
        "link": "https://www.voaindonesia.com/a/taliban-akan-peringati-setahun-berkuasa-di-afghanistan/6696626.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RhbGliYW4tYWthbi1wZXJpbmdhdGktc2V0YWh1bi1iZXJrdWFzYS1kaS1hZmdoYW5pc3Rhbi82Njk2NjI2Lmh0bWw=",
        "description": "Tanggal 15 Agustus adalah peringatan satu tahun kembalinya Taliban berkuasa di Afghanistan pada 2021. Kisah ini mencakup laporan saksi mata pada hari jatuhnya Kabul, kisah-kisah pengungsi Afganistan di seluruh dunia, dan analisis yang berdasarkan data tentang catatan pemerintahan dan hak azasi manusia Taliban, di antara topik-topik lain.\n\n\nKetika sebuah stasiun berita televisi lokal di negara bagian New York menampilkan kisah seorang wartawan Afghanistan yang melarikan diri dari kekuasaan Taliban, wartawan itu - Esmatullah Bilal Ahmadzai tidak hanya sekadar mendapat liputan, namun juga pekerjaan di kantor berita televisi.\n\n\nâ\u0080\u009cKetika saya meninggalkan Afghanistan, saya tidak percaya pada akhirnya saya akan menjadi wartawan lagi,â\u0080\u009d katanya.\n\n\n\n\nPada waktu yang sama tahun lalu, Esmatullah menjadi pembawa berita untuk TV Shamshad, Afghanistan.\n\n\nIa selamat dari serangan terhadapnya dan terhadap stasiun TV tempatnya bekerja. Ia bahkan pernah melompat dari jendela lantai dua, untuk melarikan diri dari orang-orang bersenjata. Namun ia tetap berencana tinggal di negaranya, bahkan ketika Taliban sedikit demi sedikit merebut bagian-bagian Afghanistan tahun lalu.\n\n\nTetapi ketika para militan mencapai Kabul, ia dengan enggan memutuskan untuk pergi.\n\n\nâ\u0080\u009cKetika saya meninggalkan Afghanistan, saya meneteskan air mata. Saya membayangkan hal-hal yang mengerikan. Saya tahu ketika saya masuk pesawat, Afghanistan memasuki zaman kegelapan,â\u0080\u009d ujarÂ Ahmadzai.\n\n\nRatusan wartawan telah melarikan diri dari Afghanistan, tetapi banyak yang merasa kesulitan mendapat pekerjaan di media. [ps/ka]"
    }
]