[
    {
        "title": "Palestina: Peluru yang Tewaskan Jurnalis Diserahkan ke Tim AS",
        "link": "https://www.voaindonesia.com/a/palestina-peluru-yang-tewaskan-jurnalis-diserahkan-ke-tim-as/6643095.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BhbGVzdGluYS1wZWx1cnUteWFuZy10ZXdhc2thbi1qdXJuYWxpcy1kaXNlcmFoa2FuLWtlLXRpbS1hcy82NjQzMDk1Lmh0bWw=",
        "description": "Otoritas Palestina mengatakan peluru yang menewaskan jurnalisÂ Al Jazeera,Â Shireen Abu Akleh, telah diserahkan kepada para pakar forensik Amerika Serikat (AS).\n\n\nPerkembangan itu menandai satu langkah maju untuk mengatasi ketegangan denganÂ Israel mengenai penyelidikan atas kematiannya.\n\n\n\nAbu Akleh, koresponden veteran yang terkenal di seluruh dunia Arab, ditembak mati ketika sedang meliput sebuah penyerbuan militer Israel pada 11 Mei di Tepi Barat yang diduduki.\n\n\n\nPalestina, serta beberapa kolega Akleh yang bersamanya ketika insiden terjadi, mengatakan Akleh dibunuh oleh tembakan Israel.\n\n\n\nIsrael mengatakan pasukannya sedang bertempur dengan para pria bersenjata Palestina, dan tidak jelas siapa yang melepaskan tembakan yang fatal itu. Dikatakan, peluru tersebut harus diselidiki untuk memahami apa yang terjadi. [vm/ft]"
    },
    {
        "title": "London Rayakan 50 Tahun Parade Pride",
        "link": "https://www.voaindonesia.com/a/london-rayakan-50-tahun-parade-pride/6643086.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2xvbmRvbi1yYXlha2FuLTUwLXRhaHVuLXBhcmFkZS1wcmlkZS82NjQzMDg2Lmh0bWw=",
        "description": "Kota London, Inggris pada Sabtu (2/7) merayakan 50 tahun parade Pride yang menandai setengah abad kemajuan dalam perjuangan untuk mencapai kesetaraan dan toleransi.Â  Namun, perayaan itu juga dibarengi dengan peringatan bahwa masih banyak yang harus dilakukan.\n\n\nRatusan orang berpartisipasi dalam pawai pertama pada 1 Juli 1972, hanya lima tahun setelah homoseksualitas didekriminalisasi di Inggris.\n\n\nLima puluh tahun kemudian, lebih dari 600 kelompokÂ LGBTQ+ berdansa, bernyanyi dan menaiki kendaraan hias di rute yang mirip dengan aksi pertama, disaksikan massa yang memberi dukungan meriah. Pawai tahun ini merupakan Pride pertama sejak pandemi virus corona.\n\n\nPenyelenggara menyebut acara itu sebagai \"yang paling besar dan inklusif\" dalam sejarah.Â Wali Kota London Sadiq Khan memberitahu para wartawan bahwa acara itu merupakan perayaan komunitas, persatuan dan kemajuan. Namun, ia mengatakan acara itu juga merupakan pengingat perlunya \"berkampanya dan jangan berpuas diri\" mengenai kebutuhan akan \"dunia yang terbuka, inklusif dan menerima.\"\n\n\nPerdana MenteriÂ Boris Johnson mengatakan ia merasa \"sangat bangga memimpin suatu negara dimana warganya bisa mencintai siapapun pilihan mereka dan dimana mereka bisa bebas menjadi siapapun yang mereka mau.\" [vm/ft]"
    },
    {
        "title": "COVID-19 di AS Bertransformasi, Tak Separah Sebelumnya",
        "link": "https://www.voaindonesia.com/a/covid-19-di-as-bertransformasi-tak-separah-sebelumnya/6642817.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2NvdmlkLTE5LWRpLWFzLWJlcnRyYW5zZm9ybWFzaS10YWstc2VwYXJhaC1zZWJlbHVtbnlhLzY2NDI4MTcuaHRtbA==",
        "description": "Virus corona yang cepat berubah telah mewarnai musim panas di Amerika Serikat (AS) dengan banyak penularan tapi jauh lebih sedikit kematian dibandingkan dengan virus corona sebelumnya.\n\n\nCOVID-19 masih membunuh ratusan warga AS setiap hari, tapi tidak sebahaya pada musim gugur dan musim dingin lalu.\n\n\n\"Ini akan jadi musim panas yang baik dan kita layak menerima masa rehat ini,\" kata Ali Mokdad, profesor ilmu metrik kesehatan University of Washington di Seattle.\n\n\nDengan semakin banyaknya warga AS yang terhindar dari penyakit parah lewat vaksinasi dan infeksi, COVID-19 telah bertransformasi -- setidaknya untuk sekarang ini -- menjadi gangguan yang tidak enak dan tidak nyaman bagi banyak orang.\n\n\n\"Rasanya cukup baik sekarang,\" kata Dr. Dan Kaul, pakar penyakit menular University of Michigan Medical Center di Ann Arbor. \"Untuk pertama kalinya sejak saya ingat, sejak pandemi dimulai, tidak ada pasien COVID-19 di ICU.\"\n\n\nSaat ini jumlah rata-rata kematian harian akibat COVID-19 di AS berkisar sekitar 360. Tahun lalu, pada musim panas, angkanya sekitar 228 pada awal Juli. Angka tersebut merupakan yang terendah dalam data kematian harian di AS sejak Maret 2020, ketika virus itu pertama kali mulai menyebar di AS. [vm/ft]"
    },
    {
        "title": "Tingkat Rawat Inap Naik, Prancis Pertimbangkan Kembali Bermasker",
        "link": "https://www.voaindonesia.com/a/tingkat-rawat-inap-naik-prancis-pertimbangkan-kembali-bermasker/6642802.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RpbmdrYXQtcmF3YXQtaW5hcC1uYWlrLXByYW5jaXMtcGVydGltYmFuZ2thbi1rZW1iYWxpLWJlcm1hc2tlci82NjQyODAyLmh0bWw=",
        "description": "Pariwisata meningkat lagi di Prancis, dan begitu pulaÂ COVID-19. Para pejabat Prancis telah \"mengajak\" atau \"mengimbau\" masyarakat untuk kembali mengenakan masker, tapi tidak memperbarui pembatasan yang akan menjauhkan pengunjung atau memicu protes-protes.\n\n\nDari warga di Paris hingga turis diÂ French Riviera, banyak orang sepertinya menyambut baik pendekatan pemerintah itu. Sedangkan yang lainnya khawatir bahwa upaya pencegahan mungkin dibutuhkan.\n\n\n\nRawat inap terkait infeksi COVID-19 naik cepat di Prancis dalam dua pekan belakangan. Menurut data pemerintah, hampirÂ 1.000 pasien yang mengidapÂ COVID-19 dirawat inap per hari.\n\n\n\nBerdasarkan perkiraan Our World in Data, infeksi juga naik di seluruh Eropa dan AS, tapi Prancis memiliki jumlah pasien yang sangat tinggi di rumah sakit.\n\n\nJuru bicara pemerintah Prancis Olivia Gregoire telah mengatakan tidak ada rencana untuk memberlakukan regulasi nasional yang membatasi atau mengatur pertemuan dalam ruangan dan aktivitas lainnya. [vm/ft]"
    },
    {
        "title": "Kekurangan Kembang Api, Sejumlah Kota di AS Batalkan Pesta Kembang Api 4 Juli",
        "link": "https://www.voaindonesia.com/a/kekurangan-kembang-api-sejumlah-kota-di-as-batalkan-pesta-kembang-api-4-juli-/6642789.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tla3VyYW5nYW4ta2VtYmFuZy1hcGktc2VqdW1sYWgta290YS1kaS1hcy1iYXRhbGthbi1wZXN0YS1rZW1iYW5nLWFwaS00LWp1bGktLzY2NDI3ODkuaHRtbA==",
        "description": "Bagi banyak orang di Amerika Serikat (AS), menonton kembang api setelah pesta barbekyu dengan keluarga dan teman adalah cara yang tepat untuk mengakhiri perayaan 4 Juli. Percikan kembang api berwarna merah, putih dan biru bisa memantik rasa patriotisme pada Hari Kemerdekaan Amerika.\n\n\nNamun karena gangguan rantai pasokan, langit di beberapa kota akan gelap untuk tahun ketiga berturut-turut sejak pandemiÂ COVID-19.\n\n\nIbu kota negara bagianÂ Arizona, Phoenix, membatalkan tiga pertunjukkan kembang api tahun ini karena tidak mendapat cukup kembang api pada waktunya.\n\n\nâ\u0080\u009cSayangnya, seperti banyak wilayah lain, Phoenix terimbas isu rantai pasokan yang berlarut-larut. Kontraktor kota tidak bisa memperoleh kembang api untuk acara itu,\" kata Departemen Pertamanan dan Rekreasi di kota itu.\n\n\nDi Ottawa, Kansas, para pejabat kota memesan kembang api sejak Februari, tapi kiriman itu masih macet di sebuah kapal dari China. Akibatnya, masyarakat di sana baru bisa menikmati pertunjukkan kembang api dua bulan kemudian, pada Hari Buruh, bukan pada 4 Juli.\n\n\nChina memproduksi sebagian besar kembang api yang digunakan di AS. Menurut Asosiasi Piroteknik Nasional, China menyuplai sekitar 70% kembang api taraf internasional yang digunakan dalam pertunjukkan kembang api. Menurut Forbes, untuk produk-produk komersial, seperti kembang api kecil dan roket botol, persentasenya naik menjadi 94%.\n\n\nPada April dan Mei tahun ini, China memberlakukan penguncian wilayah (lockdown) terkait COVID-19 yang ketat di banyak kota, termasuk Shanghai, menyebabkan penundaan yang cukup parah dalam rantai pasokan global. [vm/ft]"
    },
    {
        "title": "Armenia akan Restorasi Katedral Talin dari Abad ke-7",
        "link": "https://www.voaindonesia.com/a/armenia-akan-restorasi-katedral-talin-dari-abad-ke-7-/6638082.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FybWVuaWEtYWthbi1yZXN0b3Jhc2kta2F0ZWRyYWwtdGFsaW4tZGFyaS1hYmFkLWtlLTctLzY2MzgwODIuaHRtbA==",
        "description": "Selama bertahun-tahun, Katedral Talin dari abad ke-7 di Armenia telah rusak akibat gempa. Lebih dari setengah juta dolar telah dialokasikan tahun ini oleh pemerintah Armenia untuk merestorasi gereja-gereja."
    },
    {
        "title": "Utusan Iklim: Walau Alami Kemunduran Hukum, AS akan Capai Tujuan",
        "link": "https://www.voaindonesia.com/a/utusan-iklim-walau-alami-kemunduran-hukum-as-akan-capai-tujuan/6642446.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3V0dXNhbi1pa2xpbS13YWxhdS1hbGFtaS1rZW11bmR1cmFuLWh1a3VtLWFzLWFrYW4tY2FwYWktdHVqdWFuLzY2NDI0NDYuaHRtbA==",
        "description": "Utusan iklim Amerika John Kerry pada Jumat mengatakan bahwa kemunduran untuk upaya iklim Presiden Joe Biden di dalam negeri telah \"memperlambat langkah\" beberapa komitmen negara lain untuk mengurangi bahan bakar fosil yang merusak iklim. Tetapi ia bersikeras bahwa Amerika masih akan mencapai ambisi tujuan iklimnya tepat waktu.\n\n\nKerry berbicara kepada kantor berita Associated Press setelah keputusan Mahkamah Agung Kamis membatasi pilihan Badan Perlindungan Lingkungan untuk mengatur polusi iklim dari pembangkit listrik. Putusan itu meningkatkan prospek bahwa pengadilan yang dikuasai konservatif itu akan terus menghalangi upaya lain pemerintah untuk mengurangi emisi batu bara, minyak dan gas. Itu terjadi setelah fraksi Demokrat gagal mendapatkan apa yang akan menjadi undang-undang iklim yang dikeluarkan Biden.\n\n\nPemerintahan Biden kini berusaha menunjukkan kepada publik di dalam dan luar negeri bahwa Amerika masih bisa mencapai kemajuan iklim yang signifikan dan membuat kesepakatan dengan negara lain untuk melakukan hal yang sama. Menurut kalangan ilmuwan, hanya tinggal beberapa tahun untuk mencegah pemanasan global tingkat terburuk yang memicu kekeringan, badai, kebakaran hutan, dan bencana lain yang lebih mematikan.\n\n\nKerry, negosiator iklim di luar negeri, mengatakan ia belum berbicara dengan rekan-rekannya sejak putusan Mahkamah Agung, yang oleh beberapa ilmuwan iklim disebut pukulan yang menyakitkan dan sebuah bencana.[ka/pp]"
    },
    {
        "title": "WHO: Kasus Cacar Monyet Tiga Kali Lipat di Eropa",
        "link": "https://www.voaindonesia.com/a/who-kasus-cacar-monyet-tiga-kali-lipat-di-eropa-/6642444.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3doby1rYXN1cy1jYWNhci1tb255ZXQtdGlnYS1rYWxpLWxpcGF0LWRpLWVyb3BhLS82NjQyNDQ0Lmh0bWw=",
        "description": "Kepala Organisasi Kesehatan Dunia (WHO) untuk Eropa pada Jumat memperingatkan bahwa kasus cacar monyet di wilayah itu telah naik tiga kali lipat dalam dua pekan ini. Dia mendesak negara-negara untuk berbuat lebih banyak guna memastikan penyakit yang sebelumnya jarang terjadi itu membebani benua tersebut.\n\n\nOtoritas kesehatan Afrika mengatakan mereka memperlakukan wabah cacar monyet yang meluas sebagai keadaan darurat, menyerukan negara-negara kaya untuk berbagi persediaan vaksin yang terbatas guna menghindari masalah kesenjangan akses ke vaksin yang tampak selama pandemi COVID-19.\n\n\nKepala WHO Eropa Dr. Hans Kluge mengatakan dalam pernyataan, peningkatan upaya diperlukan meskipun badan kesehatan PBB pekan lalu memutuskan bahwa wabah yang meningkat itu belum bisa dinyatakan sebagai darurat kesehatan global.\n\n\nHingga kini, lebih dari 5.000 kasus cacar monyet telah dilaporkan dari 51 negara yang biasanya tidak melaporkan penyakit tersebut, menurut Pusat Pengendalian dan Pencegahan Penyakit Amerika. Menurut Kluge, jumlah infeksi di Eropa mewakili sekitar 90% dari total global, dengan 31 negara dalam kawasan WHO Eropa telah mengidentifikasi kasus itu.[ka/pp]"
    },
    {
        "title": "Indonesia Minta Malaysia Perhatikan Kondisi Tempat Pusat Tahanan Imigrasi",
        "link": "https://www.voaindonesia.com/a/indonesia-minta-malaysia-perhatikan-kondisi-tempat-pusat-tahanan-imigrasi-/6642364.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2luZG9uZXNpYS1taW50YS1tYWxheXNpYS1wZXJoYXRpa2FuLWtvbmRpc2ktdGVtcGF0LXB1c2F0LXRhaGFuYW4taW1pZ3Jhc2ktLzY2NDIzNjQuaHRtbA==",
        "description": "Indonesia meminta Malaysia memperhatikan kondisi tempat pusat tahanan imigrasi di Sabah, terutama dari sisi kesehatan dan meminta proses pemulangan mereka lebih cepat."
    },
    {
        "title": "Demonstran Libya Serbu Gedung Parlemen di Tobruk",
        "link": "https://www.voaindonesia.com/a/demonstran-libya-serbu-gedung-parlemen-di-tobruk/6642442.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2RlbW9uc3RyYW4tbGlieWEtc2VyYnUtZ2VkdW5nLXBhcmxlbWVuLWRpLXRvYnJ1ay82NjQyNDQyLmh0bWw=",
        "description": "Demonstran pada Jumat menyerbu gedung parlemen di Tobruk, Libya timur. Mereka menentang kondisi kehidupan yang memburuk dan kebuntuan politik, media Libya melaporkan.\n\n\nBeberapa media televisi mengatakan demonstran berhasil masuk gedung dan melakukan aksi vandalisme. Media menunjukkan gambar kolom asap hitam tebal ketika pemuda demonstran yang marah membakar ban. Laporan media lain mengatakan sebagian bangunan telah terbakar.\n\n\nGedung parlemen kosong pada Jumat karena libur akhir pekan.\n\n\n\n\nParlemen Libya atau Dewan Perwakilan Rakyat telah berbasis di Tobruk, ratusan kilometer sebelah timur ibu kota, Tripoli, sejak perpecahan timur-barat pada 2014 menyusul pemberontakan yang menggulingkan diktator Moammar Gadhafi tiga tahun sebelumnya. Badan saingan, yang secara resmi dikenal sebagai Dewan Tinggi Negara, bermarkas di Tripoli.\n\n\nGambar-gambar Jumat menunjukkan, seorang demonstran mendobrak gerbang dengan buldoser, memungkinkan demonstran lain masuk dengan lebih mudah, sementara mobil pejabat dibakar. Kemudian demonstran mulai mendobrak dinding gedung dengan peralatan konstruksi.\n\n\nDemonstran lain, beberapa mengacungkan bendera hijau rezim Gadhafi, melempar dokumen kantor ke udara.\n\n\nLibya mengalami beberapa hari pemadaman listrik, diperburuk oleh blokade beberapa fasilitas minyak karena persaingan politik. \"Kami ingin aliran listrik dipulihkan,\" teriak pengunjuk rasa. [ka/pp]"
    }
]