[
    {
        "title": "Presiden Ukraina Sebut Serangan terhadap PLTN sebagai Masalah Global",
        "link": "https://www.voaindonesia.com/a/presiden-ukraina-sebut-serangan-terhadap-pltn-sebagai-masalah-global-/6698825.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3ByZXNpZGVuLXVrcmFpbmEtc2VidXQtc2VyYW5nYW4tdGVyaGFkYXAtcGx0bi1zZWJhZ2FpLW1hc2FsYWgtZ2xvYmFsLS82Njk4ODI1Lmh0bWw=",
        "description": "Presiden Ukraina Volodymyr Zelenskyy mengatakan dalam pidato hariannya, Kamis (11/8) malam, bahwa â\u0080\u009cgempuran artileri lainnya oleh Rusia tercatatâ\u0080\u009d di sekitar pembangkit listrik tenaga nuklir (PLTN) Zaporizhzhia di Ukraina, fasilitas PLTN terbesar di Eropa.\n\n\nâ\u0080\u009cTidak ada orang lain yang pernah menggunakan PLTN dengan begitu jelasnya untuk mengancam seluruh dunia,â\u0080\u009d kata Zelenskyy.â\u0080\u009d Dan jelas semua orang di dunia harus segera bereaksi untuk mengusir penjajah dari wilayah PLTN Zaporizhzhia. Ini adalah kepentingan global, bukan hanya kebutuhan Ukraina.â\u0080\u009d\n\n\nUkraina dan Rusia saling menuduh pihak lain menggempur PLTN tersebut.\n\n\n\n\nâ\u0080\u009cFasilitas ini tidak boleh digunakan sebagai bagian dari operasi militer apa pun,â\u0080\u009d kata Sekjen PBB Antonio Guterres dalam sebuah pernyataan. â\u0080\u009cKesepakatan mendesak diperlukan di tingkat teknis mengenai perimeter demiliterisasi yang aman untuk memastikan keselamatan di daerah tersebut.â\u0080\u009d\n\n\nZelenskyy juga mengatakan pada hari Kamis bahwa ia bertemu dengan koki Jose Andres, pendiri World Central Kitchen, organisasi kemanusiaan internasional yang memberi makan orang-orang di negara-negara yang dilanda perang dan bencana alam.\n\n\n\n\nâ\u0080\u009cSejak hari-hari pertama perang skala penuh Rusia terhadap negara kita, organisasinya mulai bekerja di perbatasan dengan Polandia â\u0080\u0093 bagi migran,â\u0080\u009d kata Zelenskyy. â\u0080\u009cSelanjutnya, ia memulai kegiatan di banyak kota di Ukraina. â\u0080¦ Lebih dari 130 juta porsi makanan telah dimasak untuk warga kita.â\u0080\u009d\n\n\nDalam perkembangan lainnya, dua kapal meninggalkan pelabuhan-pelabuhan Ukraina pada Jumat (12/8). Oleksandr Kubrakov, Menteri Infrastruktur Ukraina, menulis cuitan bahwa salah satu kapal itu bermuatan 23 ribu ton biji-bijian dan berlayar menuju Ethiopia. Empat belas kapal, termasuk dua pada hari Jumat, telah meninggalkan pelabuhan Ukraina dengan muatan bahan makanan. [uh/ab]"
    },
    {
        "title": "Satu Tahun Berkuasa di Afghanistan, Upaya Ekonomi Taliban Belum Buahkan Hasil",
        "link": "https://www.voaindonesia.com/a/satu-tahun-berkuasa-di-afghanistan-upaya-ekonomi-taliban-belum-buahkan-hasil/6698824.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NhdHUtdGFodW4tYmVya3Vhc2EtZGktYWZnaGFuaXN0YW4tdXBheWEtZWtvbm9taS10YWxpYmFuLWJlbHVtLWJ1YWhrYW4taGFzaWwvNjY5ODgyNC5odG1s",
        "description": "Satu tahun setelah Taliban kembali ke tampuk kekuasaan di Afghanistan, upaya-upaya kelompok Islamis itu untuk mengelola ekonomi yang telah ditimpa masalah kekeringan, pandemi COVID-19, dan memudarnya kepercayaan pada pemerintah yang digulingkannya, sebagian besar ternyata tidak membuahkan hasil.\n\n\nDalam tahun fiskal terakhir Afghanistan sebelum pemerintah koalisi Ashraf Ghani yang didukung Barat runtuh â\u0080\u0093 tahun 2020-2021 â\u0080\u0093 75% pengeluaran publik dari $5,5 miliar anggaran tahunan negara itu Â diambil dari bantuan asing. Ketika AS keluar dari negara itu, bantuan sipil dan keamanan internasional dihentikan tiba-tiba dan penguasa baru dikenai sanksi.\n\n\nAS, yang menguasai sebagian besar cadangan devisa negara itu, membekukan sekitar $7 miliar yang disimpan di AS oleh bank sentral Kabul.Â  AS hanya akan melepasnya jika pemerintah di Afghanistan meningkatkan hak-hak perempuan dan membentuk pemerintahan yang inklusif.\n\n\n\n\nSementara Taliban dan banyak negara lainnya telah meminta agar cadangan devisa Afghanistan itu dikeluarkan, berbagai prakarsa bantuan yang bermanfaat langsung bagi rakyat Afghanistan terus berlanjut, terutama untuk meringankan penderitaan yang disebabkan oleh kerawanan pangan dan bencana alam. Sejak April 2020, misalnya, jumlah warga Afghanistan yang menghadapi kelangkaan pangan akut telah berlipat hampir dua kali menjadi 20 juta â\u0080\u0093 lebih dari setengah dari 38,9 juta penduduk negara itu.\n\n\nUSAID dan donor internasional lainnya telah memberikan dana jangka pendek untuk menghindari keruntuhan total sistem kesehatan masyarakat Afghanistan.\n\n\nKantor Koordinasi Urusan Kemanusiaan PBB melaporkan bahwa para donor menyumbang $1,67 miliar untuk berbagai program bantuan kemanusiaan Afghanistan pada tahun 2021. AS menjadi donator terbesar dengan bantuan $425 juta lebih. Pada Januari 2022, Gedung Putih mengumumkan tambahan $308 juta untuk bantuan kemanusiaan AS.\n\n\n\n\nNamun Taliban, secara mengejutkan ternyata juga mampu mengumpulkan pendapatan, dengan menggalang $840 juta antara Desember 2021 dan Juni 2022. Sebagian besar pendapatan itu, 56%, berasal dari pengumpulan cukai, serta ekspor batu bara dan buah ke Pakistan.\n\n\nMenurut the Economist, peneliti David Mansfield, yang mempelajari ekonomi ilegal Afghanistan selama 25 tahun, memperkirakan Taliban mendapat penghasilan antara $27,5 juta dan $35 juta setiap tahun dari pajak perdagangan narkoba dan sekitar $245 juta di pos-pos pemeriksaan di sepanjang jalan-jalan utama, di mana para anggota Taliban menarik pungutan dari para supir truk yang mengangkut makanan dan bahan bakar.\n\n\nHasilnya, anggaran Taliban untuk tahun fiskal berjalan â\u0080\u0093 2022-2023 â\u0080\u0093 mencapai $2,6 miliar. [uh/ab]"
    },
    {
        "title": "Korsel akan Beri Grasi Kepada Pimpinan Samsung dan Perusahaan Raksasa Lainnya",
        "link": "https://www.voaindonesia.com/a/korsel-akan-beri-grasi-kepada-pimpinan-samsung-dan-perusahaan-raksasa-lainnya/6698818.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tvcnNlbC1ha2FuLWJlcmktZ3Jhc2kta2VwYWRhLXBpbXBpbmFuLXNhbXN1bmctZGFuLXBlcnVzYWhhYW4tcmFrc2FzYS1sYWlubnlhLzY2OTg4MTguaHRtbA==",
        "description": "Presiden Korea Selatan akan memberi grasi kepada pewaris Samsung Lee Jae-yong yang tersisa satu tahun masa hukumannya, kata menteri kehakiman pada Jumat (12/8). Lee dihukum karena menyuap mantan Presiden Park Geun-Hye dalam skandal korupsi besar-besaran yang akhirnya menggulingkan pemerintahan Park\n\n\nPemimpin grup Lotte Shin Dong-bin dan dua tokoh bisnis terkemuka lainnya juga akan diberi grasi. Ini memperpanjang riwayat keringanan hukuman terhadap para taipan bisnis dan pelaku kejahatan kerah putih besar yang divonis bersalah. Mereka termasuk di antara sekitar 1.700 orang yang akan diberi pengampunan oleh Presiden Yoon Suk Yeol pada hari Senin (15/8). Itu adalah hari besar nasional untuk merayakan pembebasan Korea dari pemerintah kolonial Jepang pada akhir Perang Dunia II.\n\n\nGrasi bagi Lee, satu tahun setelah ia mendapat pembebasan bersyarat, menggarisbawahi pengaruh besar Samsung terhadap negara yang mengandalkan ekspor teknologinya. Ia divonis bersalah menyuap Park dan orang kepercayaannya untuk mendapatkan dukungan pemerintah bagi merger tahun 2015 antara dua anak perusahaan Samsung yang memperketat kontrol Lee atas kerajaan bisnisnya. Park dan orang kepercayaannya dijatuhi hukuman penjara lebih lama.\n\n\n\n\nShin dijatuhi hukuman percobaan pada tahun 2018 atas tuduhan yang sama, menyuap Park. Park sendiri diberi grasi oleh presiden ketika itu, Moon Jae-in, pada Desember lalu. Para pemimpin bisnis lainnya yang akan diberi grasi adalah Chang Sae-joo, pemimpin Dongkuk Steel Mill, dan mantan pemimpin STX Group Kang Duk-soo.\n\n\nMenteri Kehakiman Han Dong-hoon mengatakan pengampunan terhadap para taipan bisnis itu dimaksudkan untuk â\u0080\u009cmengatasi krisis ekonomi dengan mendorong aktivitas bisnis.â\u0080\u009d Yoon sebelumnya memberitahu wartawan bahwa grasi tersebut dapat membantu menciptakan â\u0080\u009cruang bernapasâ\u0080\u009d untuk finansial domestik yang sedang kesulitan.\n\n\nLee, 54, memimpin grup Samsung dalam kapasitasnya sebagai wakil pemimpin Samsung Electronics, salah satu produsen chip memori komputer dan ponsel pintar terbesar dunia. Ia masih memiliki sisa satu tahun dari hukuman 30 bulan penjara sewaktu mendapat pembebasan bersyarat pada Agustus lalu oleh pemerintah Moon. Ketika itu Moon membela keputusan pembebasan Lee karena kekhawatiran yang tidak dirincinya yang terkait dengan masalah ekonomi dan pandemi COVID-19.\n\n\n\n\nLee masih menghadapi peradilan terpisah atas tuduhan manipulasi harga saham dan pelanggaran audit terkait merger tahun 2015.\n\n\nBerbagai jajak pendapat mengindikasikan sebagian besar warga Korea Selatan â\u0080\u0093 bertahun-tahun setelah protes kemarahan pada akhir 2016 dan 2017 yang menyingkirkan Park dari jabatannya â\u0080\u0093 Â mendukung pemberian grasi untuk Lee. Ini mencerminkan pengaruh Samsung di negara itu, di mana Samsung memproduksi ponsel pintar, televisi dan menyediakan layanan kartu kredit untuk rakyat, apartemen tempat mereka tinggal dan rumah sakit tempat mereka lahir atau meninggal. [uh/ab]"
    },
    {
        "title": "Pemerintah Minta Pertamina Batasi Penjualan Pertalite",
        "link": "https://www.voaindonesia.com/a/pemerintah-minta-pertamina-batasi-penjualan-pertalite-/6698744.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbWVyaW50YWgtbWludGEtcGVydGFtaW5hLWJhdGFzaS1wZW5qdWFsYW4tcGVydGFsaXRlLS82Njk4NzQ0Lmh0bWw=",
        "description": "Pemerintah meminta perusahaan BUMN energi Pertamina untuk membatasi penjualan bahan bakar bersubsidi Pertalite agar tidak meningkatkan tekanan pada subsidi energi, kata Menteri Keuangan Sri Mulyani Indrawati, Kamis (11/8).\n\n\nIndonesia telah meningkatkan alokasi subsidi energinya tahun ini menjadi Rp502 triliun untuk menjaga harga beberapa bahan bakar dan tarif listrik tetap stabil di tengah kenaikan harga energi global dan depresiasi rupiah.Â \n\n\nSuntikan dana tersebut telah membantu pemerintah dalam menjaga inflasi ke tingkat yang relatif rendah, yaitu 4,94 persen pada Juli. Bank Indonesia mengatakan hal tersebut memberikan ruang bagi pihaknya untuk menunda kenaikan suku bunga.Â \n\n\n\n\nAnggaran subsidi energi dalam APBN 2022 mengasumsikan penjualan solar bersubsidi sepanjang tahun ini akan mencapai 15,1 kiloliter, dan penjualan bensin bersubsidi sebesar 23,1 kiloliter. Namun volume penjualan saat ini telah mencapai sekitar level tersebut, kata Isa Rachmatarwata, Direktur Jenderal Anggaran Kementerian Keuangan.Â \n\n\n\"Makanya saya minta Pertamina mengontrol (volume penjualan) agar APBN tidak mendapat tekanan tambahan,\" kata Sri Mulyani dalam konferensi pers.Â \n\n\nPertamina berencana membatasi penjualan BBM bersubsidi dengan membuat konsumen mendaftarkan kendaraan mereka secara digital sehingga perusahaan dapat mengidentifikasi apakah subsidi tepat sasaran, kata Sekretaris anak perusahaan, Pertamina Patra Niaga, Irto Ginting kepada Reuters.Â \n\n\nNamun, Pertamina masih menunggu aturan pemerintah tentang penjualan dan distribusi BBM, tambah Ginting.Â \n\n\nPara ekonom telah mengkritik keputusan pemerintah untuk menaikkan subsidi tahun ini, dengan mengatakan langkah tersebut akan mengambil alokasi proyek-proyek yang dianggap akan memberikan dampak ekonomi yang lebih besar.Â [ah/rs]"
    },
    {
        "title": "Film tentang Penyandang Cacat Memprovokasi Kritik terhadap Pemerintah China",
        "link": "https://www.voaindonesia.com/a/film-tentang-penyandang-cacat-memprovokasi-kritik-terhadap-pemerintah-china-/6698733.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2ZpbG0tdGVudGFuZy1wZW55YW5kYW5nLWNhY2F0LW1lbXByb3Zva2FzaS1rcml0aWstdGVyaGFkYXAtcGVtZXJpbnRhaC1jaGluYS0vNjY5ODczMy5odG1s",
        "description": "Media pemerintah China telah berhenti mempromosikan film pendek yang menggambarkan perjuangan sehari-hari seorang pria penyandang cacat di pedesaan China dan menarik puluhan juta penonton sebelum memicu kritik online yang meluas terhadap catatan hak-hak disabilitas China yang buruk.Â \n\n\nMenyusul kritik daring dari warga China, baik penyandang cacat maupun yang bukan, situs web streaming video terkemuka di China BiliBili menghapus film tersebut dari daftar yang direkomendasikan karena promosi resmi dihentikan.Â \n\n\nFilm berdurasi 11 setengah menit, berjudul â\u0080\u009cBagaimana Erjiu Menyembuhkan Gesekan Mental Saya Setelah Kembali ke Desa selama Tiga Hari,â\u0080\u009d berpusat pada seorang pria yang diidentifikasi sebagai â\u0080\u009cErjiu,â\u0080\u009d atau paman tertua kedua. Kerabat Erjiu, Tang Hao, merekam film tersebut setelah ia mengunjungi rumahnya di sebuah lokasi yang dirahasiakan di pedesaan China. Tang mengatakan dia tidak akan merilis nama atau lokasi Erjiu karena alasan privasi. Erjiu sendiri tidak berbicara dalam film tersebut.Â \n\n\n\n\nDiterbitkan menjelang akhir Juli, film ini mengikuti pria berusia 66 tahun, yang memiliki cacat di kaki kirinya. Hambatan institusional mencegahnya dari semua kecuali pendidikan yang terbatas. Oleh karena itu dia beralih ke pertukangan.Â \n\n\nSetelah bertahun-tahun bekerja sebagai tukang kayu yang terampil, Erjiu sekarang merawat ibunya yang berusia 88 tahun dan bekerja serabutan di desa mereka. Film ini menekankan bahwa Erjiu tidak mengeluh atau menyesali dirinya sendiri.Â \n\n\nNarasi film itu tampaknya menginspirasi â\u0080\u0093 tetapi itulah bagian dari masalahnya, menurut Shixin Huang, seorang cendekiawan yang berfokus pada studi disabilitas di China. Di bidangnya, disabilitas dipandang sebagai konstruksi sosial dan politik, yang jauh dari anggapan yang ada di China, katanya.Â \n\n\nPandangan tentang disabilitas ini pada dasarnya membebaskan pemerintah dari tanggung jawab untuk berbuat lebih banyak untuk membantu para penyandang disabilitas, menurut Huang, yang mengatakan bahwa itu adalah salah satu kritik utama di Internet. Dia menunjuk pendidikan Erjiu yang terbatas dan peluang karir yang terbatas sebagai contoh hambatan nyata yang dihadapi penyandang disabilitas di China. [lt/rs]"
    },
    {
        "title": "Es di Celah Gunung Swiss akan Hilang dalam Beberapa Pekan",
        "link": "https://www.voaindonesia.com/a/es-di-celah-gunung-swiss-akan-hilang-dalam-beberapa-pekan-/6698715.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2VzLWRpLWNlbGFoLWd1bnVuZy1zd2lzcy1ha2FuLWhpbGFuZy1kYWxhbS1iZWJlcmFwYS1wZWthbi0vNjY5ODcxNS5odG1s",
        "description": "Lapisan es tebal yang menutupi celah gunung Swiss selama ratusan tahun akan mencair sepenuhnya dalam beberapa pekan, kata satu resor ski, pada Kamis (11/8).\n\n\nSetelah musim dingin yang kering, gelombang panas yang sedang melanda Eropa telah menjadi bencana besar bagi gletser Alpen. Es di sana mencair dengan tingkat yang lebih cepat.\n\n\n\n\nLintasan antara Scex Rouge dan Tsanfleuron telah membeku setidaknya sejak era Romawi. Tetapi karena kedua gletser menipis, bebatuan di antara keduanya mulai muncul -- dan akan benar-benar bebas es sebelum musim panas berakhir.\n\n\n\"Lintasan itu akan sepenuhnya terbuka dalam beberapa pekan,\" kata resor ski Glacier 3000 dalam pernyataan.\n\n\nPada 2012, ketebalan es di sana sekitar 15 meter. Kini, tanah di bawah lapisan es itu \"akan sepenuhnya muncul lagi pada akhir September.\" [ka/lt]"
    },
    {
        "title": "Upaya Awal untuk Menjangkau Penambang Meksiko yang Terjebak Tidak Berhasil",
        "link": "https://www.voaindonesia.com/a/upaya-awal-untuk-menjangkau-penambang-meksiko-yang-terjebak-tidak-berhasil/6698731.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3VwYXlhLWF3YWwtdW50dWstbWVuamFuZ2thdS1wZW5hbWJhbmctbWVrc2lrby15YW5nLXRlcmplYmFrLXRpZGFrLWJlcmhhc2lsLzY2OTg3MzEuaHRtbA==",
        "description": "Upaya pertama regu penyelam untuk mencapai 10 penambang yang terperangkap sejak pekan lalu di dalam tambang batu bara yang tergenang air terkendala oleh lubang yang dipenuhi puing-puing dan jarak pandang yang buruk, kata pihak berwenang Meksiko, Kamis (11/8).\n\n\n\nRegu penyelamat melakukan empat upaya pada Rabu (10/8) dan berhasil mengeluarkan lebih dari selusin potongan kayu dan selang sekitar 15 yard atau sekitar 13 meter tetapi tidak dapat menyelam lebih jauh.\n\n\n\n\nâ\u0080\u009cMereka mendapati bahwa mereka tidak memiliki ruang untuk maju,â\u0080\u009d kata Menteri Pertahanan Luis Cresencio Sandoval. â\u0080\u009cDengan lampu yang mereka bawa, mereka tidak memiliki visibilitas (jarak pandang) yang mereka butuhkan untuk mengidentifikasi apa yang mereka temukan.â\u0080\u009d\n\n\n\nPada 3 Agustus, 15 penambang berada di dalam tambang batu bara di Sabinas, Coahuila, sekitar 70 mil barat daya Eagle Pass, Texas. Pihak berwenang percaya para penambang menjebol dinding ke bagian lain yang juga kebanjiran. Lima penambang berhasil melarikan diri dengan luka-luka, tetapi sejauh ini belum ada kontak dengan 10 penambang lainnya.\n\n\n\nSelama sebagian besar minggu terakhir, pihak berwenang telah menggunakan puluhan pompa untuk mencoba menurunkan permukaan air di dalam lubang tambang yang terendam banjir. Penyelaman pada Rabu adalah upaya pertama untuk memasuki tambang.\n\n\n\n\nGubernur Coahuila Miguel Riquelme mengatakan melalui Twitter, pada Rabu, bahwa pemompaan akan dilanjutkan sebelum lebih banyak upaya dilakukan untuk masuk.\n\n\n\nPada bulan Juni dan Juli 2021, dua tambang Coahuila yang runtuh merenggut nyawa sembilan penambang. [lt/rs]"
    },
    {
        "title": "Kepala IAEA Peringatkan Keselamatan PLTN Ukraina",
        "link": "https://www.voaindonesia.com/a/kepala-iaea-peringatkan-keselamatan-pltn-ukraina/6698710.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlcGFsYS1pYWVhLXBlcmluZ2F0a2FuLWtlc2VsYW1hdGFuLXBsdG4tdWtyYWluYS82Njk4NzEwLmh0bWw=",
        "description": "Badan Dunia mengimbau agar semua aktivitas militer di sekitar pembangkit listrik tenaga nuklir (PLTN) terbesar Eropa di wilayah tenggara Ukraina segera diakhiri. PBB memperingatkan bahwa setiap kerusakan bisa menyebabkan \"konsekuensi bencana\" di kawasan itu dan sekitarnya.\n\n\nPejabat-pejabat Rusia dan Ukraina telah berulang kali saling tuduh menembaki PLTN di Zaporizhzhia tersebut.\n\n\n\n\nDalam pidato di Dewan Keamanan PBB, kepala nuklir PBB Rafael Grossi mengatakan, hasil penilaian para pakar Badan Energi Atom Internasional (IAEA) menunjukkan tidak ada ancaman langsung terhadap keselamatan nuklir sebagai akibat dari penembakan itu. Tetapi ia menambahkan bahwa situasinya dapat berubah \"setiap saat.\"\n\n\nGrossi, Dirjen IAEA, memperingatkan bahwa setiap hari situasi semakin berbahaya di Zaporizhzhia. Daerah yang terletak di kota Enerhodar itu direbut pasukan Rusia pada awal Maret, tidak lama setelah mereka menginvasi Ukraina pada 24 Februari.\n\n\nWalaupun dikuasai Rusia, staf Ukraina tetap menjalankan operasi PLTN tersebut. Duta Besar Rusia, Vassily Nebenzia, mengatakan kepada dewan keamanan PBB, tuduhan bahwa Rusia menembaki PLTN itu \"sinis dan tidak masuk akal.\"\n\n\n\n\nDuta Besar Ukraina untuk PBB Sergiy Kyslytsya memohon agar Rusia meninggalkan PLTN itu.\n\n\n\"Tidak ada di antara kita yang bisa menghentikan angin jika membawa radiasi. Tetapi bersama-sama, kita mampu menghentikan negara teroris,\" katanya. [ka/lt]"
    },
    {
        "title": "Pemerintah akan Sosialisasikan Kenaikan Harga Tiket Taman Nasional Komodo",
        "link": "https://www.voaindonesia.com/a/pemerintah-akan-sosialisasikan-kenaikan-harga-tiket-taman-nasional-komodo/6698693.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbWVyaW50YWgtYWthbi1zb3NpYWxpc2FzaWthbi1rZW5haWthbi1oYXJnYS10aWtldC10YW1hbi1uYXNpb25hbC1rb21vZG8vNjY5ODY5My5odG1s",
        "description": "Kementerian Pariwisata dan Ekonomi Kreatif menyatakan pemerintah akan mengedepankan dialog publik untuk menampung masukan dari pelaku wisata dan ekonomi kreatif di Labuan Bajo, Nusa Tenggara Timur terkait kenaikan tiket masuk sebesar Rp3,75 juta yang akan berlaku pada 1 Januari 2023."
    },
    {
        "title": "Departemen Kehakiman AS Beberkan Soal Surat Perintah Penggeledahan Rumah Trump",
        "link": "https://www.voaindonesia.com/a/departemen-kehakiman-as-beberkan-soal-surat-perintah-penggeledahan-rumah-trump/6698689.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2RlcGFydGVtZW4ta2VoYWtpbWFuLWFzLWJlYmVya2FuLXNvYWwtc3VyYXQtcGVyaW50YWgtcGVuZ2dlbGVkYWhhbi1ydW1haC10cnVtcC82Njk4Njg5Lmh0bWw=",
        "description": "Jaksa Agung Amerika Serikat Merrick Garland, tanpa menjelaskan secara spesifik tentang dokumen apa yang dicari oleh agen-agen Biro Investigasi Federal (FBI), mengatakan kepada para wartawan, pada Kamis (11/8), bahwa terdapat alasan dari penggeledahan tersebut dan bahwa dia secara pribadi menyetujui keputusan tersebut.\n\n\n\nâ\u0080\u009cDepartemen (Kehakiman) tidak menganggap enteng keputusan seperti itu. Jika memungkinkan, adalah praktik standar untuk mencari cara yang tidak terlalu mengganggu sebagai alternatif penggeledahan dan mempersempit lingkup penggeledahan apa pun yang dilakukan.â\u0080\u009d\n\n\n\n\nDepartemen Kehakiman, menurut Garland, mengajukan mosi untuk mengumumkan surat perintah dan daftar apa saja yang disita sehubungan dengan konfirmasi publik oleh Trump tentang penggeledahan itu, â\u0080\u009ckeadaan sekitar dan kepentingan publik yang substansial dalam masalah ini.â\u0080\u009d\n\n\n\nGarland, yang berbicara di podium Departemen Kehakiman selama kurang dari empat menit, tidak menjawab pertanyaan dari wartawan di ruangan itu.\n\n\n\nLaporan media menunjukkan FBI mencari dokumen rahasia yang diduga diambil Trump dari Gedung Putih saat dia mengakhiri jabatannya dan tidak mengembalikannya seperti yang diminta oleh Arsip Nasional.\n\n\n\n\nPara anggota Kongres AS dari Partai Republik telah mengecam keras penggeledahan itu dan menuduhnya bermotif politik untuk menggagalkan kemungkinan pencalonan kembali yang diharapkan oleh Trump pada tahun 2024.\n\n\n\nGedung Putih mengatakan tidak diberitahu tentang tindakan FBI itu dan menyangkal telah memerintahkan penggeledahan tersebut. [lt/ka]"
    }
]