[
    {
        "title": "Pihak Berwenang di China Buka Paksa Rumah untuk Tanggulangi COVID-19",
        "link": "https://www.voaindonesia.com/a/pihak-berwenang-di-china-buka-paksa-rumah-untuk-tanggulangi-covid-19/6664747.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BpaGFrLWJlcndlbmFuZy1kaS1jaGluYS1idWthLXBha3NhLXJ1bWFoLXVudHVrLXRhbmdndWxhbmdpLWNvdmlkLTE5LzY2NjQ3NDcuaHRtbA==",
        "description": "Pihak berwenang di China selatan meminta maaf karena membobol sejumlah rumah milik orang-orang yang telah dibawa ke hotel untuk menjalani karantina COVID-19.Â  Permintaan maaf itu disampaikan menyusul munculnya reaksi keras publik yang mengecam tindakan pencegahan virus yang berlebihan.\n\n\nMedia pemerintah mengatakan, 84 rumah di sebuah kompleks apartemen di distrik Liwan, Guangzhou, telah dibuka paksa dalam upaya untuk menemukan orang-orang yang bersembunyi di dalam dan untuk mendisinfeksi tempat itu. Pintu-pintu itu kemudian disegel dan kunci baru dipasang, lapor surat kabar Global Times.\n\n\nPemerintah distrik Liwan, Senin (18/7), meminta maaf atas perilaku yang menggampangkan dan penuh kekerasan itu, kata surat kabar itu. Investigasi telah diluncurkan dan para pelakunya akan dihukum berat, katanya.\n\n\n\n\nChina memberlakukan kebijakan nol-COVID yang keras, meski itu sangat mengganggu kehidupan rakyatnya.Â  Penduduknya terus menjadi sasaran pengujian dan karantina rutin, bahkan ketika seluruh dunia sudah mulai bersikap terbuka dan hidup berdampingan dengan virus itu.\n\n\nBanyak kasus polisi dan petugas kesehatan membobol rumah di berbagai penjuru China atas nama tindakan anti-COVID-19 yang telah didokumentasikan di media sosial. Pihak berwenang bahkan tak sungkan mengunci kompleks apartemen apabila kasus telah terdeteksi di sana.Â  Mereka mendirikan penghalang baja untuk mencegah penghuni meninggalkan kompleks tempat tinggal mereka tanpa izin.\n\n\n\n\nPihak berwenang di Beijing mengambil pendekatan yang lebih lunak.Â  Mereka khawatir tindakan keras bisa memicu kerusuhan di ibu kota menjelang kongres penting Partai Komunis akhir tahun ini di mana presiden dan pemimpin partai, Xi Jinping, diperkirakan akan menerima masa jabatan lima tahun ketiga.\n\n\nPersyaratan bahwa hanya orang yang telah divaksinasi yang dapat memasuki ruang publik dengan cepat dibatalkan pekan lalu setelah penduduk kota mencelanya karena diumumkan tanpa peringatan dan menganggapnya tidak adil bagi mereka yang belum divaksinasi.Â  [ab/uh]"
    },
    {
        "title": "Putin, Erdogan akan Bahas Kesepakatan Ekspor Gandum Ukraina",
        "link": "https://www.voaindonesia.com/a/putin-erdogan-akan-bahas-kesepakatan-ekspor-gandum-ukraina/6664740.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3B1dGluLWVyZG9nYW4tYWthbi1iYWhhcy1rZXNlcGFrYXRhbi1la3Nwb3ItZ2FuZHVtLXVrcmFpbmEvNjY2NDc0MC5odG1s",
        "description": "Presiden Rusia Vladimir Putin pada Selasa (19/7) tiba di Ibu Kota Iran, Teheran, di mana ia dijadwalkan bertemu dengan Presiden Turki Recep Tayyip Erdogan dan membahas kesepakatan untuk memulai kembali ekspor gandum dari pelabuhan-pelabuhan Ukraina di Laut Hitam.\n\n\nJuru bicara PBB Farhan Haq pada Senin mengatakan kepada wartawan bahwa ada kemajuan bertahap dalam perundingan antara Rusia, Ukraina, Turki dan PBB, â\u0080\u009ctetapi belum ada yang akan diumumkan pada tahap ini.â\u0080\u009d Dia mengatakan Sekjen PBB Antonio Guterres siap berangkat ke Istanbul jika perlu.\n\n\nGuterres berbicara melalui telepon pada hari Senin dengan Presiden Ukraina Volodymyr Zelenskyy untuk membahas perundingan yang sedang berlangsung, menurut PBB.\n\n\n\n\nMenteri Keuangan AS Janet Yellen pada Selasa menyerukan pembatasan harga terhadap ekspor minyak Rusia sambil mendesak negara-negara agar bersatu menentang perang Rusia di Ukraina.\n\n\nYellen mengatakan â\u0080\u009cintegrasi ekonomi telah dijadikan senjata oleh Rusia,â\u0080\u009d seraya menambahkan bahwa Rusia telah mengancam akan memicu krisis pangan global dengan memblokade pelabuhan-pelabuhan Ukraina.\n\n\nâ\u0080\u009cSemua negara yang bertanggung jawab harus bersatu menentang perang ini dan bekerja sama untuk mengakhirinya dengan cepat,â\u0080\u009d kata Yellen. â\u0080\u009cDan itu sebabnya AS dan sekutu-sekutu serta mitra-mitra lainnya yang bertanggung jawab berupaya mengurangi pendapatan Rusia untuk melancarkan perangnya tanpa menyebabkan volatilitas dalam pasar energi global.â\u0080\u009d\n\n\n\n\nMiliter Ukraina pada Selasa mengatakan serangan Rusia berlanjut di beberapa bagian negara itu, termasuk penembakan di Sumy, serta serangan bom di Mykolaiv dan serangan rudal di Odesa.\n\n\nKementerian Pertahanan Inggris mengatakan Rusia â\u0080\u009cmungkin masih akan mencapai kemajuan teritorial lebih jauhâ\u0080\u009d sewaktu mengejar tujuan untuk menguasai seluruh wilayah provinsi Donetsk di kawasan Donbas, Ukraina Timur. Namun, kementerian mengatakan dalam penilaian hariannya, Selasa, bahwa â\u0080\u009ctingkat kemajuan Rusia sekarang ini kemungkinan sangat lambat tanpa ada jeda operasional untuk mereorganisasi dan memulihkanâ\u0080\u009d pasukannya. [uh/ab]"
    },
    {
        "title": "Myanmar Peringati 75 Tahun Pembunuhan Pendiri Negara",
        "link": "https://www.voaindonesia.com/a/myanmar-peringati-75-tahun-pembunuhan-pendiri-negara/6664730.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL215YW5tYXItcGVyaW5nYXRpLTc1LXRhaHVuLXBlbWJ1bnVoYW4tcGVuZGlyaS1uZWdhcmEvNjY2NDczMC5odG1s",
        "description": "Pemerintah Myanmar yang dikuasai militer dan lawan-lawannya, SelasaÂ  (19/7),Â  memperingati 75 tahun pembunuhan pahlawan kemerdekaan Jenderal Aung San, ayah pemimpin terguling negara itu, Aung San Suu Kyi.\n\n\nUnjuk rasa prodemokrasi diadakan pada Selasa (19/7) di beberapa kota di berbagai penjuru negara itu untuk memperingati Aung San, enam rekannya di kabinet dan dua pejabat lainnya yang terbunuh 75 tahun lalu pada rapat kabinet kurang dari enam bulan sebelum negara tersebut -- yang saat itu disebut Burma -- meraih kemerdekaannya dari pemerintah kolonial Inggris.\n\n\nAung San berusia 32 tahun ketika ia ditembak mati oleh sekelompok pria bersenjata berseragam di kantornya di Yangon, kota terbesar di negara itu. Saingan politiknya, mantan Perdana Menteri U Saw, diadili dan dihukum gantung karena merencanakan pembunuhan politik ini.\n\n\n\n\nProtes pada Selasa umumnya dibubarkan dalam waktu singkat untuk menghindari konfrontasi dengan pasukan keamanan, juga memberikan penghormatan kepada mereka yang tewas sewaktu memprotes pengambilalihan kekuasaan oleh militer pada Februari tahun lalu yang menggulingkan Suu Kyi dan pemerintah terpilihnya.\n\n\nDi Yangon, suara sirene terdengar meraung dan klakson-klakson mobil berbunyi selama satu menit pada pukul 10:37 pagi, waktu serangan tahun 1947.\n\n\nSejumlah foto dan video di media sosial menunjukkan para pengunjuk rasa membawa spanduk-spanduk dan meneriakkan â\u0080\u009cBerantas rasisme, ada lebih dari sembilan Martir'' di Yangon.\n\n\n\n\nHingga Senin, 2.091 warga sipil termasuk penyair, aktivis, politisi, dan lainnya tewas akibat tindakan pasukan keamanan sejak Februari 2021, menurut Asosiasi Bantuan untuk Tahanan Politik.\n\n\nUpacara peringatan resmi diadakan setiap tahun di Mausoleum Martir di Yangon, dekat Pagoda Shwedagon yang terkenal.\n\n\nGedung kantor sekretariat bersejarah tempat serangan itu terjadi dan Museum Bogyoke Aung San, kediaman terakhir Aung San dan keluarganya sebelum pembunuhannya,Â  dibuka kembali untuk umum di bawah protokol keamanan yang ketat.Â  Kedua tempat bersejarah itu ditutup selama dua tahun terakhir karena pandemi COVID-19. [ab/uh]"
    },
    {
        "title": "Carut Marut Subsidi Pupuk: Salah Kelola hingga Dampak Perang Ukraina",
        "link": "https://www.voaindonesia.com/a/carut-marut-subsidi-pupuk-salah-kelola-hingga-dampak-perang-ukraina-/6664708.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2NhcnV0LW1hcnV0LXN1YnNpZGktcHVwdWstc2FsYWgta2Vsb2xhLWhpbmdnYS1kYW1wYWstcGVyYW5nLXVrcmFpbmEtLzY2NjQ3MDguaHRtbA==",
        "description": "Keputusan Rusia membatasi ekspor pupuk berdampak besar pada petani di Indonesia. Pemerintah baru saja mengubah skema kebijakan subsidi pupuk, di tengah pengelolaan yang dinilai penuh persoalan."
    },
    {
        "title": "Nyatakan Force Majeure, BUMN Rusia Gazprom: Terhentinya Pasokan Gas Eropa di Luar Kendali",
        "link": "https://www.voaindonesia.com/a/nyatakan-force-majeure-bumn-rusia-gazprom-terhentinya-pasokan-gas-eropa-di-luar-kendali-/6664671.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL255YXRha2FuLWZvcmNlLW1hamV1cmUtYnVtbi1ydXNpYS1nYXpwcm9tLXRlcmhlbnRpbnlhLXBhc29rYW4tZ2FzLWVyb3BhLWRpLWx1YXIta2VuZGFsaS0vNjY2NDY3MS5odG1s",
        "description": "BUMN gas Rusia, Gazprom, mendeklarasikan keadaan force majure pada pasokan gas ke Eropa mulai 14 Juni. Mereka mengatakan kepada pelanggan di Eropa bahwa mereka tidak dapat menjamin pasokan gas karena keadaan yang \"luar biasa.â\u0080\u009d Hal tersebut tertera dalam sebuah surat yang dilihat Reuters.\n\n\nGazprom yang memonopoli bisnis gas di negara itu mengatakan dalam sebuah surat tertanggal 14 Juli bahwa mereka menyatakan situasi force majeure pasokan gas mulai berlangsung sejak 14 Juni. Berita itu muncul ketika Nord Stream 1, pipa utama yang mengirimkan gas Rusia ke Jerman dan sekitarnya, mengalami perbaikan tahunan selama sepuluh hari dan dijadwalkan perbaikan tersebut akan selesai pada Kamis pekan ini.\n\n\nSurat itu menambah kekhawatiran negara-negara Eropa bahwa Moskow mungkin tidak akan kembali mengalirkan gas melalui jaringan pipa tersebut setelah masa perbaikan selesai sebagai tindakan pembalasan atas sanksi yang dikenakan pada Rusia karena perang di Ukraina. Hal tersebut dapat meningkatkan krisis energi yang berisiko membawa kawasan itu ke dalam resesi.\n\n\n\n\nForce majeure dikenal juga sebagai klausa \"kuasa Tuhan\" yang juga merupakan standar yang biasa diterapkan dalam kontrak bisnis yang berarti sebuah keadaan ekstrem yang membebaskan pihak terkait dari kewajiban hukum. Deklarasi tersebut tidak berarti bahwa Gazprom akan menghentikan pengiriman, melainkan tidak bertanggung jawab jika gagal memenuhi kontrak yang telah disepakati.\n\n\nGazprom tidak menanggapi permintaan komentar.\n\n\nPasokan gas Rusia yang melalui jalur-jalur pipa utama telah menurun selama beberapa bulan, termasuk yang melalui jalur pipa di Ukraina dan Belarusia serta bagian yang melalui pipa Nord Stream 1 yang terletak di bawah Laut Baltik.\n\n\nSebuah sumber yang bergerak di industri perdagangan, yang meminta untuk tidak disebutkan namanya karena sensitivitas masalah ini, mengatakan force majeure tersebut terkait dengan pasokan melalui pipa Nord Stream 1.\n\n\n\n\n\"Ini terdengar seperti petunjuk pertama bahwa pasokan gas melalui NS1 mungkin tidak akan dilanjutkan setelah masa pemeliharaan yang berlangsung selama 10 hari berakhir,\" kata Hans van Cleef, ekonom energi senior di ABN Amro.\n\n\n\"Tergantung pada persepsi pihak-pihak yang terlibat dalam mendefinisikan keadaan 'luar biasa' untuk menyatakan kondisi force majeure, dan apakah masalah ini bersifat teknis atau lebih politis. Namun, kondisi tersebut dipastikan merupakan babak baru dalam eskalasi antara Rusia dan Eropa/Jerman,\" tambahnya.\n\n\nUniper, importir gas Rusia terbesar di Jerman, termasuk di antara pelanggan yang mengatakan telah menerima surat Gazprom, dan secara resmi telah mengatakan klaim tersebut tidak adil.\n\n\nGazprom memangkas kapasitas Nord Stream 1 menjadi 40 persen pada 14 Juni, tanggal yang dikatakan perusahaan itu dalam surat kepada para pembeli sebagai awal dari keadaan force majeure.\n\n\n\n\nGazprom menyalahkan sanksi yang diterapkan pada Moskow terkait pengurangan pasokan itu. Mereka mengacu pada masalah keterlambatan pengembalian turbin gas dari pemeliharaan di Kanada oleh pemasok peralatan Siemens Energy.\n\n\nKanada telah mengirim turbin untuk pipa ke Jerman dengan pesawat pada 17 Juli setelah pekerjaan perbaikan selesai, surat kabar Kommersant melaporkan pada Senin (18/7), mengutip orang-orang yang mengetahui situasi tersebut.\n\n\nUni Eropa, yang telah menjatuhkan sanksi pada Moskow, ingin menghentikan penggunaan bahan bakar fosil Rusia pada tahun 2027. Namun, mereka tetap menginginkan pasokan terus berlanjut untuk saat ini karena mereka masih dalam tahap mengembangkan sumber-sumber energi alternatif.\n\n\n\n\n\"Rusia terus menggunakan gas alam sebagai senjata politik dan ekonomi,\" kata juru bicara Gedung Putih Karine Jean-Pierre. Ia mengatakan pemerintahan Presiden AS Biden terus berupaya untuk mengurangi ketergantungan Eropa pada bahan bakar fosil Rusia.\n\n\nBagi Moskow dan Gazprom, sektor energi adalah aliran pendapatan vital karena sanksi Barat atas invasi Rusia ke Ukraina, yang disebut Kremlin sebagai \"operasi militer khusus\", telah membebani keuangan Rusia.\n\n\nMenurut Kementerian Keuangan Rusia, mereka menerima 6,4 triliun rubel (sekitar Rp171 triliun) dari penjualan minyak dan gas pada paruh pertama tahun ini. Mereka memproyeksikan pendapatan dari sektor energi mencapai 9,5 triliun rubel sepanjang 2022. [ah/mr/rs]"
    },
    {
        "title": "13 Masih Hilang dalam Tragedi Kapal Tenggelam di Maluku",
        "link": "https://www.voaindonesia.com/a/masih-hilang-dalam-tragedi-kapal-tenggelam-di-maluku/6664652.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21hc2loLWhpbGFuZy1kYWxhbS10cmFnZWRpLWthcGFsLXRlbmdnZWxhbS1kaS1tYWx1a3UvNjY2NDY1Mi5odG1s",
        "description": "Sebuah tim SAR, Selasa (19/7), sedang berusaha menemukan 13 penumpang yang dinyatakan hilang setelah sebuah kapal tenggelam akibat dihantam gelombang tinggi dalam cuaca buruk.\n\n\nKapal yang membawa 77 penumpang dan awak itu tenggelam pada Senin (18/7) malam di perairan sekitar Pulau Tokaka di Provinsi Maluku Utara.\n\n\nEnam puluh empat orang yang selamat telah ditemukan, kata Fathur Rahman, Kepala Basarnas Ternate. Mereka, katanya, mampu berenang ke pantai untuk bertahan hidup.\n\n\n\n\nSejumlah perahu karet, beberapa speedboat, dan sebuah longboat dikerahkan untuk mencari mereka yang hilang.\n\n\nKapal bernama KM Cahaya Arafah itu meninggalkan pelabuhan di Pulau Ternate pada Senin (18/7) pagi dan sedang bergerak menuju ke Kecamatan Gane Barat di Kabupaten Halmahera Selatan saat mengalami musibah.\n\n\nTragedi feri dan kapal sering terjadi di Indonesia, negara kepulauan yang memiliki lebih dari 17.000 pulau, di mana feri sering digunakan sebagai alat transportasi dan peraturan keselamatan kerap dilanggar.\n\n\n\n\nPada tahun 2018, sebuah feri yang penuh sesak dengan sekitar 200 orang di dalamnya tenggelam di danau kawah gunung berapi yang dalam di provinsi Sumatera Utara, menewaskan 167 orang.\n\n\nSebuah kapal penumpang yang penuh sesak juga tenggelam pada Februari 1999 dengan 332 orang di dalamnya. Hanya ada 20 orang yang selamat. [ab/uh]"
    },
    {
        "title": "Pemerintah Ancam Blokir Platform Medsos Jika Tak Segera Mendaftar",
        "link": "https://www.voaindonesia.com/a/pemerintah-ancam-blokir-platform-teknologi-jika-tak-segera-mendaftar-/6664647.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbWVyaW50YWgtYW5jYW0tYmxva2lyLXBsYXRmb3JtLXRla25vbG9naS1qaWthLXRhay1zZWdlcmEtbWVuZGFmdGFyLS82NjY0NjQ3Lmh0bWw=",
        "description": "Pemerintah, Senin (18/7), mendesak perusahaan raksasa teknologi untuk segera mendaftar penyelenggara sistem elektronik (PSE) sebelum 20 Juli 2022. Pemerintah mengancam akan memblokir perusahaan teknologi besar seperti Google dan Meta, jika luputÂ mendaftarÂ dari batas waktu yang telah ditentukan tersebut. Â \n\n\nPersyaratan untuk mendaftar PSE adalah bagian dari regulasi baru yang pertama kali dirilis pada November 2020. Berdasarkan aturan tersebut, pemerintah berwenang untuk memerintahkan platform untuk menghapus konten yang dianggap melanggar hukum, atau yang \"mengganggu ketertiban umum\" dalam waktu empat jam jika dianggap mendesak, dan 24 jam jika dianggap tidak mendesak. Â \n\n\n\n\nDalamÂ sebuahÂ pesan teks kepadaÂ Reuters, Menteri Komunikasi dan Informatika Johnny G. Plate mendesak perusahaan-perusahaan terkait untuk mendaftar sebelum sanksi diterapkan. Kementerian Komunikasi danÂ InformatikaÂ (Kominfo), mengatakan bulan lalu bahwa perusahaan platform dapat diblokir jika tidak mematuhi aturan itu.Â \n\n\nBerdasarkan data Kominfo, hingga Senin (18/7), lebih dari 5.900 perusahaan domestik dan 108 perusahaan asing telah mendaftar, termasuk aplikasi video pendek TikTok dan perusahaan streaming musik Spotify.Â \n\n\nNamun platform lain, seperti milik Alphabet Inc, Twitter dan Meta Platforms Inc yang memiliki Facebook, Instagram dan WhatsApp, belum mendaftar.Â \n\n\n\n\nJuru bicara Facebook, Twitter, WhatsApp dan Google, tidak menanggapiÂ permintaan tanggapan.Â \n\n\nSistem perizinan yang baru berlaku bagi seluruh SPE, baik berasal dari domestik maupun mancanegara. Â \n\n\nPemerintah juga dapat memaksa perusahaan untuk mengungkapkan komunikasi dan data pribadi pengguna tertentu jika diminta oleh penegak hukum atau lembaga pemerintah.Â \n\n\nPemerintah mengatakan aturan baru telah dirumuskan untuk memastikan penyedia layanan internet melindungi data konsumen, dan konten online digunakan dengan cara yang \"positif dan produktif.â\u0080\u009dÂ \n\n\n\n\nTerlepas dari ancaman tersebut, beberapa analis meragukan pemerintah akan segera memblokir platform yang tidak patuh, terutama mengingat masyarakat, termasuk pejabat negara di Tanah Air, menggunakan beberapa platform secara massif. Â \n\n\nDengan populasi 270 juta anak muda yang cerdas secara digital, Indonesia adalah pasar 10 teratas secara global berdasarkan jumlah pengguna untuk sejumlah perusahaan media sosial, termasuk TikTok, Twitter, dan Facebook.Â \n\n\nBeberapa aktivis mengatakan pasal baru yang terkait dengan konten menimbulkan ancaman terhadap privasi dan kebebasan berekspresi.Â \n\n\n\n\n\"Analisis kami menunjukkan bahwa (aturan) ini akan menjadi peraturan yang paling represif di kawasan ini,\" kata Nenden Arum, dari organisasi terkait hak digital, Jaringan Kebebasan Berekspresi Asia Tenggara (SAFEnet).Â \n\n\nJohnny G. Plate mengatakan persyaratan pendaftaran bersifat administratif dan tidak terkait dengan konten.Â \n\n\nPerusahaan Jerman yang bergelut dalam bidang data pasar dan konsumen, Statista, memperkirakan terdapat 191 juta pengguna media sosial di Indonesia pada Februari 2022. Hanya China dan India yang memiliki lebih banyak pengguna media sosial - dibandingkan dengan Indonesia- di kawasan Asia Pasifik. [ah/rs]"
    },
    {
        "title": "Senator AS dari Partai Demokrat Desak Biden untuk Umumkan Status Darurat Iklim",
        "link": "https://www.voaindonesia.com/a/senator-as-dari-partai-demokrat-desak-biden-untuk-umumkan-status-darurat-iklim/6664562.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NlbmF0b3ItYXMtZGFyaS1wYXJ0YWktZGVtb2tyYXQtZGVzYWstYmlkZW4tdW50dWstdW11bWthbi1zdGF0dXMtZGFydXJhdC1pa2xpbS82NjY0NTYyLmh0bWw=",
        "description": "Dua senator Amerika Serikat dari Partai Demokrat mendesak Presiden AS Joe Biden pada Senin (18/7) untuk mengumumkan status darurat iklim dan menggunakan Undang-Undang Produksi Pertahanan untuk meningkatkan produksi berbagai produk dan sistem energi terbarukan, termasuk panel surya.\n\n\n\nSenator Sheldon Whitehouse dan Jeff Merkley, yang berbicara beberapa hari setelah gagal mengesahkan undang-undang perubahan iklim di lantai Senat, juga meminta Biden untuk menggunakan mimbar Gedung Putih untuk menarik perhatian semua pihak terhadap krisis terkait iklim di AS.\n\n\n\nâ\u0080\u009cIni saatnya bagi pemerintahan Biden untuk beralih ke strategi iklim yang sangat agresif,â\u0080\u009d kata Merkley.\n\n\n\n\nPekan lalu Biden mengatakan dirinya akan mengambil langkah-langkah yang tidak ia rinci untuk mengurangi emisi iklim, setelah Senator Demokrat Joe Manchin menarik dukungannya untuk undang-undang perubahan iklim, yang sempat diharapkan Demokrat bisa digolkan sebelum anggota Kongres meninggalkan Washington untuk reses selama Agustus.\n\n\nDi lantai Senat dengan suara yang terbagi rata, dukungan Manchin menjadi sangat penting untuk meloloskan legislasi yang tidak didukung senator dari Partai Republik.\n\n\n\nManchin dan Pemimpin Senat Demokrat Chuck Schumer telah mendiskusikan kredit pajak senilai $300 miliar bagi berbagai industri, termasuk tenaga surya dan angin, penangkapan karbon dari pembangkit listrik, serta tenaga nuklir, yang menghasilkan listrik hampir bebas emisi.\n\n\n\nWhitehouse mengatakan, dirinya sudah berbicara kepada Gedung Putih tentang perlunya mengambil tindakan eksekutif yang agresif, namun tidak memberi rincian apapun. â\u0080\u009cSaya sudah berbicara kepada Gedung Putih tentang mengambil langkah awal dan bersikap agresif serta melakukan semua yang ada dalam kekuasaan eksekutif yang belum dilakukan sejauh ini,â\u0080\u009d ungkapnya.\n\n\n\n\nWhitehouse mengatakan, perbincangan itu mengangkat kembali seruan publiknya untuk sejumlah inisiatif, dari peraturan karbon yang lebih ketat bagi kendaraan dan pembangkit listrik, hingga tarif perbatasan karbon dan potensi litigasi federal terhadap industri bahan bakar fosil.\n\n\n\nNamun demikian, belum jelas sejauh mana Gedung Putih bisa mengambil tindakan setelah Mahkamah Agung AS bulan lalu secara efektif membatasi wewenang Badan Perlindungan Lingkungan (EPA) untuk mengeluarkan peraturan mengenai emisi yang melibatkan masalah-masalah â\u0080\u009cekonomi dan politikâ\u0080\u009d yang penting. [rd/rs]"
    },
    {
        "title": "ASEAN Para Games 2022, Solo Jadi Lokasi",
        "link": "https://www.voaindonesia.com/a/asean-para-games-2022-solo-jadi-lokasi/6664558.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzZWFuLXBhcmEtZ2FtZXMtMjAyMi1zb2xvLWphZGktbG9rYXNpLzY2NjQ1NTguaHRtbA==",
        "description": "Perhelatan ASEAN Para Games ke-11 di Indonesia tinggal dua pekan lagi. Sebagai tuan rumah, Indonesia siap menyambut ribuan delegasi dalam kompetisi olahraga penyandang disabilitas tingkat Asia Tenggara itu."
    },
    {
        "title": "Laporan Penembakan di Uvalde: 376 Petugas Diterjunkan, Tapi Pengambilan Keputusan “Sangat Buruk”",
        "link": "https://www.voaindonesia.com/a/laporan-penembakan-di-uvalde-376-petugas-diterjunkan-tapi-pengambilan-keputusan-sangat-buruk-/6664555.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2xhcG9yYW4tcGVuZW1iYWthbi1kaS11dmFsZGUtMzc2LXBldHVnYXMtZGl0ZXJqdW5rYW4tdGFwaS1wZW5nYW1iaWxhbi1rZXB1dHVzYW4tc2FuZ2F0LWJ1cnVrLS82NjY0NTU1Lmh0bWw=",
        "description": "Hampir 400 petugas penegak hukum bergegas datang ke lokasi penembakan massal di SD Robb, di kota Uvalde, Texas, 24 Mei lalu, tetapi â\u0080\u009cpengambilan keputusan yang sangat burukâ\u0080\u009d menyebabkan habisnya waktu lebih dari satu jam untuk melumpuhkan laki-laki bersenjata yang membantai 19 siswa dan dua guru itu. Itulah sebagian dari hasil peyelidikan yang dirilis pada Minggu (17/7).\n\n\nLaporan setebal 80 halaman itu adalah laporan pertama yang mengkritisi aparat penegak hukum negara bagian Texas dan federal â\u0080\u0093 bukan hanya aparat lokal di kota Uvalde â\u0080\u0093 atas ketidakcekatan mereka yang tidak bisa dipahami, ketika seorang laki-laki bersenjata melepaskan tembakan di dalam dua ruang kelas 4 SD Robb.\n\n\nSecara keseluruhan, laporan itu beserta rekaman kamera tubuh sejumlah personel berdurasi lebih dari tiga jam yang baru dirilis menjadi laporan terlengkap â\u0080\u0093 sejauh ini â\u0080\u0093 yang mengulas salah satu insiden penembakan di sekolah yang paling banyak menelan korban jiwa dalam sejarah Amerika.\n\n\n\n\nSebagian keluarga mengecam polisi sebagai pengecut dan menuntut pengunduran diri mereka.\n\n\nâ\u0080\u009cDi SD Robb, petugas penegak hukum gagal mengikuti pelatihan penembak aktif yang telah mereka jalani dan gagal memprioritaskan penyelamatan nyawa yang tidak berdosa dibanding keselamatan mereka sendiri,â\u0080\u009d kata laporan itu.\n\n\nLaki-laki bersenjata itu menembakkan sekitar 142 peluru di dalam gedung, dan â\u0080\u009champir pastiâ\u0080\u009d bahwa setidaknya 100 peluru ditembakkan sebelum petugas masuk, tambah laporan yang menjelaskan secara rinci kegagalan yang terjadi.\n\n\n\n\nBeberapa kegagalan lain yang disebut dalam laporan itu antara lain:\n\n\n\n\tTidak ada yang mengambil alih komando meskipun ada sejumlah petugas di lokasi kejadian.\n\tKomandan tim taktis Patroli Perbatasan menunggu perisai anti peluru dan kunci utama untuk memasuki ruang kelas, yang bahkan mungkin tidak diperlukan.\n\tSeorang petugas Departemen Kepolisian Uvalde mengatakan ia mengetahui panggilan darurat 911 dari dalam kelas, dan dalam pemahamannya para petugas di satu sisi gedung mengetahui adanya korban yang terperangkap, namun tetap tidak ada yang mencoba menerobos kelas.\n\n\nLaporan paling lengkap tentang tanggapan aparat yang ragu-ragu dan serampangan terhadap insiden penembakan 24 Mei itu ditulis oleh Komite Investigasi DPR Texas. Laporan itu dengan cepat menimbulkan dampak, yaitu pengenaan cuti administratif terhadap Letnan Mariano Pargas, seorang personil Departemen Kepolisian Uvalde yang juga penjabat kepala polisi kota itu ketika insiden terjadi.\n\n\n\n\nWali Kota Uvalde Don McLaughlin mengatakan akan membuka penyelidikan untuk menentukan apakah Pargas seharusnya mengambil alih komando di lokasi kejadian. Untuk pertama kalinya ia juga mengungkapkan bahwa beberapa petugas penegak hukum mengundurkan diri sejak insiden penembakan itu, tetapi ia tidak merinci jumlah pastinya dan hanya mengatakan â\u0080\u009ctiga.â\u0080\u009d\n\n\nVincent Salazar, kakek Layla Salazar, korban penembakan berusia 11 tahun, mengatakan, â\u0080\u009c(Aparat penegak hukum) itu adalah lelucon. Mereka adalah lelucon. Mereka tidak berhak memakai lencana. Tidak satu pun dari mereka mengambil tindakan.â\u0080\u009d\n\n\nKemarahan memuncak di Uvalde, tidak saja soal tanggapan aparat terhadap insiden penembakan itu, tetapi juga mengenai cara penyampaian laporan itu. Tina Quintanilla-Tayloy, yang putrinya selamat dari penembakan itu, berteriak kepada Komite DPR Texas yang menggotakan tiga orang itu ketika mereka meninggalkan ruang konferensi pers setelah temuan itu dirilis.\n\n\n\n\nAnggota Komite DPR Texas mengundang keluarga korban untuk membahas laporan itu secara pribadi, tetapi Quintanilla-Taylor mengatakan komite itu seharusnya juga menjawab pertanyaan dari masyarakat, bukan hanya media. â\u0080\u009cSaya kesal. Mereka harus kembali dan memberi kita perhatian penuh,â\u0080\u009d ujarnya. â\u0080\u009cPara pemimpin ini bukan pemimpin!â\u0080\u009d\n\n\nMenurut laporan tersebut terdapat 376 personel penegak hukum di sekolah itu, sebagian besar adalah aparat hukum federal dan negara bagian, termasuk hampir 150 agen Patroli Perbatasan Amerika dan 91 polisi negara bagian. Laporan itu juga berisi kesimpulan dari wawancara tertutup dengan lebih dari 40 orang, termasuk saksi mata dan aparat yang berada di lokasi kejadian. [em/rd]"
    }
]