[
    {
        "title": "Ratusan Orang Protes Referendum Tunisia",
        "link": "https://www.voaindonesia.com/a/ratusan-orang-protes-referendum-tunisia/6671558.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3JhdHVzYW4tb3JhbmctcHJvdGVzLXJlZmVyZW5kdW0tdHVuaXNpYS82NjcxNTU4Lmh0bWw=",
        "description": "Ratusan demonstran berkumpul di Tunis tengah pada Sabtu (23/7) untuk menentang referendum yang akan diadakan Senin (25/7) mengenai konstitusi baru yang mereka anggap tidak sah.\n\n\nPresiden Kais Saied mengumumkan rancangan konstitusi itu kurang dari sebulan lalu. Rancangan konstitusi itu akan memberi Saeid lebih banyak kewenangan, mengurangi peran parlemen dan pengadilan, dan menghapus sebagian besar kontrol atas kekuasaannya.\n\n\nPihak oposisi menyebut referendum itu sebagai langkah terbaru Saied menuju kekuasaan tunggal sejak ia mengambil tindakan menentang parlemen terpilih setahun lalu, mengganti pemerintah dan memerintah dengan dekrit. Para pengkritik menyebutnya sebagai kudeta.Â \n\n\n\n\n\"Gagalkan kudeta!\" \"Setop kekuasaanÂ autokrasi!\" teriak para demonstran diÂ Habib Bourguiba Avenue, jalan utama di Tunis tengah.Â \n\n\nProtes hari Sabtu (23/7) itu digelar oleh koalisi, yang mencakup kelompok aktivis Rakyat Melawan Kudeta danÂ Ennahda, partai Islamis yang terbesar dalam parlemen yang dibubarkan itu.\n\n\nBanyak polisi berjaga-jaga di sepanjang jalan, tapi tidak ada tanda-tanda kekerasan. [vm/ft]"
    },
    {
        "title": "Delegasi AS Kunjungi Kyiv, Janji Lanjutkan Dukungan",
        "link": "https://www.voaindonesia.com/a/delegasi-as-kunjungi-kyiv-janji-lanjutkan-dukungan/6671553.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2RlbGVnYXNpLWFzLWt1bmp1bmdpLWt5aXYtamFuamktbGFuanV0a2FuLWR1a3VuZ2FuLzY2NzE1NTMuaHRtbA==",
        "description": "Delegasi Kongres AS bertemu dengan Presiden UkrainaÂ Volodymyr Zelenskiy di Kyiv pada Sabtu (23/7) dan berjanji akan berusaha menjamin kelanjutan dukungan dalam perang melawan Rusia.\n\nDelegasi itu, yang termasuk anggota DPRÂ Adam Smith, Kepala Komite Angkatan Bersenjata DPR, adalah yang terbaru dari sejumlah tokoh AS yang mengunjungi Ukraina.\n\n\n\"AS, bersama para sekutu dan mitra-mitra di seluruh dunia, mendukung Ukraina dengan memberikan bantuan ekonomi, militer dan kemanusiaan,\" kata delegasi itu dalam pernyataan.\n\n\n\"Kami akan terus berusaha mencari cara untuk mendukungÂ Presiden Zelenskiy dan rakyat Ukraina seefektif mungkin sementara mereka terus membela diri,\" tambahnya.\n\n\nMenteri Pertahanan AS Lloyd Austin mengatakan pada Rabu (20/7) bahwa Washington akan mengirim empat sistem roket artileri mobilitas tinggi tambahan keÂ Ukraine, sehingga total yang telah disediakan menjadi 16.\n\n\n\nPernyataan dari delegasi itu pada Sabtu (23/7) tidak menyinggung secara spesifik mengenai penyaluran senjata. [vm/ft]"
    },
    {
        "title": "Pemerintah Belum Berencana Berikan Vaksin COVID-19 Dosis 4",
        "link": "https://www.voaindonesia.com/a/pemerintah-belum-berencana-berikan-vaksin-covid-19-dosis-4/6671526.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbWVyaW50YWgtYmVsdW0tYmVyZW5jYW5hLWJlcmlrYW4tdmFrc2luLWNvdmlkLTE5LWRvc2lzLTQvNjY3MTUyNi5odG1s",
        "description": "Beberapa negara sudah mulai memberikan vaksinasi dosis vaksin COVID-19 penguat atau booster kedua. Bagaimana dengan Indonesia?"
    },
    {
        "title": "Gelombang Panas Xinjiang Berisiko Timbulkan Banjir dan Merusak Pertanian",
        "link": "https://www.voaindonesia.com/a/gelombang-panas-xinjiang-berisiko-timbulkan-banjir-dan-merusak-pertanian/6671513.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2dlbG9tYmFuZy1wYW5hcy14aW5qaWFuZy1iZXJpc2lrby10aW1idWxrYW4tYmFuamlyLWRhbi1tZXJ1c2FrLXBlcnRhbmlhbi82NjcxNTEzLmh0bWw=",
        "description": "Provinsi Xinjiang di China pada Sabtu (23/7) memperingatkan adanya potensi akan lebih banyak terjadinya banjir bandang dan tanah longsor serta risiko bagi pertanian saat gelombang panas melanda kawasan itu. Hal tersebut dikhawatirkan mempercepat laju pencairan gletser dan menimbulkan bahaya bagi produksi kapasnya.\n\n\nChina telah dihantam musim panas dengan suhu di atas normal sejak Juni. Beberapa ahli meteorologi menyalahkan perubahan iklim terkait fenoma itu. Cuaca yang terlalu panas telah mendorong meningkatkan permintaan listrik untuk mendinginkan rumah, kantor, dan pabrik. Di daerah pertanian, kekeringan telah menjadi perhatian.\n\n\nGelombang panas terbaru Xinjiang telah berlangsung lama dan meluas, kata Chen Chunyan, kepala ahli di Observatorium Meteorologi Xinjiang, kepada media pemerintah.\n\n\n\n\nDia mengatakan cuaca ekstrem di selatan dan timur wilayah itu, yang luasnya dua kali lebih besar daripada ukuran Prancis, telah berlangsung selama sekitar 10 hari.\n\n\nBiro meteorologi Xinjiang memperbarui peringatan berbahayanya untuk wilayah tersebut - yang tertinggi dalam sistem peringatan panas tiga tingkat - pada Sabtu (23/7). Badan itu memperkirakan suhu di Kashgar, Hotan, Aksu, dan Bazhou dapat melebihi 40 derajat Celcius selama 24 jam berikutnya.\n\n\n\"Suhu tinggi yang terus-menerus telah mempercepat pencairan gletser di daerah pegunungan, dan menyebabkan bencana alam seperti banjir bandang, tanah longsor, dan tanah longsor di banyak tempat,\" kata Chen.\n\n\n\n\nWilayah Xinjiang sebagian besar berbentuk gurun. Selain itu juga memiliki sejumlah barisan pegunungan yang panjang di sepanjang perbatasannya, termasuk pegunungan Tian Shan, Pamirs, pegunungan Kunlun, dan Karakoram, yang menjadi semakin populer bagi turis China di tengah pembatasan perjalanan internasional selama COVID-19.\n\n\nGelombang panas seperti itu juga dapat berdampak pada tanaman, terutama kapas, kata Chen.\n\n\nProduksi kapas Xinjiang menyumbang sekitar 20 persen kapas dunia, tanaman yang menyukai air. [ah]"
    },
    {
        "title": "WHO Nyatakan Cacar Monyet Sebagai Darurat Kesehatan Dunia",
        "link": "https://www.voaindonesia.com/a/who-nyatakan-cacar-monyet-sebagai-darurat-kesehatan-dunia-/6671512.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3doby1ueWF0YWthbi1jYWNhci1tb255ZXQtc2ViYWdhaS1kYXJ1cmF0LWtlc2VoYXRhbi1kdW5pYS0vNjY3MTUxMi5odG1s",
        "description": "Organisasi Kesehatan Dunia (WHO) pada Sabtu (23/7) menyatakan wabah cacar monyet, yang telah menjangkiti hampir 17.000 orang di 74 negara, sebagai darurat kesehatan global.\n\n\n\"Saya telah memutuskan bahwa wabah cacar monyet global merupakan keadaan darurat kesehatan masyarakat yang menjadi perhatian internasional,\" kata Sekretaris Jenderal WHO Tedros Adhanom Ghebreyesus dalam konferensi pers.\n\n\nDia mengatakan komite ahli yang bertemu pada Kamis (21/7) tidak dapat mencapai konsensus, jadi dialah yang memutuskan apakah wabah tersebut dapat memicu peringatan setinggi mungkin.\n\n\n\n\n\"Penilaian WHO adalah bahwa risiko cacar monyet adalah moderat secara global dan di semua wilayah, kecuali di kawasan Eropa di mana kami menilai risikonya tinggi,\" tambahnya.\n\n\nCacar monyet telah menjangkiti lebih dari 16.800 orang di 74 negara, menurut penghitungan Pusat Pengendalian dan Pencegahan Penyakit (CDC) AS yang diterbitkan pada 22 Juli.\n\n\nLonjakan infeksi cacar monyet telah dilaporkan terjadi sejak awal Mei di luar negara-negara Afrika Barat dan Tengah di mana penyakit itu telah lama mewabah.\n\n\n\n\nSecara keseluruhan, 98 persen orang yang terinfeksi adalah laki-laki penyuka sesama jenis atau biseksual, dan sekitar sepertiganya diketahui telah mengunjungi tempat-tempat yang terkait dengan pesta seks atau sauna pada bulan sebelumnya.\n\n\nTedros sebelumnya menyatakan keprihatinannya tentang stigma dan kambing hitam tersebut yang dapat membuat wabah cacar monyet lebih sulit dilacak.\n\n\nPada Sabtu, dia mengatakan wabah itu \"terkonsentrasi di antara pria yang berhubungan seks dengan sesama jenis, terutama mereka yang memiliki banyak pasangan seksual\" yang berarti \"dapat dihentikan dengan strategi yang tepat dalam kelompok yang tepat.â\u0080\u009d\n\n\n\n\nDia mendesak semua negara untuk \"bekerja sama dengan komunitas laki-laki yang berhubungan seks sejenis, untuk merancang dan memberikan informasi dan layanan yang efektif, dan untuk mengadopsi langkah-langkah yang melindungi\" masyarakat yang terkena dampak.\n\n\nPada 23 Juni, WHO mengadakan komite darurat para ahli untuk memutuskan apakah cacar monyet masuk dalam kategori Darurat Kesehatan Masyarakat Kepedulian Internasional (PHEIC), yaitu tingkat siaga tertinggi badan kesehatan PBB.\n\n\nNamun mayoritas pakar memberi tahu Tedros bahwa situasinya, pada saat itu, belum memenuhi ambang batas yang telah ditentukan.\n\n\nPertemuan kedua diadakan pada Kamis seiring dengan peningkatan jumlah kasus lebih lanjut, di mana Tedros menyatakan kekhawatirannya. [ah]"
    },
    {
        "title": "Uni Eropa Lirik Nigeria Untuk Gantikan Gas dari Rusia",
        "link": "https://www.voaindonesia.com/a/uni-eropa-lirik-nigeria-untuk-gantikan-gas-dari-rusia-/6671511.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3VuaS1lcm9wYS1saXJpay1uaWdlcmlhLXVudHVrLWdhbnRpa2FuLWdhcy1kYXJpLXJ1c2lhLS82NjcxNTExLmh0bWw=",
        "description": "Wakil Direktur Jenderal Departemen Energi Komisi Eropa, Matthew Baldwin, mengatakan pada Sabtu (23/7), Uni Eropa sedang mencari pasokan gas tambahan dari Nigeria di saat blok itu bersiap untuk menghadapi kemungkinan pemangkasan pasokan gas dari Rusia.\n\n\nBaldwin berbicara di Nigeria di mana dia mengadakan pertemuan dengan pejabat dari produsen minyak terbesar Afrika pada minggu ini.\n\n\nDia diberitahu bahwa Nigeria meningkatkan keamanannya di Delta Niger. Negara tersebut berencana untuk membuka kembali pipa Trans Niger setelah Agustus, yang akan menghasilkan lebih banyak ekspor gas ke Eropa.\n\n\n\n\nUni Eropa mengimpor 14 persen dari total pasokan LNGnya dari Nigeria dan volume tersebut berpotensi untuk ditingkatkan lebih dari dua kali lipat, kata Baldwin kepada Reuters melalui telepon.\n\n\nSaat ini produksi minyak dan gas di Nigeria terhambat oleh kasus pencurian dan perusakan jaringan pipa. Akibatnya terminal LNG milik produsen gas Nigeria LNG Ltd di Pulau Bonny hanya dapat beroperasi dengan kapasitas 60 persen.\n\n\nâ\u0080\u009cJika kita bisa mendapatkan (pasokan) hingga di atas 80 persen, pada saat itu, mungkin ada tambahan LNG yang bisa tersedia untuk kargo spot yang akan datang ke Eropa,â\u0080\u009d kata Baldwin.\n\n\n\n\nNigeria NLG dimiliki oleh perusahaan minyak negara NNPC Ltd, Shell, TotalEnergies dan Eni.\n\n\nKomisi Eropa mengatakan pada Rabu bahwa negara-negara anggotanya harus mengurangi penggunaan gas mereka sebesar 15 persen mulai Agustus hingga Maret. Pada awalnya pengurangan tersebut hanya bersifat imbauan, tetapi akhirnya akan menjadi mandatory jika Komisi menyatakan keadaan darurat.\n\n\nTahun lalu, Nigeria mengekspor 23 miliar meter kubik gas ke Uni Eropa, tetapi volume tersebut telah menurun dalam beberapa tahun terakhir. Pada 2018 blok tersebut membeli 36 meter kubik gas LNG dari Nigeria, kata Baldwin. [ah]"
    },
    {
        "title": "Cegah Kekerasan, Pencegahan dan Pengawasan di Lingkungan Sekolah Harus Ditingkatkan",
        "link": "https://www.voaindonesia.com/a/cegah-kekerasan-pencegahan-dan-pengawasan-di-lingkungan-sekolah-harus-ditingkatkan-/6671510.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2NlZ2FoLWtla2VyYXNhbi1wZW5jZWdhaGFuLWRhbi1wZW5nYXdhc2FuLWRpLWxpbmdrdW5nYW4tc2Vrb2xhaC1oYXJ1cy1kaXRpbmdrYXRrYW4tLzY2NzE1MTAuaHRtbA==",
        "description": "Komisi Perlindungan Anak Indonesia (KPAI) menyebutkan sepanjang  Januari-Juli 2022, ada 31 persen anak laki-laki dan 69 persen anak perempuan korban kekerasan seksual di satuan pendidikan."
    },
    {
        "title": "Iran Mengklaim Telah Bubarkan Grup Terkait Mossad Israel",
        "link": "https://www.voaindonesia.com/a/iran-mengklaim-telah-bubarkan-grup-terkait-mossad-israel/6671494.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2lyYW4tbWVuZ2tsYWltLXRlbGFoLWJ1YmFya2FuLWdydXAtdGVya2FpdC1tb3NzYWQtaXNyYWVsLzY2NzE0OTQuaHRtbA==",
        "description": "Iran mengklaim pada Sabtu (23/7) bahwa agen-agen intelijennya telah membubarkan sebuah kelompok terkait dinas mata-mata Israel, Mossad, yang diduga merencanakan operasi teror di dalam Iran.\n\n\n\nMenurut TV yang dikelola pemerintah Iran, para anggota kelompok itu memasuki Iran dari suatu negara tetangga yang memiliki populasi Kurdi. Baik Turki dan Irak memiliki penduduk minoritas Kurdi yang tinggal di perbatasan Iran.\n\n\nLaporan itu juga mengatakan pasukan Iran menangkap semua anggota kelompok itu dan menyita banyak senjata, peledak serta perangkat teknik dan komunikasi milik kelompok itu dalam beberapa operasi di dalam Iran.\n\n\nTV itu mengatakan kelompok itu merencanakan aksi-aksi sabotase dan \"operasi teroris yang belum pernah terjadi sebelumnya\" di beberapa \"lokasi sensitif\" -- kemungkinan merujuk pada instalasi militer dan keamanan. Laporan itu tidak merincikan lebih jauh.\n\n\nBelum ada komentar segera dariÂ Israel. [vm/ft]"
    },
    {
        "title": "Rusia Bantah Serang Kota Pelabuhan Odesa",
        "link": "https://www.voaindonesia.com/a/rusia-bantah-serang-kota-pelabuhan-odesa/6671471.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3J1c2lhLWJhbnRhaC1zZXJhbmcta290YS1wZWxhYnVoYW4tb2Rlc2EvNjY3MTQ3MS5odG1s",
        "description": "Turki mengatakan Rusia membantah pihaknya terlibat dalam serangan rudal pada Sabtu (23/7) di kota pelabuhan Odessa, Ukraina.\n\n\n\"Dalam kontak kami dengan Rusia, Rusia memberitahu kami bahwa mereka tidak ada kaitannya dengan serangan ini dan bahwa mereka mengamati isu ini dengan dekat dan cermat,\" kata Menteri Pertahanan Hulusai Akar dalam pernyataan. \"Insiden yang terjadi setelah tercapainya perjanjian kemarin, sangat membuat kami khawatir.\"\n\n\nLembaga penyiaran publikÂ Suspilne mengutip militer Ukraina, mengatakan bahwa rudal-rudal itu tidak menyebabkan kerusakan signifikan, dan seorang menteri pemerintah mengatakan persiapan terus dilakukan untuk memulai lagi ekspor gandum dari pelabuhan-pelabuhan Laut Hitam di negara itu, menurutÂ Reuters.\n\n\n\n\nSebelumnya pada Sabtu (23/7), Ukraina mengatakan Rusia menyerang Odesa dengan rudal balistik Kalibr, hanya sehari setelah kedua negara itu menandatangani perjanjian untuk memungkinkan ekspor gandum bergerak dengan aman keluar dari berbagai lokasi di Laut Hitam.\n\n\nRusia belum mengeluarkan komentar resmi. [vm/ft]"
    },
    {
        "title": "Gejala COVID-19 Biden Membaik",
        "link": "https://www.voaindonesia.com/a/gejala-covid-19-biden-membaik/6671468.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2dlamFsYS1jb3ZpZC0xOS1iaWRlbi1tZW1iYWlrLzY2NzE0NjguaHRtbA==",
        "description": "Gejala COVID-19 yang dialami Presiden AS Joe Biden semakin ringan, dan kini mencakup radang tenggorokan, hidung berlendir, batuk dan pegal linu yang tidak mengganggu, kata dokternya,Â Dr. Kevin O'Connor, dalam sebuah memo pada Sabtu (23/7).Â \n\n\nParu-paru Biden bersih dan saturasi oksigennya \"sangat baik di udara ruangan,\" kata dokter.Â \n\n\nBiden, 79, dinyatakan positif COVID-19 pada Kamis (21/7). Ketika itu, Gedung Putih mengatakan Biden mengalami gejala ringan. Diagnosisnya muncul ketika subvarian virus corona yang sangat menular, mendorong kemunculan kasus-kasus baru di AS.\n\n\nO'Connor mengatakan Biden kemungkinan besar terjangkit varian BA5. \"Presiden merespons pengobatan dengan baik. Kami akan meneruskanÂ PAXLOVID sesuai rencana,\" katanya, merujuk pada obat antiviral buatan Pfizer yang dikonsumsi presiden.\n\n\nGedung Putih berusaha menunjukkan kemampuan Biden untuk tetap bekerja meski sedang sakit. Pada Kamis (21/7), Gedung Putih merilis video presiden yang meyakinkan rakyat AS bahwa ia dalam keadaan baik. Dan pada Jumat (22/7) ia berpartisipasi dalam pertemuan virtual dengan staf Gedung Putih. [vm/ft]"
    }
]