[
    {
        "title": "Roket China Jatuh ke Bumi, Belum ada Informasi dari Beijing",
        "link": "https://www.voaindonesia.com/a/roket-china-jatuh-ke-bumi-belum-ada-informasi-dari-beijing/6680817.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Jva2V0LWNoaW5hLWphdHVoLWtlLWJ1bWktYmVsdW0tYWRhLWluZm9ybWFzaS1kYXJpLWJlaWppbmcvNjY4MDgxNy5odG1s",
        "description": "Sebuah roket China jatuh ke Bumi pada Sabtu (30/7) di atas Samudra Hindia, tapi Badan Penerbangan dan Antariksa Amerika Serikat (NASA) mengatakan Beijing belum membagikan \"informasi lintasan spesifik\" yang diperlukan untuk mengetahui di mana puing-puing itu mungkin jatuh.\n\n\nKomando Antariksa AS mengatakan roketÂ Long March 5B memasuki wilayah di atas Samudera Hindia sekitar pukul 16.45 GMT. Namun, mereka merujuk segala pertanyaan soal \"aspek teknik masuk seperti kemungkinan lokasi persebaran puing-puing\" ke pihak China.\n\n\n\"Semua negara yang melakukan program antariksa harus mengikuti praktek standar dan melakukan bagiannya untuk membagikan informasi semacam ini jauh-jauh hari untuk memungkinkan prediksi yang dapat diandalkan mengenai kemungkinan risiko jatuhnya puing-puing,\" kata Administrator NASAÂ Bill Nelson.\n\n\n\"Langkah itu penting bagi penggunaan ruang angkasa yang bertanggung jawab dan menjamin keselamatan orang-orang di Bumi.\"\n\n\nPengguna media sosial diÂ Malaysia mengunggah video yang sepertinya memperlihatkan puing-puing roket.\n\n\nSebelumnya pekan ini, para pengamat mengatakan badan roket akan terpecah belah ketika jatuh memasuki atmosfer, tapi beberapa bagiannya masih cukup besar dan bisa menghujani sebuah area sepanjang 2.000 kilometer dan lebar 70 kilometer.\n\n\nKedutaan China diÂ Washington belum segera berkomentar. China awal pekan ini mengatakan akan mengamati puing-puing itu, tapi mengatakan hal itu tidak akan membahayakan siapapun di darat. [vm/ft]"
    },
    {
        "title": "Ukraina Serukan Penyelidikan atas Serangan yang Tewaskan Tawanan Perang",
        "link": "https://www.voaindonesia.com/a/ukraina-serukan-penyelidikan-atas-serangan-yang-tewaskan-tawanan-perang/6680814.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3VrcmFpbmEtc2VydWthbi1wZW55ZWxpZGlrYW4tYXRhcy1zZXJhbmdhbi15YW5nLXRld2Fza2FuLXRhd2FuYW4tcGVyYW5nLzY2ODA4MTQuaHRtbA==",
        "description": "Ukraina telah menuntut Rusia agar bertanggung jawab atas serangan rudal yang menewaskan puluhan tawanan perang Ukraina di sebuah fasilitas penahanan yang dioperasikan oleh Rusia di Ukraina timur.\n\n\nPemerintah Ukraina pada Sabtu (30/7) menyerukan Perserikatan Bangsa-Bangsa (PBB) dan Komite Palang Merah Internasional untuk segera menyelidiki serangan Jumat (29/7) itu.\n\n\nKemarahan internasional semakin terhadap serangan rudal itu semakin besar, dan PBB berjanji akan membantu menyelidiki serangan di penjara itu.\n\n\nâ\u0080\u009cSehubungan dengan tragedi baru-baru ini di penjara diÂ Olenivka, kami siap siaga untuk mengirim sekelompok pakar untuk melakukan penyelidikan, dengan seizin pihak-pihak terkait,\" kataÂ Farhan Haq, wakil juru bicara sekjen PBB dalam pernyataan yang dirilis Sabtu (30/7).\n\n\nRusia dan Ukraina saling tuding pihak yang lain melakukan serangan itu. Klaim mereka belum bisa diverifikasi secara independen. Sejauh ini, belum ada organisasi bantuan yang diberi akses ke tempat kejadian itu, tapi Palang Merah meminta akses untuk membantu mengevakuasi para korban luka. [vm/ft]"
    },
    {
        "title": "Taliban: 2 Tewas dalam Ledakan di Laga Kriket di Kabul",
        "link": "https://www.voaindonesia.com/a/taliban-2-tewas-dalam-ledakan-di-laga-kriket-di-kabul/6680811.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RhbGliYW4tMi10ZXdhcy1kYWxhbS1sZWRha2FuLWRpLWxhZ2Eta3Jpa2V0LWRpLWthYnVsLzY2ODA4MTEuaHRtbA==",
        "description": "Taliban pada Sabtu (30/7) mengumumkan jumlah korban tewas akibat ledakan granat dalam sebuah pertandingan kriket di Ibu Kota Afghanistan, Kabul, bertambah menjadi dua orang. Ledakan di stadion itu terjadi pada Jumat.Â \n\n\nSejauh ini, belum ada yang mengklaim tanggung jawab atas ledakan itu. Namun, militan dari kelompok ISIS kemungkinan akan disalahkan. ISIS adalah saingan utama Taliban, sejak Taliban merebut Afghanistan hampir setahun lalu ketika AS dan pasukan Pakta Pertahanan Atlanti Utara (North Alliance Treaty Organization/NATO) mundur dari Afghanistan setelah perang 20 tahun.\n\n\n\nSebelumnya, 13 orang dilaporkan terluka dalam ledakan Jumat siang (29/7) di Stadion Kriket Internasional di Kabul, di mana ratusan orang telah berkumpul untuk menonton pertandingan itu.\n\n\nKetika itu, Rumah Sakit Darurat yang dikelola Italia di Kabul telah mengkonfirmasi lewat Twitter bahwa 12 dari para korban cedera dirawat inap, sementara seorang pasien lain telah diperbolehkan pulang.\n\n\nPada Sabtu (30/7), juru bicara kepolisian Kabul yang diangkat Taliban,Â Khalid Zadran, mengatakan bahwa dua orang telah tewas. Belum jelas apakah kedua korban itu tewas di tempat atau di rumah sakit.\n\n\nPertandingan antara tim Band-e-Amir Dragons dan Pamir Zalmi, sempat dihentikan sementara karena ledakan, tapi kemudian dilanjutkan lagi. [vm/ft]"
    },
    {
        "title": "China Umumkan Latihan Militer di Seberang Taiwan",
        "link": "https://www.voaindonesia.com/a/china-umumkan-latihan-militer-di-seberang-taiwan/6680803.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2NoaW5hLXVtdW1rYW4tbGF0aWhhbi1taWxpdGVyLWRpLXNlYmVyYW5nLXRhaXdhbi82NjgwODAzLmh0bWw=",
        "description": "Pemerintah China mengatakan pihaknya mengadakan latihan militer pada Sabtu (30/7) di lepas pantai seberang Taiwan.\n\n\nAksi unjuk kekuatan itu dilakukan di tengah ketegangan dengan Amerika Serikat (AS) mengenai kemungkinan rencana oleh seorang anggota kongres AS untuk mengunjungi negara demokratis itu, yang diklaim oleh Beijing sebagai bagian wilayahnya.\n\n\nKantor berita resmi Xinhua mengatakan \"latihan dengan menggunakan peluru tajam\" diadakan dekat Pulau Pingtan di lepas Provinsi Fujian. Media itu memperingatkan kapal-kapal untuk menghindari area itu.\n\n\nKetua DPR AS Nancy Pelosi belum mengonfirmasi laporan berita bahwa ia akan mengunjungi Taiwan. Namun, Presiden Xi Jinping memperingatkan Presiden AS Joe Biden lewat telepon pada Kamis (28/7) untuk tidak melakukan \"campur tangan\" dalam urusan Beijing dengan pulau itu.\n\n\nChina mengatakan Taiwan tidak punya hak untuk melakukan hubungan luar negeri. Beijing memandang kunjungan para pejabat AS sebagai dorongan bagi pulau itu untuk meresmikan kemerdekaan de facto yang telah berusia puluhan tahun.\n\n\nTaiwan dan China pisah pada 1949 setelah perang saudara yang berakhir dengan kemenangan komunis di daratan.\n\n\nKedua pemerintahan itu mengatakan mereka satu negara, tapi tidak sepakat soal pihak mana yang berhak memegang kepemimpinan nasional. Keduanya tak punya hubungan resmi, tapi terhubung dengan perdagangan dan investasi sebesar miliaran dolar. [vm/ft]"
    },
    {
        "title": "Positif COVID-19 Lagi, Biden Kembali Jalani Isoman",
        "link": "https://www.voaindonesia.com/a/positif-covid-19-lagi-biden-kembali-jalani-isoman-/6680534.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Bvc2l0aWYtY292aWQtMTktbGFnaS1iaWRlbi1rZW1iYWxpLWphbGFuaS1pc29tYW4tLzY2ODA1MzQuaHRtbA==",
        "description": "Gedung Putih mengatakan Presiden Amerika Serikat (AS) Joe Biden dinyatakan positifÂ COVID-19 lagi pada Sabtu (30/7), tiga hari setelah ia dinyatakan boleh mengakhiri isolasi mandiri.\n\n\n\nItu adalah kasus \"rebound\" atau kambuhnya gejala COVID yang jarang terjadi, usai menerima pengobatan obat anti-viral.\n\n\nDokter Gedung PutihÂ Dr. Kevin O'Connor mengatakan dalam sebuah surat bahwa Biden \"tidak mengalami gejala baru, dan merasa cukup sehat.\"\n\n\nSesuai panduan Pusat Pengendalian dan Pencegahan Penyakit (Center for Disease Control and Prevention/CDC), Biden akan memulai masa isolasi lagi selama sedikitnya lima hari.\n\n\n\nInstansi itu mengatakan kebanyakan kasus rebound tetap ringan dan belum menerima kasus penyakit yang parah selama periode itu.\n\n\n\nKabar tes positif Biden muncul hanya dua jam setelah Gedung Putih mengumumkan kunjungan kepresidenan ke Michigan pada Selasa (2/8) untukÂ menyoroti pengesahan undang-undang untuk mempromosikan manufaktur teknologi tinggi domestik.\n\n\n\nBiden juga dijadwalkan untuk mengunjungi rumahnya di Wilmington, Delaware, pada Minggu pagi (31/7), di mana ibu negara Jill Biden tinggal selama presiden positif. Kedua perjalanan itu telah dibatalkan karena Biden kembali menjalani isolasi. [vm/ft]"
    },
    {
        "title": "Ladang Gandum di Dekat Garis Depan Ukraina Terbakar Setelah Baku Tembak",
        "link": "https://www.voaindonesia.com/a/ladang-gandum-di-dekat-garis-depan-ukraina-terbakar-setelah-baku-tembak/6680363.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2xhZGFuZy1nYW5kdW0tZGktZGVrYXQtZ2FyaXMtZGVwYW4tdWtyYWluYS10ZXJiYWthci1zZXRlbGFoLWJha3UtdGVtYmFrLzY2ODAzNjMuaHRtbA==",
        "description": "Di tengah panen di Ukraina, banyak ladang di dekat garis depan medan pertempuran, terbakar. Di wilayah Kharkiv, seorang prajurit Ukraina bernama Kurt mengatakan kepada kantor berita Associated Press bahwa api membakar ladang gandum yang sedang ia kerjakan, akibat baku-tembak Rusia.\n\n\n\"Rusia dan pasukan Rusia yang harus disalahkan atas krisis pangan. Mereka menghancurkan gudang kami, tanaman, ladang, makanan dan hewan kami. Mereka menghancurkan segalanya. Semua yang kami tanam dengan tangan kami, mereka hancurkan,\" katanya.\n\n\nPresiden Ukraina Volodymyr Zelenskyy mengunjungi pelabuhan Laut Hitam hari Jumat, ketika petugas menyiapkan terminal untuk mengekspor biji-bijian yang terhambat oleh perang lima bulan dengan Rusia.\n\n\n\n\nPekerjaan mengikuti kesepakatan yang dicapai seminggu lalu untuk memungkinkan pasokan makanan yang penting mengalir ke jutaan orang miskin yang menghadapi kelaparan di seluruh dunia.\n\n\nKapal pertama yang meninggalkan pelabuhan Chernomorsk di wilayah Odesa adalah kapal Turki.\n\n\nZelenskyy mengatakan, bagaimanapun, bahwa pengiriman gandum dan biji-bijian lainnya akan dimulai dengan beberapa kapal yang sudah dimuat, tetapi tidak dapat meninggalkan pelabuhan Ukraina setelah Rusia menyerang pada akhir Februari.\n\n\nUkraina adalah eksportir utama dunia untuk gandum, barley, jagung dan minyak bunga matahari.Â Hilangnya pasokan itu telah menaikkan harga pangan dunia, mengancam ketidakstabilan politik dan mendorong lebih banyak orang ke dalam kemiskinan dan kelaparan di negara-negara yang sudah rentan. [ps/ah]"
    },
    {
        "title": "Berlian Merah Muda Terbesar dalam 300 Tahun Ditemukan di Angola",
        "link": "https://www.voaindonesia.com/a/berlian-merah-muda-terbesar-dalam-300-tahuan-ditemukan-di-angola/6680270.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JlcmxpYW4tbWVyYWgtbXVkYS10ZXJiZXNhci1kYWxhbS0zMDAtdGFodWFuLWRpdGVtdWthbi1kaS1hbmdvbGEvNjY4MDI3MC5odG1s",
        "description": "Penambang di Angola menemukan sebuah berlian merah muda besar berkadar 170 karat. Permata itu diklaim sebagai batu permata terbesar yang ditemukan dalam 300 tahun.\n\n\nBerlian itu disebut dengan \"Lulo Rose,\" ditemukan di tambang berlian aluvial Lulo. Pemilik tambang, Lucapa Diamond Company, mengumumkan hal tersebut pada Rabu di situs webnya.\n\n\nâ\u0080\u009cHanya satu dari 10.000 berlian yang berwarna merah muda. Jadi Anda pasti melihat benda yang sangat langka ketika Anda menemukan berlian merah muda yang sangat besar,\" kata CEO Lucapa Stephen Wetherall kepada The Associated Press.\n\n\nBatu permata merah muda itu diperkirakan akan dihargai tinggi saat dilelang.\n\n\n\n\nLulo adalah tambang aluvial yang berarti batu-batu itu diambil dari dasar sungai. Perusahaan Lucapa sedang mencari deposit bawah tanah, yang dikenal sebagai pipa kimberlite, yang akan menjadi sumber utama berlian, kata Wetherall.\n\n\nSekitar 400 staf dipekerjakan di tambang Lulo yang telah menghasilkan dua berlian terbesar yang pernah ditemukan di Angola, termasuk berlian bening berkadar 404 karat, katanya.\n\n\nBatu permata merah muda adalah berlian terbesar kelima yang ditemukan di tambang tersebut. Sebelumnya telah ditemukan sekitar 27 berlian berkadar 100 karat atau lebih.\n\n\nBerlian merah muda itu akan dijual melalui tender internasional oleh perusahaan pemasaran berlian negara bagian Angola, Sodiam. Tambang Angola menjadikannya salah satu dari 10 produsen berlian teratas dunia. [ah]"
    },
    {
        "title": "AS Perpanjang Status Perlindungan Sementara Warga Suriah",
        "link": "https://www.voaindonesia.com/a/as-perpanjang-status-perlindungan-sementara-warga-suriah/6680203.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLXBlcnBhbmphbmctc3RhdHVzLXBlcmxpbmR1bmdhbi1zZW1lbnRhcmEtd2FyZ2Etc3VyaWFoLzY2ODAyMDMuaHRtbA==",
        "description": "Pemerintah AmerikaÂ memperpanjang Status Perlindungan Sementara (TPS) selama 18 bulan untuk warga Suriah yang tinggal di AS.Â \n\n\nDalam sebuah pernyataan pada Jumat, Departemen Keamanan Dalam Negeri AS mengatakan perpanjangan itu diberikan \"karena konflik bersenjata yang sedang berlangsung serta kondisi luar biasa dan temporer di Suriah yang mencegah individu untuk kembali dengan selamat.\"Â \n\n\nTPS adalah status keimigrasian sementara yang diberikan kepada para migran dari negara yang memenuhi syarat. Hal ini memungkinkan mereka untuk memperoleh izin kerja dan dibebaskan dari deportasi.Â \n\n\nStatus itu diberikan kepada negara yang mengalami peristiwa luar biasa, termasuk bencana alam dan konflik bersenjata.Â \n\n\n\n\nâ\u0080\u009cKami bertekad untuk melindungi warga negara Suriah di AS ketikaÂ perang saudara yang sedang berlangsung di Suriah berlanjut, yang mengarah pada kehancuran dan keputusasaan yang berkelanjutan,â\u0080\u009d kata Menteri Keamanan Dalam Negeri, Alejandro Mayorkas.Â \n\n\nBadan itu mengatakan, â\u0080\u009cLebih dari 10 tahun setelah pemberontakan yang memicu perang, Suriah terus terperosok ke dalam konflik, ketidakstabilan politik, dan gejolak ekonomi, semuanya menjadi lebih parah akibat pandemi COVID-19.â\u0080\u009dÂ \n\n\nPerpanjangan itu memungkinkan sekitar 6.500 penerima manfaat untuk menggunakan TPS hingga 31 Maret 2024, menurut Departemen Keamanan Dalam Negeri. Departemen itu juga mengatakan warga Suriah lainnya yang tinggal di Amerika Â juga dapat mendaftarkan diri untuk mengikuti program ini. Diperkirakan terdapat 960 orang tambahan yang mungkin memenuhi syarat, termasuk warga Suriah tanpa status imigrasi dan individu tanpa kewarganegaraan yang terakhir tinggal di Suriah. [ps/ah]"
    },
    {
        "title": "Ancaman Terbaru Korea Utara Dianggap Sebagai Dalih Uji Coba Nuklir",
        "link": "https://www.voaindonesia.com/a/ancaman-terbaru-korea-utara-dianggap-sebagai-dalih-uji-coba-nuklir/6680184.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FuY2FtYW4tdGVyYmFydS1rb3JlYS11dGFyYS1kaWFuZ2dhcC1zZWJhZ2FpLWRhbGloLXVqaS1jb2JhLW51a2xpci82NjgwMTg0Lmh0bWw=",
        "description": "Para ahli melihat pidato berapi-api yang dilakukan Kim Jong Un pada pekan ini merupakan upaya Korea Utara untuk melakukan uji coba nuklir ketujuh. Kim berharap tindakannya itu sebagai tanggapan yang dapat dibenarkan terhadap latihan militer bersama AS dan Korea Selatan berskala penuh yang akan dilakukan dalam beberapa minggu.Â \n\n\nPemimpin Korea Utara itu mengatakan persenjataan nuklirnya â\u0080\u009csepenuhnya siapâ\u0080\u009d untuk menunjukkan kekuatannya â\u0080\u009csesuai dengan misinya.â\u0080\u009d Ia mengungkapkan hal itu dalam pidato yang menandai ulang tahun ke-69 gencatan senjata yang membuat Perang Korea berakhir dengan tidak nyaman pada Rabu.\n\n\nDia menyalahkan AS karena \"menghasut\" Korea Selatan dan \"secara terbuka melancarkan latihan perang bersama skala besar, yang dengan serius mengancam keamanan negara kami.\"Â \n\n\n\n\nAncaman itu muncul ketika AS dan Korea Selatan menganggap bahwa Korea Utara telah selesai mempersiapkan uji coba nuklir ketujuh.Â \n\n\nSementara itu, kerja sama militer antara Washington dan Seoul meningkat dengan dimulainya kembali latihan militer bersama yang direncanakan akan dolakukan pada akhir Agustus. Sebelumnya latihan tersebut ditangguhkan atau dikurangi dikurangi selama pemerintahan Moon Jae-in, dengan harapan untuk mendorong dialog antar-Korea. [ps/ah]"
    },
    {
        "title": "World Tiger Day: Menyelisik Kondisi Harimau Sumatera di Riau dan Sumbar",
        "link": "https://www.voaindonesia.com/a/world-tiger-day-menyelisik-kondisi-harimau-sumatera-di-riau-dan-sumbar/6680122.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3dvcmxkLXRpZ2VyLWRheS1tZW55ZWxpc2lrLWtvbmRpc2ktaGFyaW1hdS1zdW1hdGVyYS1kaS1yaWF1LWRhbi1zdW1iYXIvNjY4MDEyMi5odG1s",
        "description": "World Tiger Day (Hari Harimau Sedunia) diperingati pada 29 Juli setiap tahunnya. Di Indonesia, harimau hanya terdapat di Pulau Sumatera. Lantas bagaimana kondisi habitat harimau di Bumi Andalas tersebut?"
    }
]