[
    {
        "title": "9 Migran Tewas Ketika Menyeberangi Sungai untuk Mencapai AS",
        "link": "https://www.voaindonesia.com/a/migran-tewas-ketika-menyeberangi-sungai-untuk-mencapai-as/6730307.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21pZ3Jhbi10ZXdhcy1rZXRpa2EtbWVueWViZXJhbmdpLXN1bmdhaS11bnR1ay1tZW5jYXBhaS1hcy82NzMwMzA3Lmh0bWw=",
        "description": "Para pejabat di kedua sisi perbatasan Amerika Serikat (AS)-Meksiko sedang mencari lebih banyak korban setelah sedikitnya sembilan migran tewas ketika berusaha menyeberangi sungai Rio Grande yang meluap di dekatÂ Eagle Pass, negara bagian Texas.\n\n\nDinas Bea Cukai dan Perlindungan Perbatasan AS (Customs and Border Protection/CBP) mengatakan dalam pernyataan pada Sabtu (3/9) bahwa pihaknya pada Kamis (1/9) menerima laporan bahwa ada banyak orang menyeberangi perbatasan Meksiko.\n\n\nDinas Cuaca Nasional mengatakan tingkat air di sungai itu naik lebih lebih dari setengah meter dalam sehari dan meluap lima kali lebih cepat dari biasanya.\n\n\nCBP mengatakan para pejabat AS menemukan enam jenazah, sementara tim Meksiko menemukan tiga lainnya. Menurut CBP, kru AS menyelamatkan 37 migran dari sungai dan menahan 16 lainnya, sementara para pejabat Meksiko mengamankan 39 migran.\n\n\nCBP tidak mengatakan dari negara mana migran itu berasal dan tidak memberi informasi tambahan mengenai operasi pencarian dan penyelamatan. Instansi lokal yang terlibat di Texas belum menanggapi permintaan the Associated PressÂ  untuk berkomentar. [vm/ft]"
    },
    {
        "title": "9 Migran Tewas Ketika Menyeberangi Sungai untuk Mencapai AS",
        "link": "https://www.voaindonesia.com/a/migran-tewas-ketika-menyeberangi-sungai-untuk-mencapai-as/6730306.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21pZ3Jhbi10ZXdhcy1rZXRpa2EtbWVueWViZXJhbmdpLXN1bmdhaS11bnR1ay1tZW5jYXBhaS1hcy82NzMwMzA2Lmh0bWw=",
        "description": "Para pejabat di kedua sisi perbatasan Amerika Serikat (AS)-Meksiko sedang mencari lebih banyak korban setelah sedikitnya sembilan migran tewas ketika berusaha menyeberangi sungai Rio Grande yang meluap di dekatÂ Eagle Pass, negara bagian Texas.\n\n\nDinas Bea Cukai dan Perlindungan Perbatasan AS (Customs and Border Protection/CBP) mengatakan dalam pernyataan pada Sabtu (3/9) bahwa pihaknya pada Kamis (1/9) menerima laporan bahwa ada banyak orang menyeberangi perbatasan Meksiko.\n\n\nDinas Cuaca Nasional mengatakan tingkat air di sungai itu naik lebih lebih dari setengah meter dalam sehari dan meluap lima kali lebih cepat dari biasanya.\n\n\nCBP mengatakan para pejabat AS menemukan enam jenazah, sementara tim Meksiko menemukan tiga lainnya. Menurut CBP, kru AS menyelamatkan 37 migran dari sungai dan menahan 16 lainnya, sementara para pejabat Meksiko mengamankan 39 migran.\n\n\nCBP tidak mengatakan dari negara mana migran itu berasal dan tidak memberi informasi tambahan mengenai operasi pencarian dan penyelamatan. Instansi lokal yang terlibat di Texas belum menanggapi permintaan the Associated PressÂ  untuk berkomentar. [vm/ft]"
    },
    {
        "title": "Kebakaran California Hutan Picu Evakuasi Ribuan Warga",
        "link": "https://www.voaindonesia.com/a/kebakaran-california-hutan-picu-evakuasi-ribuan-warga/6730299.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlYmFrYXJhbi1jYWxpZm9ybmlhLWh1dGFuLXBpY3UtZXZha3Vhc2ktcmlidWFuLXdhcmdhLzY3MzAyOTkuaHRtbA==",
        "description": "Sebuah kebakaran yang menyebar dengan cepat di California Utara telah membakar sekitar 1.620 hektar lahan pada Sabtu (3/9) pagi dan memicu evakuasi ribuan warga, sebagian dari mereka juga cedera.\n\n\nKebakaran yang dijulukiÂ Mill Fire dimulai pada Jumat (2/9), hampir 370Â kilometer sebelah utara Sacramento. Menurut Departemen Kehutanan dan Perlindungan Kebakaran California, kebakaran baru terkendali 20% pada Sabtu (3/9) pagi.\n\n\nPihak berwenang mengatakan sekitar 100 rumah dan bangunan dilaporkan hancur akibat kebakaran.\n\n\nGubernur California Gavin Newsom menyatakan keadaan darurat bagi CountyÂ Siskiyou.\n\n\nDeklarasi darurat itu akan membantu warga mengakses bantuan federal dan menerima sumber daya negara bagian.\n\n\nKantor gubernur mengatakan kebakaran itu telah menyebabkan banyak warga cedera, listrik padam, rumah-rumah hancur dan ribuan warga mengungsi. [vm/ft]"
    },
    {
        "title": "Bahan Bakar Bocor, NASA Batalkan Lagi Peluncuran Roket Bulan",
        "link": "https://www.voaindonesia.com/a/bahan-bakar-bocor-nasa-batalkan-lagi-peluncuran-roket-bulan/6730040.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JhaGFuLWJha2FyLWJvY29yLW5hc2EtYmF0YWxrYW4tbGFnaS1wZWx1bmN1cmFuLXJva2V0LWJ1bGFuLzY3MzAwNDAuaHRtbA==",
        "description": "Roket bulan baru Badan Penerbangan dan Antariksa Amerika Serikat (National Aeronautics and Space Administration/NASA) mengalami kebocoran bahan bakar lagi pada Sabtu (3/9). Akibatnya, upaya peluncuran kedua untuk mengirim kapsul tak berawak ke orbit bulan, terpaksa dibatalkan.\n\n\nUpaya pertama sebelumnya awal pekan ini dibatalkan karena kebocoran hidrogen. Kebocoran kedua terjadi di bagian lain dari roket setinggi 98 meter itu. Roket itu adalah yang paling kuat yang pernah dibangun oleh NASA.\n\n\nBelum ada informasi kapan NASA akan berusaha meluncurkannya lagi.\n\n\n\nPeriode tanpa peluncuran akan dimulai selama dua minggu setelah Selasa (6/9).\n\n\nUntuk memperbaiki kebocoran bahan bakar, roket itu mungkin harus dibawa dari tempat peluncuran ke hangar, dan memundurkan peluncuran hingga Oktober.\n\n\n\nNASA ingin mengirim kapsul berisi boneka itu menaiki roket dan mengitari bulan, sebelum mengirim astronaut dalam penerbangan berikutnya. Apabila perjalanan lima minggu dengan boneka itu sukses, astronaut bisa mengitari Bulan pada 2024 dan mendarat di permukaannya pada 2025. Terakhir kali astronaut berjalan di bulan adalah 50 tahun lalu. [vm/ft]"
    },
    {
        "title": "Tiga Pemegang Kartu Hijau AS Diselamatkan dari Afghanistan",
        "link": "https://www.voaindonesia.com/a/tiga-pemegang-kartu-hijau-as-diselamatkan-dari-afghanistan/6730032.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RpZ2EtcGVtZWdhbmcta2FydHUtaGlqYXUtYXMtZGlzZWxhbWF0a2FuLWRhcmktYWZnaGFuaXN0YW4vNjczMDAzMi5odG1s",
        "description": "Tiga pemegang kartu hijau AS yang diselamatkan dariÂ Afghanistan oleh sebuah lembaga swadaya masyarakat (LSM) yang berbasis di Tampa, Florida, mendarat di Bandara Internasional JFK di New York awal pekan ini.\n\n\nOrganisasi itu, Project Dynamo, mengatakan ketiga warga Afghanistan itu bersembunyi di Kabul selama setahun sebelum diselamatkan \"dalam operasi berbahaya yang bernama: SLINGSHOT 8,\" kata organisasi itu dalam siaran pers pada Selasa (30/8).\n\n\nDalam wawancara Skype dengan VOA, seorang pendiri Project Dynamo Bryan Stern mengatakan penyelamatanÂ Rahima Sadaat, Noor Mohammad Ataie dan isteri Ataie, Anisa, adalah keberhasilan yang besar.\n\n\nâ\u0080\u009cKami mengetahui tentang ketiga penduduk tetap AS ini sekitar enam atau tujuh minggu lalu, lalu kami segera memulai merencanakan operasi itu,\" ujarnya.Â Â \n\n\nDidirikan pada 2021, Project Dynamo â\u0080\u0094 yang terdiri atas sejumlah relawan dan dibiayai sumbangan - telah melakukan lebih dari 100 operasi penyelamatan dari Afghanistan, mengevakuasi warga negara AS, pemegang kartu hijau, pemegang Visa Imigran Khusus dan para sekutu untuk melakukan perjalanan dengan aman ke AS dan negara-negara tetangga. [vm/ft]"
    },
    {
        "title": "Sejumlah Koalisi Masyarakat Sipil Tolak Rencana Pembentukan Dewan Keamanan Nasional",
        "link": "https://www.voaindonesia.com/a/sejumlah-koalisi-masyarakat-sipil-tolak-rencana-pembentukan-dewan-keamanan-nasional-/6729735.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NlanVtbGFoLWtvYWxpc2ktbWFzeWFyYWthdC1zaXBpbC10b2xhay1yZW5jYW5hLXBlbWJlbnR1a2FuLWRld2FuLWtlYW1hbmFuLW5hc2lvbmFsLS82NzI5NzM1Lmh0bWw=",
        "description": "Sejumlah koalisi masyarakat sipil, antara lain Imparsial, Amnesty Internasional Indonesia dan Forum de Facto menolak rencana pembentukan Dewan Keamanan Nasional (DKN). Mengapa?"
    },
    {
        "title": "Para Menteri Keuangan G7 Lanjutkan Rencana Batasan Harga Minyak Rusia",
        "link": "https://www.voaindonesia.com/a/para-menteri-keuangan-g7-lanjutkan-rencana-batasan-harga-minyak-rusia-/6729720.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BhcmEtbWVudGVyaS1rZXVhbmdhbi1nNy1sYW5qdXRrYW4tcmVuY2FuYS1iYXRhc2FuLWhhcmdhLW1pbnlhay1ydXNpYS0vNjcyOTcyMC5odG1s",
        "description": "Para menteri keuangan dari negara-negara industri terkemuka G7, Jumat (2/9) sepakat meneruskan rencana yang belum pernah terjadi sebelumnya untuk membatasi harga minyak yang dijual Rusia di pasar global. Langkah ini bertujuan membatasi dana yang digunakan Moskow untuk membiayai perang di Ukraina.Â \n\n\nProposal untuk melembagakan batas harga itu terjadi ketika Uni Eropa bersiap untuk menerapkan embargo penuh terhadap minyak Rusia pada bulan Desember. Rencana UE itu juga akan melarang perusahaan-perusahaan di blok itu untuk mengasuransikan atau membiayai pengiriman minyak Rusia.Â \n\n\n\n\nPejabat AS telah menyampaikan keprihatinannya bahwa larangan sepenuhnya penjualan minyak Rusia ke UE danÂ Â gangguan lebih lanjut karena larangan asuransi dan pembiayaan, bisa menyebabkan ekonomi global mengalami resesi.Â \n\n\nBatas harga itu, diusulkan oleh Menteri Keuangan AS Janet Yellen, akan mengecualikanÂ Â minyak yang dijual pada batas atau di bawah batas tersebut.Â \n\n\nPara pakar pasar energi mengatakan pernyataan para menteri keuangan G-7 pada hari JumatÂ ituÂ kurang rinci, danÂ Â rencana tersebut akan sangat sulit dilaksanakan. Banyak konsumen besar minyak, termasuk ChinaÂ Â dan India, tidak mungkin berpartisipasi, bahkan di negara-negara yang berjanji untuk menghormati pembatasan tersebutÂ sekalipun, kepatuhannyaÂ akan sangat sulit untuk dipantau. [my/pp]"
    },
    {
        "title": "Indonesia dan IEA Resmikan Peta Jalan Transisi Energi",
        "link": "https://www.voaindonesia.com/a/indonesia-dan-iea-resmikan-peta-jalan-transisi-energi-/6729656.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2luZG9uZXNpYS1kYW4taWVhLXJlc21pa2FuLXBldGEtamFsYW4tdHJhbnNpc2ktZW5lcmdpLS82NzI5NjU2Lmh0bWw=",
        "description": "Sejumlah negara mengapresiasi peta jalan transisi energi yang ditetapkan Indonesia, bekerja sama dengan Badan Energi Internasional (IEA). Optimisme menyeruak, meski tantangan implementasi peta jalan itu tidak akan mudah."
    },
    {
        "title": "AS Setujui Penjualan Senjata $1 Miliar ke Taiwan Saat Ketegangan dengan China Meningkat",
        "link": "https://www.voaindonesia.com/a/as-setujui-penjualan-senjata-1-miliar-ke-taiwan-saat-ketegangan-dengan-china-meningkat-/6729654.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLXNldHVqdWktcGVuanVhbGFuLXNlbmphdGEtMS1taWxpYXIta2UtdGFpd2FuLXNhYXQta2V0ZWdhbmdhbi1kZW5nYW4tY2hpbmEtbWVuaW5na2F0LS82NzI5NjU0Lmh0bWw=",
        "description": "Pemerintahan Biden, Jumat (2/9) mengumumkan penjualan senjata lebih dari $1 miliar kepadaÂ Taiwan ketika ketegangan AS-China meningkat terkait status pulau itu.Â \n\n\nPenjualan $1,09 miliar termasuk $355 juta untuk rudal udara-ke-laut Harpoon dan $85 juta untuk rudal udara-ke-udara Sidewinder, kata Departemen Luar Negeri.Â \n\n\nMeski demikian, porsi terbesar dari penjualan senjata itu adalah paket dukungan logistik senilai $655 juta untuk program radar pemantau Taiwan, yang memberikan peringatanÂ dini kepada sistemÂ pertahanan udara. Sistem peringatan diniÂ tersebutÂ menjadi semakin penting karena China telah meningkatkan latihan militer di dekat Taiwan, yang dianggapÂ BeijingÂ sebagai provinsi pemberontak.Â \n\n\n\n\nDepartemen Luar Negeri mengatakan peralatan itu diperlukan oleh Taiwan untuk \"mempertahankan kemampuan pertahanan diri yang memadai.\" Pemerintah memberi tahu Kongres tentang penjualan itu, Jumat.Â \n\n\nPemerintahan Biden mengatakan kesepakatan itu sesuai dengan kebijakan AS Satu China. Ia juga mendesak Beijing \"untuk menghentikan tekanan militer, diplomatik dan ekonominya terhadap Taiwan danÂ Â sebaliknya agar terlibatÂ Â dalam dialog yang berarti dengan Taiwan.\"Â \n\n\nKetegangan dan retorika keras antara AS dan China terkait Taiwan telah meningkat tajam sejak Ketua DPR Nancy Pelosi berkunjung ke pulau itu bulan lalu.Â \n\n\nSejak perjalanan Pelosi ke Taipei, setidaknya ada dua kunjungan anggota kongres lainnya dan beberapaÂ Â gubernur negara bagian AS, yang semuanya dikecam China. [my/pp]"
    },
    {
        "title": "Angkatan Laut AS: Iran Bebaskan Drone Maritim Saat Kapal AS Tiba",
        "link": "https://www.voaindonesia.com/a/angkatan-laut-as-iran-bebaskan-drone-maritim-saat-kapal-as-tiba-/6729650.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FuZ2thdGFuLWxhdXQtYXMtaXJhbi1iZWJhc2thbi1kcm9uZS1tYXJpdGltLXNhYXQta2FwYWwtYXMtdGliYS0vNjcyOTY1MC5odG1s",
        "description": "Amerika Serikat,Â untuk kedua kalinya pekan ini memaksa Iran melepaskan drone maritim AS yang berusaha direbut Iran di laut, kata para pejabat AS, Jumat (2/9).Â \n\n\nIran telah meningkatkan kehadiran angkatan lautnya di Laut Merah, dekat pantai Yaman di mana Teheran mendukung gerakan Houthi.Â \n\n\nInsiden di sana, yang sebelumnya terjadi di Teluk itu, adalah insidenÂ Â terbaru dari ketegangan militer AS-Iran. Insiden tersebut menyusulÂ Â baku tembak pekan lalu antara pasukan AS dan kelompok-kelompok yang didukung Iran di Suriah.Â \n\n\nTelevisi pemerintah Iran sebelumnya, Jumat mengakui Angkatan Laut Iran melepas dua drone maritim AS di Laut Merah tetapi menuduh kapal tak berawak Amerika itu membahayakan keselamatan maritim, tanpa memberikan bukti.Â \n\n\n\n\n\"Kapal Fregat Angkatan Laut Iran Jamaran menangkap dua kapal pada hari Kamis untuk mencegah kemungkinan kecelakaan setelah mengeluarkan peringatan kepada armada AS. Setelah jalur pelayaran internasional diamankan, kedua kapal dilepaskan di area yang aman,\" kata TV pemerintah Iran.Â \n\n\nAngkatan Laut AS, dalam sebuah pernyataan, membantah pernyataan itu, dengan mengatakan bahwa kapal tak berawak itu berada di area patroli yang ditugaskan setidaknya 4 milÂ Â dari jalur lalu lintas maritim terdekat.Â \n\n\n\"Kapal-kapal itu tidak menimbulkan risiko bagi lalu lintas angkatan laut dan telah beroperasi di sekitar Laut Merah Selatan selama lebih dari 200 hari berturut-turut tanpa insiden,\" kata pernyataan Angkatan Laut AS. [my/ah]"
    }
]