[
    {
        "title": "Mendorong Keterwakilan Perempuan di Pemilu 2024",
        "link": "https://www.voaindonesia.com/a/mendorong-keterwakilan-perempuan-di-pemilu-2024/6715882.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21lbmRvcm9uZy1rZXRlcndha2lsYW4tcGVyZW1wdWFuLWRpLXBlbWlsdS0yMDI0LzY3MTU4ODIuaHRtbA==",
        "description": "Meskipun telah ada regulasi mengenai kuota 30 persen, tetapi keterwakilan perempuan dalam peta perpolitikan nasional masih minim. Untuk keikutsertaan perempuan didorong sepenuhnya pada Pemilu 2024."
    },
    {
        "title": "Kekhawatiran akan Kebebasan Pers India Menyeruak setelah Miliarder Beli Tayangan Kritik di TV",
        "link": "https://www.voaindonesia.com/a/kekhawatiran-warga-india-tentang-kebebasan-pers-muncul-setelah-miliarder-beli-tayangan-kritik-di-tv/6715876.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tla2hhd2F0aXJhbi13YXJnYS1pbmRpYS10ZW50YW5nLWtlYmViYXNhbi1wZXJzLW11bmN1bC1zZXRlbGFoLW1pbGlhcmRlci1iZWxpLXRheWFuZ2FuLWtyaXRpay1kaS10di82NzE1ODc2Lmh0bWw=",
        "description": "Seorang miliarder India yang dekat dengan Perdana Menteri Narendra Modi sedang berupaya membeli sebuah tayangan yang dinilai sebagai suara kritis terakhir di televisi. Hal ini memicu kekhawatiran atas nasib kebebasan media di negara demokrasi terbesar di dunia itu.\n\n\nDi bawah kepemimpinan Modi, tingkat kebebasan pers India di laporan tahunan Reporters Without Border telah turun 10 tingkat ke level 150 dari total 180 negara yang dievaluasi. Penurunan tersebut terjadiÂ karena pemenjaraan terhadap wartawan-wartawan kritis dan juga kecaman terhadap mereka yang datang dari para pendukung Bharatiya Janata Party (BJP) yang berkuasa di media sosial.\n\n\n\n\nGautam Adani â\u0080\u0093 orang terkaya di Asia yang memiliki berbagai kepentingan bisnis, mulai dari pelabuhan tersibuk di India hingga tambang batu bara â\u0080\u0093 pada Selasa (23/8) malam mengumumkan bahwa perusahaannya secara tidak langsung telah mengakuisisi 29 persen saham di NDTV, dan kini sedang menawar untuk menambah sahamnya sebesar 26 persen lagi.\n\n\nNDTV mengatakan langkah itu datang â\u0080\u009ctanpa diskusiâ\u0080\u009d dengan penyiar, â\u0080\u009catau persetujuan dari pendiri NDTV,â\u0080\u009d ujar wartawan Radhika Roy dan ekonom Prannoy Roy.\n\n\n\n\nDua tayangan di NDTV, yang disiarkan dalam bahasa Inggris dan Hindi, menonjol diantara banyaknya siaran berita India karena berhasil memicu kritik terhadap pemerintah dan disampaikan dengan gaya pelaporan yang keras.\n\n\n\nNDTV telah mengalami banyak kasus hukum, yang menurut pemiliknya adalah hasil laporan yang mereka tayangkan. [em/rs]"
    },
    {
        "title": "Jerman Luncurkan Layanan Kereta Api Bertenaga Hidrogen",
        "link": "https://www.voaindonesia.com/a/jerman-luncurkan-layanan-kereta-api-bertenaga-hidrogen/6715853.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2plcm1hbi1sdW5jdXJrYW4tbGF5YW5hbi1rZXJldGEtYXBpLWJlcnRlbmFnYS1oaWRyb2dlbi82NzE1ODUzLmh0bWw=",
        "description": "Para pejabat di Jerman, pada Rabu (24/8), meluncurkan apa yang mereka katakan sebagai armada kereta penumpang bertenaga hidrogen pertama di dunia, menggantikan 15 kereta bertenaga diesel yang sebelumnya beroperasi di jalur tanpa listrik di negara bagian Lower Saxony.\n\n\n\nEmpat belas kereta menggunakan sel-sel bahan bakar hidrogen untuk menghasilkan listrik yang menggerakkan mesin.\n\n\n\nPemerintah Jerman telah mendukung perluasan penggunaan hidrogen sebagai alternatif bersih untuk bahan bakar fosil.\n\n\nGubernur negara bagian Stephan Weil mengatakan proyek bernilai 93 juta euro atau sekitar 92 juta dolar Amerika (sekitar Rp1,3 triliun) itu adalah â\u0080\u009ccontoh yang sangat baikâ\u0080\u009d dalam upaya Lower Saxony membuat ekonominya lebih ramah lingkungan.\n\n\nKereta yang diproduksi oleh perusahaan Prancis, Alstom, itu dioperasikan oleh perusahaan kereta api regional LVNG di rute antara kota Cuxhaven, Bremerhaven, Bremervoerde dan Buxtehude.\n\n\n\nAlstom mengatakan kereta Coradia iLint memiliki jangkauan hingga 1.000 kilometer dengan kecepatan maksimum 140 kilometer per jam. Dengan menggunakan hidrogen yang diproduksi dari energi terbarukan, kereta api itu akan menghemat 1,6 juta liter atau lebih dari 422.000 galon bahan bakar diesel per tahun.\n\n\n\nHidrogen saat ini diproduksi sebagai produk sampingan dalam proses kimiawi, tetapi perusahaan gas khusus Jerman, Linde, berencana memproduksinya secara lokal dengan hanya menggunakan energi terbarukan dalam waktu tiga tahun. [em/rd]"
    },
    {
        "title": "Fasilitas Militer Suriah Yang Ditarget AS, Vital Bagi Iran",
        "link": "https://www.voaindonesia.com/a/fasilitas-militer-suriah-yang-ditarget-as-vital-bagi-iran/6715865.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Zhc2lsaXRhcy1taWxpdGVyLXN1cmlhaC15YW5nLWRpdGFyZ2V0LWFzLXZpdGFsLWJhZ2ktaXJhbi82NzE1ODY1Lmh0bWw=",
        "description": "Sasaran dari serangan udara yang dilancarkan oleh pasukan militer Amerika Serikat di Suriah pada awal minggu ini adalah fasilitas penting bagi kelompok yang terkaitÂ  dengan Iran yang beroperasi di negara itu, demikian menurut para pakar.\n\n\n\nMiliter AS, pada Selasa (23/8) malam, mengatakan pihaknya melakukan serangan terhadap â\u0080\u009cfasilitas infrastruktur yang digunakan kelompok-kelompok yang terkait dengan Korps Garda Revolusioner Iran (IRGC)â\u0080\u009d di bagian timur Suriah.\n\n\n\n\nDirektur Komunikasi Komando Pusat AS Kolonel Joe Buccino dalam sebuah pernyataan mengatakan â\u0080\u009cserangan hari ini diperlukan untuk melindungi dan membela personel Amerika. Amerika Serikat mengambil tindakan proporsional dan disengaja untuk membatasi risiko eskalasi dan meminimalkan risiko jatuhnya korban.â\u0080\u009d\n\n\n\nPejabat Amerika itu menambahkan serangan udara di provinsi Deir el-Zour dilakukan untuk melindungi pasukan Amerika Serikat dari serangan, termasuk satu serangan pada 15 Agustus lalu di bagian timur Suriah yang menurut AS melibatkan pesawat nirawak yang menarget kompleks yang dioperasikan pasukan Amerika dan pejuang oposisi Suriah yang didukung oleh Amerika.\n\n\n\nPihak militer tidak mengatakan apakah ada korban jiwa dalam serangan itu.\n\n\n\n\nIran, pada Rabu (24/8), membantah memiliki hubungan dengan kelompok yang menjadi sasaran serangan udara Amerika di Suriah. Iran adalah pendukung setia rezim Presiden Suriah Bashar Al Assad dan sejumlah personel militer yang signifikan ditempatkan di daerah-daerah di sepanjang perbatasan Suriah-Irak.\n\n\nPara pakar mengatakan fasilitas yang menjadi sasaran serangan Amerika adalah depot militer yang digunakan untuk kegiatan militer Iran di wilayah itu. Direktur Deir Ezzor 24, Omar Abu Layla, mengatakan â\u0080\u009cdepot militer itu secara strategis penting bagi Iran karena terletak di perbatasan Suriah-Irak, yang memberi akses kepada Iran ke wilayah yang luas di kedua negara.â\u0080\u009d Deir Ezzor 24 adalah kelompok pemantau yang berfokus pada perkembangan di bagian timur Suriah. [em/ka]"
    },
    {
        "title": "Jelang Musim Gugur, Jerman Perketat Aturan Perjalanan Terkait COVID-19",
        "link": "https://www.voaindonesia.com/a/jelang-musim-gugur-jerman-perketat-aturan-perjalanan-terkait-covid-19/6715859.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2plbGFuZy1tdXNpbS1ndWd1ci1qZXJtYW4tcGVya2V0YXQtYXR1cmFuLXBlcmphbGFuYW4tdGVya2FpdC1jb3ZpZC0xOS82NzE1ODU5Lmh0bWw=",
        "description": "Kabinet Kanselir Jerman Olaf Scholz, pada Rabu (24/8), menyetujui undang-undang yang memastikan berlanjutnya langkah-langkah perlindungan dasar untuk mengatasi pandemi virus corona pada musim gugur dan musim dingin, ketika lebih banyak kasus COVID-19 diperkirakan akan terjadi.\n\n\n\nPemaparan aturan â\u0080\u0093 yang juga mencakup kewajiban baru untuk memakai masker wajah tipe N95 ketika melakukan perjalanan jarak jauh dengan kereta api, bus dan pesawat â\u0080\u0093 bertepatan dengan publikasi foto yang menunjukkan Kanselir Olaf Scholz dan Menteri Ekonomi Robert Habeck terbang ke Kanada awal pekan ini tanpa mengenakan masker.\n\n\n\nFoto itu memicu kritik publik yang kuat terhadap dugaan penerapan standar ganda bagi politisi dan orang biasa. Pasalnya, saat ini masker medis wajib dikenakan di pesawat dan transportasi umum, meskipun masker jenis N95 tetap menjadi rekomendasi utama.\n\n\n\n\nMenteri Kehakiman Marco Muschmann dan Menteri Kesehatan Karl Lauterbach mengatakan kepada wartawan bahwa aturan pandemi khusus yang berlaku untuk Angkatan Udara Jerman â\u0080\u0093 yang mengoperasikan penerbangan pemerintah â\u0080\u0093 telah dipenuhi dan semua orang yang ada dalam penerbangan tersebut, termasuk para pemimpin bisnis dan wartawan, sudah dites PCR sebelum naik pesawat.\n\n\n\nMuschmann menegaskan â\u0080\u009csecara politik, saya akan merekomendasikan hal ini kepada para pejabat pemerintah federal, dan sedianya menerapkan aturan yang sama di mana punâ\u0080¦ karena jika tidak, tentu saja akan muncul perasaan bahwa kita memaksakan sesuatu kepada warga, tetapi tidak ingin memaksakan hal yang sama pada diri kita sendiri.\n\n\n\nâ\u0080\u009cItulah sebabnya saya bisa memahami sampai batas tertentu mengapa ada begitu banyak pembicaraan tentang hal itu,â\u0080\u009d tambahnya.\n\n\n\nSelain kewajiban menggunakan masker jenis N95 dalam perjalanan jarak jauh, langkah-langkah baru yang akan mulai berlaku mulai 1 Oktober 2022 hingga 7 April 2023 juga akan mencakup kewajiban untuk mengenakan masker dan melakukan tes COVID-19 sebelum mengakses rumah sakit, panti jompo, dan lembaga serupa dengan orang-orang yang rentan.\n\n\n\nSelain kebijakan itu, 16 negara bagian di Jerman akan memiliki wewenang untuk mengadopsi aturan mereka sendiri, tergantung pada seberapa parah dampak virus itu terjadi di daerah mereka. Pemerintah negara bagian dapat memutuskan untuk mewajibkan masker di transportasi umum lokal, di sekolah â\u0080\u0093 untuk siswa kelas lima ke atas â\u0080\u0093 dan di acara-acara publik dalam ruangan.\n\n\n\n\nJika virus merebak lebih luas lagi, jumlah orang di acara-acara publik dapat kembali dibatasi dan uji medis dapat menjadi keharusan.\n\n\n\nMuschmann menekankan bahwa tidak akan ada lagi kebijakan lockdown â\u0080\u0093 atau penutupan sebagian wilayah dan penghentian sebagian kegiatan â\u0080\u0093 tidak peduli bagaimana pandemi itu merebak selama musim dingin.\n\n\n\nâ\u0080\u009cSiswa tentu merupakan kelompok yang paling menderita di masa pandemiâ\u0080¦ terutama terkait hak mereka mendapat pendidikan,â\u0080\u009d ujar Muschmann. [em/rd]"
    },
    {
        "title": "Provinsi Hainan Berencana Larang Penjualan Mobil BBM",
        "link": "https://www.voaindonesia.com/a/provinsi-hainan-berencana-larang-penjualan-mobil-bbm/6715844.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Byb3ZpbnNpLWhhaW5hbi1iZXJlbmNhbmEtbGFyYW5nLXBlbmp1YWxhbi1tb2JpbC1iYm0vNjcxNTg0NC5odG1s",
        "description": "Pulau Hainan di Laut Cina Selatan mengatakan akan menjadi wilayah pertama di China yang melarang penjualan mobil bertenaga bensin dan diesel untuk membatasi emisi karbon yang mendorong perubahan iklim.\n\n\nPenjualan mobil bertenaga bahan bakar fosil akan dilarang pada tahun 2030 dan promosi kendaraan listrik telah diberi iming-iming keringanan pajak dan perluasan jaringan pengisian daya, demikian kata pemerintah Provinsi Hainan dalam pembeberan â\u0080\u009cCarbon Peak Implementation Planâ\u0080\u009d atau â\u0080\u009cRencana Implementasi Puncak Karbon.â\u0080\u009d\n\n\n\n\nPengumuman itu muncul saat China berjuang melewati musim panas terpanas dan terkering dalam beberapa dasawarsa, yang tidak saja membuat tanaman layu, tetapi juga membuat sungai dan waduk yang digunakan sebagai pembangkit listrik tenaga air menyusut.\n\n\n\nMenurut rencana yang dirilis pada Senin (22/8) lalu, â\u0080\u009cpada tahun 2030, seluruh provinsi akan melarang penjualan kendaraan berbahan bakar minyak.â\u0080\u009d\n\n\n\nWakil Menteri Industri China pada September 2017 lalu mengatakan Beijing sedang membuat rencana untuk berhenti memproduksi dan menjual mobil bertenaga bensin dan diesel, tetapi pemerintah belum akan merilis rinciannya.\n\n\nHainan ingin mendorong agar pada tahun 2030 jumlah kendaraan listrik mencapai 45 persen dari total kendaraan yang ada di provinsi tersebut. Rencana tersebut menyatakan bahwa kota-kota di Hainan akan mengembangkan â\u0080\u009czona nol emisiâ\u0080\u009d di mana kendaraan bertenaga bahan bakar fosil akan dilarang.\n\n\n\n\nPartai Komunis yang berkuasa sedang mempromosikan mobil listrik untuk membantu membersihkan kota-kota yang kerap dilanda kabut asap di China dan agar dapat memimpin lebih awal industri yang sedang berkembang pesat itu.\n\n\nChina menyumbang lebih dari separuh penjualan mobil listrik global tahun ini. [em/rd]"
    },
    {
        "title": "Dewan Keamanan PBB Peringati Enam Bulan Perang Ukraina",
        "link": "https://www.voaindonesia.com/a/dewan-keamanan-pbb-peringati-enam-bulan-perang-ukraina/6715843.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Rld2FuLWtlYW1hbmFuLXBiYi1wZXJpbmdhdGktZW5hbS1idWxhbi1wZXJhbmctdWtyYWluYS82NzE1ODQzLmh0bWw=",
        "description": "Sewaktu Ukraina menghadapi apa yang diperingatkan oleh Presiden Volodymyr Zelenskyy sebagai serangan brutal Rusia, ketika negara itu merayakan Hari Kemerdekaannya pada Rabu (24/8), Dewan Keamanan PBB melangsungkan pertemuan untuk membahas perang yang telah berlangsung selama enam bulan itu yang telah menarik perhatian luas dunia.\n\n\nDuta Besar Amerika Serikat untuk PBB Linda Thomas-Greenfield mengatakan â\u0080\u009chari ini menandai enam bulan perang berskala penuh yang direncanakan, yang tidak dapat dibenarkan, dan brutal, yang dilakukan Rusia di Ukraina. Tepat enam bulan sejak kita duduk dalam ruang dewan ini, menyaksikan, sementara Rusia yang menjabat ketua dewan, berupaya membela yang tidak dapat dipertahankan.â\u0080\u009d\n\n\n\n\nDuta Besar Rusia Untuk PBB Vasily Nebenzya membela tindakan negaranya. â\u0080\u009cPerang ini, yang merenggut nyawa warga sipil selama delapan tahun, bisa saja berakhir jika Kyiv memenuhi kesepakatan Minsk,â\u0080\u009d ujarnya.\n\n\nUkraina mendeklarasikan kemerdekaan dari Uni Soviet pada 24 Agustus 1991.\n\n\nPihak berwenang Kyiv melarang pertemuan besar di wilayah ibu kota hingga hari Kamis (25/8) karena khawatir akan terjadinya serangan rudal Rusia yang sangat buruk. [em/ka]"
    },
    {
        "title": "Dua Warga Rusia, Satu Warga Ukraina Hadapi Tuduhan Spionase di Albania",
        "link": "https://www.voaindonesia.com/a/dua-warga-rusia-satu-warga-ukraina-hadapi-tuduhan-spionase-di-albania/6715803.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2R1YS13YXJnYS1ydXNpYS1zYXR1LXdhcmdhLXVrcmFpbmEtaGFkYXBpLXR1ZHVoYW4tc3Bpb25hc2UtZGktYWxiYW5pYS82NzE1ODAzLmh0bWw=",
        "description": "Pengadilan Albania, pada Rabu (24/8), memerintahkan dua warga Rusia dan seorang warga Ukraina untuk tetap ditahan, sementara pihak berwenang terus melakukan penyelidikan spionase terhadap aktivitas para tersangka di bekas pabrik pembuatan senjata militer di negara itu.\n\n\nHakim Pajtime Fetahu memutuskan mendukung jaksa, yang meminta agar ketiganya ditahan atas tuduhan â\u0080\u009cmenyimpan informasi rahasia militer atau karakter lain untuk diberikan kepada kekuatan asing, yang melanggar kemerdekaan negara.â\u0080\u009d\n\n\nTetapi Fetahu, yang memimpin pengadilan di Elbasan, yang berjarak sekitar 40 kilometer di selatan Tirana, menyampaikan tuduhan lain yang lebih serius yaitu memberikan informasi ke negara asing.\n\n\n\n\nSidang diadakan secara tertutup, dan tidak ada rincian lain yang diberikan soal mengapa tersangka tertarik pada lokasi itu.\n\n\nKedua tersangka yang berasal dari Rusia diidentifikasi sebagai Mikhail Zorin, 25, dan Svetlana Timofoeva, 33. Sedangkan warga Ukraina diidentifikasi sebagai Fedir Alpatov dan usianya tidak disebutkan.\n\n\nKetiganya ditangkap pada Sabtu (20/8) lalu di dalam atau di dekat bekas pabrik militer di Gramsh, 80 kilometer di selatan ibu kota Tirana. Tersangka sempat mengambil sejumlah foto pabrik itu.\n\n\nPabrik milik militer di Gramsh itu dibuka tahun 1962 untuk memproduksi AK-47 atau Kalashnikov, senapan dan senjata lainnya. Pabrik tersebut menghentikan produksinya setelah jatuhnya komunisme pada tahun 1990, dan akhirnya pabrik itu ditutup.\n\n\nPabrik tersebut masih digunakan untuk memperbaiki senjata militer lainnya, tetapi tidak untuk memproduksi senjata baru. Media lokal melaporkan ketiga tersangka memasuki Albania dari pintu perbatasan yang berbeda dan kemudian tinggal di dekat pabrik.\n\n\n\n\nSeorang pejabat Kedutaan Besar Ukraina yang hadir di persidangan itu mengatakan tersangka yang berkebangsaan Ukraina tidak bersalah, dan mengklaim ia hanya menjabat sebagai supir kedua warga Rusia.\n\n\nAlbania, yang telah menjadi anggota NATO sejak tahun 2009, mengecam keras invasi Rusia ke Ukraina, dan telah menjatuhkan sanksi terhadap Rusia, sebagaimana yang dilakukan Eropa dan Amerika Serikat. [em/ka]"
    },
    {
        "title": "Keluarkan Paspor Untuk Warga yang Ingin Tinggalkan Afghanistan, Taliban Raih Pendapatan Jutaan Dolar",
        "link": "https://www.voaindonesia.com/a/keluarkan-paspor-untuk-warga-yang-ingin-tinggalkan-afghanistan-taliban-raih-pendapatan-jutaan-dolar/6715801.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlbHVhcmthbi1wYXNwb3ItdW50dWstd2FyZ2EteWFuZy1pbmdpbi10aW5nZ2Fsa2FuLWFmZ2hhbmlzdGFuLXRhbGliYW4tcmFpaC1wZW5kYXBhdGFuLWp1dGFhbi1kb2xhci82NzE1ODAxLmh0bWw=",
        "description": "Sejak mengambil alih kekuasaan tahun lalu, Taliban telah mengeluarkan lebih dari 700.000 paspor bagi warga negara Afghanistan di dalam negeri, menghasilkan pendapatan sekitar 50 juta dolar, demikian menurut beberapa pejabat.\n\n\nWakil Direktur Departemen Urusan Paspor Afghanistan, Shirshah Quraishi mengatakan kepada wartawan di Kabul, pada Selasa (23/8), bahwa â\u0080\u009cpihaknya telah mengeluarkan hingga 4.000 paspor setiap hari dan kami hendak meningkatkannya menjadi 10.000 paspor.â\u0080\u009d\n\n\n\n\nSetengah Juta Warga Telah Tinggalkan Afghanistan\n\n\nWarga yang khawatir akan aturan Taliban yang represif dan melihat banyaknya kelaparan dan kemiskinan sejak Taliban kembali berkuasa membuat ratusan ribu warga Afghanistan telah meninggalkan negara itu selama setahun terakhir.\n\n\nPemerintah Amerika Serikat, yang telah mengevakuasi 120.000 warga Afghanistan tahun lalu, berencana memukimkan kembali mereka melalui program Visa Imigrasi Khusus dan Prioritas-2.\n\n\nMenurut badan PBB urusan pengungsi UNHCR, sekitar setengah juta warga Afghanistan diperkirakan telah meninggalkan negara itu beberapa bulan setelah Taliban mengambilalih kekuasaan.\n\n\nMeskipun Taliban telah melarang perempuan untuk bekerja â\u0080\u0093 kecuali dalam sektor kesehatan dan pendidikan â\u0080\u0093 dan menutup sekolah menengah untuk anak perempuan, pihak berwenang telah mengeluarkan paspor bagi pelamar laki-laki dan perempuan.\n\n\n\n\nKepemimpinan Taliban menghasilkan lebih dari $1 juta dari biaya visa yang dibayarkan oleh lebih dari 4.100 warga negara asing yang telah mengunjungi Afghanistan setahun terakhir ini. Pemasukan dari paspor dan visa ini adalah bagian kecil dalam anggaran belanja Taliban yang mencapai $2 miliar untuk tahun ini, yang dilaporkan mengalami defisit sebesar $500 juta.\n\n\nDonor asing telah menghentikan semua bantuan non-kemanusiaan ke Afghanistan setelah Taliban mengambilalih kekuasaan di negara itu pada pertengahan Agustus 2021. Hal tersebut memicu pengangguran besar-besaran, meningkatkan kemiskinan dan krisis kemanusiaan.\n\n\nPada tahun 2020 Afghanistan menerima bantuan pembangunan sebesar $4,2 miliar. [em/ka]"
    },
    {
        "title": "BI Naikkan Suku Bunga, Analis Respons Positif",
        "link": "https://www.voaindonesia.com/a/bi-naikkan-suku-bunga-analis-respons-positif/6715795.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JpLW5haWtrYW4tc3VrdS1idW5nYS1hbmFsaXMtcmVzcG9ucy1wb3NpdGlmLzY3MTU3OTUuaHRtbA==",
        "description": "Kebijakan BI menaikkan suku bunga acuan sebesar 25 basis poin menjadi 3,75 persen mendapat beragam respons tapi umumnya positif. Tapi seiring maraknya kenaikan suku bunga dan menguatnya dolar, pemerintah Indonesia harus tetap mewaspadai perkembangan domestik dan internasional, menurut analis."
    }
]