[
    {
        "title": "AS Ragu Cairkan Aset Afghanistan karena Kekhawatiran akan Terorisme",
        "link": "https://www.voaindonesia.com/a/as-ragu-cairkan-aset-afghanistan-karena-kekhawatiran-akan-terorisme/6705715.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLXJhZ3UtY2Fpcmthbi1hc2V0LWFmZ2hhbmlzdGFuLWthcmVuYS1rZWtoYXdhdGlyYW4tYWthbi10ZXJvcmlzbWUvNjcwNTcxNS5odG1s",
        "description": "Sejak mengevakuasi puluhan ribu sekutu dari Afghanistan pasca penarikan AS dari negara itu setahun yang lalu, Deplu AS ditugaskan untuk menentukan bagaimana memberikan bantuan kemanusiaan kepada warga Afghanistan yang hidup di bawah Taliban selagi terjadi kekurangan pangan yang serius di negara itu."
    },
    {
        "title": "Lonjakan Harga Minyak, Ekonomi Arab Saudi Tumbuh 7,6% Tahun Ini",
        "link": "https://www.voaindonesia.com/a/lonjakan-harga-minyak-ekonomi-arab-saudi-tumbuh-7-6-tahun-ini-/6705700.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2xvbmpha2FuLWhhcmdhLW1pbnlhay1la29ub21pLWFyYWItc2F1ZGktdHVtYnVoLTctNi10YWh1bi1pbmktLzY3MDU3MDAuaHRtbA==",
        "description": "Ekonomi Saudi diperkirakan tumbuh 7,6 persen tahun ini, naik dari 3,2 persen pada 2021, didukung oleh melonjaknya pendapatan minyak, demikian menurut Dana Moneter Internasional (IMF), Rabu (17/8).Â Â Â Â \n\n\nVisi program reformasiÂ Â pemerintah 2030, yang dirancang untuk mengurangi ketergantungan kerajaan itu pada minyak, juga telah memberikan dorongan ekonomi karena makin banyak warga Saudi bergabung dengan angkatan kerja, terutama perempuan, kata IMF.Â Â \n\n\n\"Likuiditas dan dukungan fiskal, momentum reformasi di bawah Visi 2030 dan harga minyak serta produksi yang tinggi membantu pemulihan ekonomi dengan pertumbuhan yang kuat, menahan inflasi dan membuat sektor keuangan tangguh,\" kata IMF.Â Â \n\n\n\n\n\"Pertumbuhan keseluruhan kuat pada 3,2 persen pada tahun 2021, khususnya didorong oleh pemulihan sektor non-minyak - didukung oleh lapangan kerja yang lebih tinggi untuk warga negara Saudi, terutama perempuan.\"Â Â \n\n\nProduk domestik bruto \"diperkirakan meningkat secara signifikan menjadi 7,6 persen pada 2022 meskipun ada pengetatan kebijakan moneter dan konsolidasi fiskal, dan sejauh ini dampak perang di Ukraina terbatas,\" kata IMF, sambil memproyeksikan pertumbuhan PDB Saudi sebesar 3,7 persen pada tahun 2023.Â Â \n\n\nKerajaan itu berhasil mempertahankanÂ inflasi pada 3,1 persen pada tahun 2021, dan IMF memperkirakanÂ tingkat inflasi akanÂ tetapÂ rendahÂ tahun ini padaÂ tingkatÂ 2,8 persen, meskipun tingkat suku bunga melonjak di sebagian besar negara maju. [my/lt]"
    },
    {
        "title": "'Kawasan Hutan dengan Pengelolaan Khusus' Jadi Jalan Capai Keadilan",
        "link": "https://www.voaindonesia.com/a/kawasan-hutan-dengan-pengelolaan-khusus-jadi-jalan-capai-keadilan-/6705385.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2thd2FzYW4taHV0YW4tZGVuZ2FuLXBlbmdlbG9sYWFuLWtodXN1cy1qYWRpLWphbGFuLWNhcGFpLWtlYWRpbGFuLS82NzA1Mzg1Lmh0bWw=",
        "description": "Berbagai pihak menyambut positif Penetapan Kawasan Hutan Dengan Pengelolaan Khusus (KHDPK) di Jawa yang di antaranya diperuntukkan untuk perhutanan sosial. Kebijakan itu diharapkan dapat menyelesaikan berbagai permasalahan di dalam kawasan hutan dengan pelibatan masyarakat melalui pengelolaan hutan yang lestari.\n\n\n\nPemerintah melalui Kementerian Lingkungan Hidup dan Kehutanan pada 5 April 2022 telah menetapkan Kawasan Hutan dengan Pengelolaan Khusus (KHDPK) pada sebagian hutan negara yang berada pada kawasan hutan produksi dan hutan lindung di Provinsi Jawa Tengah, Jawa Timur, Jawa Barat dan Provinsi Banten. Berdasarkan Surat Keputusan Menteri Lingkungan Hidup dan Kehutanan Nomor 287 Tahun 2022, KHDPK seluas 1.103.941 hektare itu di antaranya untuk kepentingan perhutanan sosial.\n\n\nPerhutanan sosial adalah sistem pengelolaan hutan lestari yang dilaksanakan dalam Kawasan Hutan Negara atau Hutan Hak/Hutan yang dilaksanakan oleh masyarakat setempat atau Masyarakat Hukum Adat.\n\n\n\n\nBarid Hardiyanto dari Lembaga Penelitian dan Pengembangan Sumberdaya dan Lingkungan Hidup (LPPSLH) menilai kebijakan itu akan memiliki berbagai dampak positif diantaranya rasa memiliki hutan yang tinggi oleh masyarakat, meningkatnya produktivitas yang berpengaruh pada pendapatan masyarakat yang lebih baik melalui agroforestry.\n\n\n\nâ\u0080\u009cProduktivitas yang tinggi akan berdampak pada pendapatan yang lebih baik bagi petani. Jadi kemiskinan yang terjadi di 5.400-san desa yang ada hutannya yang diklaim negara sebagai kawasan hutan negara, dengan perluasan akses ini KHDPK maka akan membuat pendapatan lebih tinggi bagi masyarakat,â\u0080\u009d kata Barid Hardiyanto dalam webinar Forum Pojok Desa bertema KHDPK Sebagai Keadilan Untuk Pengelolaan Hutan di Pulau Jawa, Selasa (16/8).\n\n\n\nSelain untuk perhutanan sosial, KHDPK juga bermanfaat untuk penggunaan kawasan hutan, rehabilitasi hutan, perlindungan hutan dan pemanfaatan jasa lingkungan.\n\n\n\nKetua Asosiasi Pengelola Perhutanan Sosial Se-Indonesia (AP2SI), Roni Usman Kusmana mengatakan pelibatan masyarakat dalam perhutanan sosial memunculkan perbaikan lingkungan seperti berkurangnya kasus kebakaran hutan dan lahan di kawasan konservasi Kamojang, Garut, Jawa Barat.\n\n\n\n\nâ\u0080\u009cIni saya ambil contoh Kamojang. Kamojang itu setiap tahun terjadi kebakaran luar biasa tapi Alhamdulillah sejak tahun 2017 sampai sekarang semuanya bisa diminimalisir, kemudian kebakaran hampir mungkin tidak ada lagi, karena mereka sendirilah yang menjaga, merawat,â\u0080\u009d kata Roni Usman.\n\n\n\nRoni Usman berharap dengan penetapan KHDPK itu dapat menjawab krisis ekologi atau pemulihan kawasan hutan, menyelesaikan konflik dan menyejahterakan masyarakat yang tinggal di sekitar hutan.\n\n\n\nKHDPK Upaya Memperbaiki Kebijakan Pengelolaan Hutan di Jawa\n\n\n\nDalam siaran Pers, Kamis (21/7), Direktur Jenderal Perhutanan Sosial dan Kemitraan Lingkungan (PSKL), Kementerian Lingkungan Hidup dan Kehutanan, Bambang Suprianto menjelaskan melalui KHDPK diharapkan dapat menjawab permasalahan sosial dan ekologi di kawasan hutan Jawa.\n\n\n\n\nDijelaskannya berdasarkan data Badan Pusat Statistik (2021) dari 25.863 desa yang berada di sekitar kawasan hutan, 36,7 persen termasuk kategori miskin. Sementara, angka kemiskinan di Pulau Jawa sebanyak 14 juta orang atau 52 persen dari total penduduk miskin nasional sebanyak 26,5 juta penduduk. Permasalahan lainnya terdapat desa atau kampung di dalam kawasan hutan yang terisolir dan tertinggal seluas 7.236 hektare. Selain itu, dari 2,1 juta hektare lahan kritis di Jawa, 472 ribu hektare berada di dalam kawasan hutan.\n\n\n\nâ\u0080\u009cNah kondisi itu, bapak dan ibu membuka kesadaran bersama untuk memperbaiki kebijakan pengelolaan hutan di Jawa yang sebagian besar di kelola oleh Perhutani. Perhutani itu kan operator sebetulnya, bukan negara, operator pelaku ekonomi, BUMN sama dengan HPH HTI juga cuma kepemilikannya oleh negara,â\u0080\u009d kata Bambang Suprianto dalam Webinar Perhutanan Sosial Nasional, Kamis (21/7).\n\n\n\nDia mengatakan dengan kebijakan KHDPK dapat mengatasi permasalahan masyarakat di kawasan hutan, disamping itu, agar Perum Kehutanan Nasional (Perhutani) dapat fokus pada bisnis usahanya.\n\n\n\nPasca penetapan SK 287 Tahun 2022, pemerintah sedang mempersiapkan penyusunan Peraturan Menteri LHK dalam mengakomodir dinamika dan fakta di lapangan dalam bentuk pedoman untuk KHDPK secara umum termasuk perhutanan sosial.\n\n\n\nSementara itu menyangkut keresahan oleh sebagian karyawan Perhutani dengan adanya SK KHDPK juga telah dipikirkan oleh Pemerintah dan telah diatur dalam regulasi Karyawan Perhutani akan bertransformasi menjadi pendamping Perhutanan Sosial. [yl/em]"
    },
    {
        "title": "Korban Skandal Darah Tercemar di Inggris Dapat Kompensasi dari Pemerintah",
        "link": "https://www.voaindonesia.com/a/korban-skandal-darah-tercemar-di-inggris-dapat-kompensasi-dari-pemerintah/6704994.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tvcmJhbi1za2FuZGFsLWRhcmFoLXRlcmNlbWFyLWRpLWluZ2dyaXMtZGFwYXQta29tcGVuc2FzaS1kYXJpLXBlbWVyaW50YWgvNjcwNDk5NC5odG1s",
        "description": "Ribuan orang di Inggris yang tertular HIV atau hepatitis akibat transfusi darah yang tercemar pada 1970-an dan 1980-an akan menerima 100.000 pound ($120.000) per orang sebagai kompensasi, kata pemerintah Inggris, Rabu (17/8).\n\n\n\nPara penyintas menyambut baik kompensasi itu setelah bertahun-tahun mengupayakannya. Meski demikian mereka mengatakan, program kompensasi ini seharusnya diperluas sehingga mencakup lebih banyak orang yang mengalami kesulitan akibat skandal itu.\n\n\n\nPembayaran akan dilakukan pada bulan Oktober kepada para penyintas atau pasangan mereka tetapi tidak kepada anggota keluarga lainnya, seperti orang tua atau anak-anak.\n\n\n\nKeputusan tentang kompensasi bagi orangtua atau anak belum akan dikeluarkan sebelum penyelidikan publik berakhir tahun depan.\n\n\n\n\nâ\u0080\u009cOrang tua merasa sangat kecewa dan putus asa karena mereka tidak mendapatkan pengakuan,'' kata Rosemary Calder, yang putranya Nicky yang berusia 25 tahun menerima produk darah yang terinfeksi dan meninggal pada tahun 1999 karena HIV. Calder mengatakan pembayaran yang disetujui adalah â\u0080\u009clangkah ke arah yang benar, tapi jalan masih panjang.''\n\n\nRibuan penderita hemofilia dan pasien rumah sakit lainnya di Inggris terinfeksi HIV atau Hepatitis C melalui produk darah yang tercemar, sebagian besar diimpor dari Amerika Serikat. Sekitar 2.400 orang tewas akibat skandal tersebut, yang disebut sebagai bencana pengobatan terburuk dalam sejarah sistem layanan kesehatan Inggris.\n\n\n\nDarah yang terkontaminasi dikaitkan dengan persediaan agen pembekuan yang disebut Faktor VIII, yang dibeli oleh layanan kesehatan Inggris dari AS. Beberapa plasma yang digunakan untuk membuat produk darah itu berasal dari donor berisiko tinggi, termasuk narapidana.\n\n\n\nSetelah bertahun-tahun munculnya desakan dari para korban, penyelidikan dimulai pada 2019. Ketua penyelidikan itu, pensiunan hakim Brian Langstaff, mengatakan awal bulan ini bahwa para penyintas tidak perlu menunggu lebih lama lagi untuk mendapatkan kompensasi karena â\u0080\u009cpenderitaan fisik dan mental yang mendalam'' yang ditimbulkan oleh tragedi itu. [ab/uh]"
    },
    {
        "title": "Koalisi Menuntut Jokowi Cabut Keppres Soal HAM Berat Masa Lalu",
        "link": "https://www.voaindonesia.com/a/koalisi-menuntut-jokowi-cabut-keppres-soal-ham-berat-masa-lalu/6705241.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tvYWxpc2ktbWVudW50dXQtam9rb3dpLWNhYnV0LWtlcHByZXMtc29hbC1oYW0tYmVyYXQtbWFzYS1sYWx1LzY3MDUyNDEuaHRtbA==",
        "description": "Koalisi masyarakat sipil menuntut Presiden Joko Widodo membatalkan Keputusan Presiden tentang Pembentukan Tim Penyelesaian Non-Yudisial Pelanggaran HAM Berat Masa Lalu."
    },
    {
        "title": "Laporan VOA untuk iNews: Perayaan HUT ke-77 RI di AS",
        "link": "https://www.voaindonesia.com/a/laporan-voa-untuk-inews-perayaan-hut-ke-77-ri-di-as/6705403.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2xhcG9yYW4tdm9hLXVudHVrLWluZXdzLXBlcmF5YWFuLWh1dC1rZS03Ny1yaS1kaS1hcy82NzA1NDAzLmh0bWw=",
        "description": "Reporter VOA Virginia Gunawan melaporkan secara langsung jalannya upacara bendera dalam rangka peringatan HUT ke-77 RI dari halaman Wisma Indonesia, Washington DC, untuk pemirsa iNews, 17 Agustus 2022."
    },
    {
        "title": "Laporan Langsung VOA untuk Metro TV: Peringatan HUT ke-77 RI di Amerika Serikat",
        "link": "https://www.voaindonesia.com/a/laporan-langsung-voa-untuk-metro-tv-peringatan-hut-ri-di-amerika-serikat/6705370.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2xhcG9yYW4tbGFuZ3N1bmctdm9hLXVudHVrLW1ldHJvLXR2LXBlcmluZ2F0YW4taHV0LXJpLWRpLWFtZXJpa2Etc2VyaWthdC82NzA1MzcwLmh0bWw=",
        "description": "Reporter VOA Rivan Dwiastono melaporkan langsung dari Wisma Indonesia, Tiden, Washington D.C., jalannya peringatan HUT ke-77 RI untuk pemirsa Metro TV, 17 Agustus 2022."
    },
    {
        "title": "Laporan VOA untuk Kompas TV: WNI di Amerika Serikat Peringati HUT ke-77 RI",
        "link": "https://www.voaindonesia.com/a/laporan-voa-untuk-kompas-tv-wni-di-amerika-serikat-peringati-hut-ke-77-ri-/6705308.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2xhcG9yYW4tdm9hLXVudHVrLWtvbXBhcy10di13bmktZGktYW1lcmlrYS1zZXJpa2F0LXBlcmluZ2F0aS1odXQta2UtNzctcmktLzY3MDUzMDguaHRtbA==",
        "description": "Diaspora Indonesia di Washington D.C, ikut menghadiri upacara bendera dalam rangka Peringatan HUT ke-77 RI yang diadakan di halaman Wisma Indonesia di Tilden, Washington, DC. Reporter VOA Virginia Gunawan melaporkan langsung dari lokasi upacara, untuk pemirsa Kompas Malam, 17 Agustus 2022."
    },
    {
        "title": "Ditemukan, Mayat Jurnalis yang Hilang di Meksiko",
        "link": "https://www.voaindonesia.com/a/ditemukan-mayat-jurnalis-yang-hilang-di-meksiko/6705035.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2RpdGVtdWthbi1tYXlhdC1qdXJuYWxpcy15YW5nLWhpbGFuZy1kaS1tZWtzaWtvLzY3MDUwMzUuaHRtbA==",
        "description": "Mayat wartawan independen Meksiko ditemukan hari Selasa (17/8) di negara bagian Sonora, Meksiko Barat laut.\n\n\nJaksa negara bagian itu mengatakan mayat Juan Arjon Lopez ditemukan di perbatasan kota San Luis Rio Colorado. Ia diidentifikasi dari tato di tubuhnya yang sesuai dengan tato milik Arjon. Hasil autopsi menyatakan Arjon meninggal karena trauma benda tumpul.\n\n\nArjon mengelola sebuah laman berita di Facebook yang meliput berbagai isu kejahatan dan keamanan di kawasan tersebut. Tetapi para jaksa mengatakan mereka belum memastikan apakah kematiannya terkait dengan pekerjaannya sebagai jurnalis.\n\n\nEmpat belas jurnalis telah dibunuh sepanjang tahun ini di Meksiko. Berbagai organisasi hak asasi manusia dan aktivis media menyebut Meksiko sebagai salah satu negara paling berbahaya di dunia bagi para jurnalis. [uh/ab]"
    },
    {
        "title": "Suriah Bantah Tahan Jurnalis Amerika Austin Tice",
        "link": "https://www.voaindonesia.com/a/suriah-bantah-tahan-jurnalis-amerika-austin-tice/6705043.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3N1cmlhaC1iYW50YWgtdGFoYW4tanVybmFsaXMtYW1lcmlrYS1hdXN0aW4tdGljZS82NzA1MDQzLmh0bWw=",
        "description": "Suriah, Rabu (17/8), membantah bahwa pihaknya menahan jurnalis AS Austin Tice atau orang Amerika lainnya setelah Presiden Joe Biden menuduh pemerintah Suriah menahannya.\n\n\nKementerian Luar Negeri Suriah mengatakan dalam sebuah pernyataan bahwa Damaskus â\u0080\u009cmenyangkal telah menculik atau menahan warga Amerika di wilayahnya.''\n\n\nKomentar Biden pekan lalu muncul dalam sebuah pernyataan yang dikeluarkan oleh Gedung Putih untuk menandai peringatan 10 tahun penculikan Tice, yang terjadi ketika ia berada di Suriah untuk meliput konflik berkepanjangan di negara itu.\n\n\nPernyataan Biden adalah indikasi paling jelas sejauh ini bahwa AS yakin Tice ditahan oleh pemerintah Presiden Bashar Assad.\n\n\nTice hilang tak lama setelah ulang tahunnya yang ke-31 pada 14 Agustus 2012 di sebuah pos pemeriksaan di daerah yang diperebutkan di sebelah barat ibu kota Damaskus. Sebuah video yang dirilis sebulan kemudian menunjukkan ia ditutup matanya dan dipegang oleh orang-orang bersenjata, sambil berkata ``Oh, Yesus.'' Ia tidak terdengar lagi sejak itu. [ab/uh]"
    }
]