[
    {
        "title": "Hillary Clinton, Sejumlah Tokoh Perempuan Ramaikan\nBroadwayCon",
        "link": "https://www.voaindonesia.com/a/hillary-clinton-sejumlah-tokoh-perempuan-ramaikan-broadwaycon/6665063.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2hpbGxhcnktY2xpbnRvbi1zZWp1bWxhaC10b2tvaC1wZXJlbXB1YW4tcmFtYWlrYW4tYnJvYWR3YXljb24vNjY2NTA2My5odG1s",
        "description": "Hillary Clinton, yang mengatakan sangat menyukai Broadway, akhir pekan lalu didaulat memoderatori sebuah panel tokoh-tokoh perempuan terkemuka dalam dunia teater dalam acara â\u0080\u009cBroadwayConâ\u0080\u009d di New York. Clinton dan panel itu mengakui bahwa sains telah menghidupkan kembali Broadway yang menghentikan operasinya dalam waktu cukup lama karena perebakan luas pandemi virus corona.Â \n\n\nBukan Hillary Clinton namanya jika tidak dapat segera menghangatkan suasana dialog bersama empat tokoh perempuan berpengaruh dalam dunia teater, tak lama setelah ia diundang ke panggung untuk menjadi moderator acara. Mantan calon presiden dari Partai Demokrat ini memancing dialog yang langsung disambut gelak tawa, ketika ia mengatakan.\n\n\n\nâ\u0080\u009cSaya menantikan pertunjukan yang menghadirkan satu karakter yang mendorong kita minum pemutih pakaian untuk mengatasi virus corona,â\u0080\u009d kataÂ Hillary Clinton.\n\n\nVanessa Williams, Julie White, dan LaChanze, sebagian perempuan paling disegani di Broadway, membahas kinerja, pencapaian dan tantangan yang harus mereka hadapi di industri teater.\n\n\n\nâ\u0080\u009cSaya tidak tahu semua tentang Anda tetapi saya merasa sangat beruntung berada di sini bersama empat perempuan luar biasa ini, dan saya tahu dari tepuk tangan mereka yang hadir di sini, mereka mengenal Anda semua dengan peran yang berbeda. Saya juga menantikan apa yang akan terjadi di masa depan karena ada banyak hal yang mengkhawatirkan di negara kita dan juga dunia, dan saya rasa kita membutuhkan teater dan seni lebih dari sebelumnya,â\u0080\u009d jelasnya.\n\n\n\n\n\n\nâ\u0080\u009cBroadwayConâ\u0080\u009d adalah sebuah forum pertemuan para penggemar Broadway untuk merayakan pertunjukan yang mereka sukai bersama orang-orang yang menghidupkan pertunjukkan itu.\n\n\n\nMelissa Anelli, CEO Broadway Con mengatakan para fans merasakan langsung rasa suka cita luar biasa, yang sudah lama tidak dirasakan karena perebakan luas pandemi.\n\n\n\nâ\u0080\u009cAda sesuatu yang tidak tergantikan tentang kumpul-kumpul secara langsung, menjalin hubungan, berteman, mendapat pengalaman baru, membuat kenangan, memiliki interaksi yang tak terlupakan, melihat bintang-bintang Broadway favorit mereka dengan situasi yang berbeda dan dapat berdiskusi secara langsung. Sudah lama sekali kami tidak melakukan hal ini, dan kami sangat bersemangat untuk memulai hal itu kembali,â\u0080\u009d katanya.\n\n\n\nNaia Morgan datang langsung dari Atlanta ke New York untuk mengikuti â\u0080\u009cBroadwayCon.â\u0080\u009d â\u0080\u009cSaya ikut cosplay yang saya buat berdasarkan drama musik â\u0080\u009cHead Over Heels.â\u0080\u009d\n\nÂ \n\n\n\n\nSementara penggemar lokal Tori Sostre dari New York terhubung dengan penggemar lain karena mengenakan dan saling tukar pita dengan frasa pertunjukkan favorit mereka.\n\n\n\nâ\u0080\u009cSaya rasa ini cara yang menyenangkan untuk kembali berinteraksi dengan orang-orang. Pertunjukkan Broadway apa yang mereka suka dan sebagainya.â\u0080\u009d\n\n\n\nAda banyak vendor di acara ini, antara lain Lithia Knope dari Broadway Buttons yang membuat berbagai barang dari â\u0080\u009cPlaybillâ\u0080\u009d yang dibuang.\n\n\n\nBroadwayCon berlangsung selama satu minggu pada awal Juli lalu. [em/jm]"
    },
    {
        "title": "Taliban Katakan Gempa Guncang Afghanistan, 31 Cedera",
        "link": "https://www.voaindonesia.com/a/taliban-katakan-gempa-guncang-afghanistan-31-cedera/6664905.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RhbGliYW4ta2F0YWthbi1nZW1wYS1ndW5jYW5nLWFmZ2hhbmlzdGFuLTMxLWNlZGVyYS82NjY0OTA1Lmh0bWw=",
        "description": "Gempa bumi mengguncang daerah terpencil di Afghanistan Timur, mencederai sedikitnya 13 orang, kata seorang pejabat Taliban hari Selasa.\n\n\n\nGempa itu mengguncang daerah yang sama di mana gempa bulan lalu menewaskan ratusan orang dan menyebabkan kerusakan luas. Berbagai laporan sebelumnya mengatakan 10 orang cedera. Survei Geologi AS (USGS) mengatakan gempa hari Senin itu berkekuatan 5,1.\n\n\n\nAbdul Wahid Rayan, direktur kantor berita Taliban Bakhtar, mengatakan gempa itu melanda dua distrik di provinsi Paktika, Afghanistan Timur. Ia mengatakan 18 orang cedera di Gayan dan 13 lainnya di distrik Ziruk. â\u0080\u009cAda perempuan dan anak-anak di antara korban cedera akibat gempa,â\u0080\u009d tambah Rayan. Puluhan rumah tinggal hancur dan terjadi beberapa gempa susulan sejak Senin malam, lanjutnya.\n\n\n\n\nGempa yang lebih kuat bulan lalu memicu krisis lainnya di negara itu, semakin menegaskan isolasi dan kemampuan Taliban yang terbatas. Para pejabat PBB mengatakan pada waktu itu bahwa 770 orang tewas sementara menurut Taliban jumlah korban tewas mencapai 1.150.\n\n\n\nKelompok-kelompok bantuan yang kewalahan dalam membantu kehidupan jutaan warga Afghanistan telah bergegas mengirim pasokan untuk para korban gempa bulan Juni. Tetapi sebagian besar negara dengan separuh hati menanggapi permintaan Taliban akan bantuan internasional.\n\n\n\nPemutusan dana internasional untuk Afghanistan telah memperdalam keruntuhan ekonomi negara itu dan memicu krisis kemanusiaannya. [uh/ab]"
    },
    {
        "title": "Parlemen Sri Lanka Nominasikan 3 Kandidat dalam Pemilihan Presiden",
        "link": "https://www.voaindonesia.com/a/parlemen-sri-lanka-nominasikan-tiga-kandidat-dalam-pemilihan-presiden/6664900.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BhcmxlbWVuLXNyaS1sYW5rYS1ub21pbmFzaWthbi10aWdhLWthbmRpZGF0LWRhbGFtLXBlbWlsaWhhbi1wcmVzaWRlbi82NjY0OTAwLmh0bWw=",
        "description": "Penjabat Presiden Sri Lanka Ranil Wickremesinghe telah dipilih oleh parlemen negara itu sebagai satu dari tiga kandidat yang akan menggantikan Gotabaya Rajapaksa sebagai pemimpin negara yang dilanda krisis tersebut.\n\n\n\nPara anggota parlemen, Selasa (19/7) memilih Dullas Alahapperuma dan Anura Dissanayake untuk berhadapan dengan Wickremesinghe dalam pemilihan hari Rabu (20/7). Alahapperuma, anggota pembangkang dari partai SLPP yang berkuasa, mendapat dukungan dari pemimpin oposisi Sajith Premadasa setelah Premadasa mengumumkan ia menarik pencalonannya â\u0080\u009cdemi kebaikan yang lebih besar bagi negara yang saya cintai dan rakyat yang saya kasihi.â\u0080\u009d Dissanayake adalah ketua partai berhaluan kiri, JVP.\n\n\n\n\nWickremesinghe, yang telah enam kali menjabat perdana menteri, menjadi penjabat presiden pekan lalu setelah Rajapaksa mengundurkan diri dan lari bersama dengan istrinya ke Singapura, setelah protes besar-besaran yang kadang-kadang disertai kekerasan selama berpekan-pekan. Pengunduran diri dan kepergianya praktis mengakhiri kekuasaan keluarganya di Sri Lanka selama dua dekade. Saudaranya, Mahinda dan Basil masing-masing mundur sebagai perdana menteri dan menteri keuangan beberapa pekan sebelumnya.\n\n\n\nNegara pulau kecil di Asia Selatan ini telah terperosok dalam kekacauan yang dipicu oleh krisis ekonomi berbulan-bulan yang menyebabkan negara itu tidak dapat mengimpor makanan, bahan bakar atau obat-obatan karena cadangan devisanya habis.\n\nÂ \n\n\n\n\nWickremesinghe mengumumkan keadaan darurat nasional sewaktu para demonstran berusaha menyerbu kompleks kantornya di ibu kota, Kolombo, sehari setelah kepergian Gotabaya Rajapaksa. Para demonstran menuduh Wickremesinghe terlalu dekat dengan keluarga Rajapaksa dan telah menuntut pengunduran dirinya juga. Para demonstran siap menggelar rapat umum lainnya hari Selasa di Kolombo menentang penjabat presiden itu. [uh/ab]"
    },
    {
        "title": "Bertemu Jokowi, Ramos-Horta Berharap Timor Leste Jadi Anggota ASEAN Tahun Depan",
        "link": "https://www.voaindonesia.com/a/bertemu-jokowi-ramos-horta-berharap-timor-leste-jadi-anggota-asean-tahun-depan/6664844.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JlcnRlbXUtam9rb3dpLXJhbW9zLWhvcnRhLWJlcmhhcmFwLXRpbW9yLWxlc3RlLWphZGktYW5nZ290YS1hc2Vhbi10YWh1bi1kZXBhbi82NjY0ODQ0Lmh0bWw=",
        "description": "Presiden Timor Leste Jose Ramos-Horta berharap negaranya dapat segera menjadi anggota Perhimpunan Bangsa-Bangsa Asia Tenggara (ASEAN)."
    },
    {
        "title": "Parlemen Thailand Mulai Perdebatkan Mosi Tidak Percaya terhadap PM",
        "link": "https://www.voaindonesia.com/a/parlemen-thailand-mulai-perdebatkan-mosi-tidak-percaya-terhadap-pm/6664761.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BhcmxlbWVuLXRoYWlsYW5kLW11bGFpLXBlcmRlYmF0a2FuLW1vc2ktdGlkYWstcGVyY2F5YS10ZXJoYWRhcC1wbS82NjY0NzYxLmh0bWw=",
        "description": "Parlemen Thailand, Selasa (19/7), memulai perdebatan tentang mosi tidak percaya keempat yang menarget pemerintah Perdana Menteri Prayuth Chan-ocha sebelum masa jabatan empat tahunnya berakhir tahun depan.\n\n\nDengan pemilihan umum yang dijadwalkan pada bulan Maret, pemerintah menghadapi mosi tidak percaya terakhir setelah lolos dari tiga lainnya dalam beberapa tahun terakhir.\n\n\nDebat yang menarget Prayuth dan 10 anggota kabinetnya dijadwalkan berlangsung selama empat hari, dengan majelis rendah akan melangsungkan pemungutan suara pada hari Sabtu. Para analis mengatakan Prayuth diperkirakan akan menang lagi karena pemerintah koalisinya memiliki suara mayoritas di parlemen.\n\n\n\n\nMemulai perdebatan, pemimpin oposisi Cholanan Srikaew dari Partai Pheu Thai menyatakan, kekeliruan manajemen pemerintah telah memperluas kesenjangan antara kaya dan miskin, dan membuat Thailand mengalami kemunduran secara ekonomi.\n\n\nIa juga menuduh Prayuth mengabaikan korupsi di lembaga-lembaga pemerintah dan meningkatkan utang publik yang tidak perlu untuk mendukung kebijakan populisnya. ''Thailand adalah pasien yang sedang koma,'' kata Cholanan. ''Negara ini kewalahan karena utang pemerintah ini.''\n\n\nDalam pembelaannya, Prayuth mengatakan pemerintahnya telah berhasil mengendalikan perekonomian dan menangani pandemi COVID-19 selama dua tahun terakhir. â\u0080\u009cKami dapat membuka kembali negara, menghasilkan pendapatan dan menggerakkan kembali roda perekonomian,'' kata Prayuth. ''Kita bisa membuktikannya dengan angka-angka.''\n\n\n\n\nPrayuth meraih kekuasaan melalui kudeta pada 2014 sebelum memenangkan pemilihan umum pada 2019 dan menjadi perdana menteri, yang didukung oleh Partai Palang Pracharath yang berkuasa. Ia memecat sekretaris jenderalnya yang kontroversial Thammanat Prompao dan 20 anggota parlemen lainnya yang menjadi menteri tahun lalu, yang kemudian bergabung dengan Partai Ekonomi Thailand yang baru dibentuk.\n\n\nPichai Naripthaphan, seorang pejabat senior di Partai Pheu Thai, mengatakan kepada AP bahwa ia yakin konflik di Partai Palang Pacharath, yang mengalami keretakan internal, dapat menyebabkan beberapa menteri yang menjadi target tersingkir kali ini.\n\nâ\u0080\u009cKami perkirakan debat ini akan mengungkap kebenaran dan sangat meyakinkan rakyat Thailand untuk memilih partai yang tepat dan orang yang tepat dalam pemilihan berikutnya,'' katanya. [ab/uh]"
    },
    {
        "title": "Ibu Negara AS dan Ukraina Bertemu di Washington",
        "link": "https://www.voaindonesia.com/a/ibu-negara-as-dan-ukraina-bertemu-di-washington/6664756.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2lidS1uZWdhcmEtYXMtZGFuLXVrcmFpbmEtYmVydGVtdS1kaS13YXNoaW5ndG9uLzY2NjQ3NTYuaHRtbA==",
        "description": "Ibu Negara Ukraina Olena Zelenska dijadwalkan bertemu dengan Ibu Negara Jill Biden di Gedung Putih hari Selasa (19/7).\n\n\nKeduanya bertemu terakhir kalinya dalam kunjungan mendadak Biden ke Ukraina Barat pada Mei lalu sewaktu mereka mengunjungi sebuah sekolah dan bergabung bersama anak-anak yang sedang membuat hadiah Hari Ibu.\n\n\nZelenska hari Senin (18/7) bertemu dengan Menteri Luar Negeri AS Antony Blinken di Washington.\n\n\n\n\nJuru bicara Departemen Luar Negeri Ned Price mengatakan Zelenska dan Blinken berbicara mengenai â\u0080\u009ckorban manusia yang besar dan terus bertambah akibat invasi penuh Rusia,â\u0080\u009d dan bahwa Blinken menegaskan komitmen AS untuk mendukung Ukraina.\n\n\nâ\u0080\u009cMenteri Blinken memuji kegiatan Ibu Negara Zelenska untuk membantu rakyat Ukraina yang terimbas perang,â\u0080\u009d kata Price. â\u0080\u009cIa menekankan bahwa AS akan terus memberikan bantuan untuk membantu Ukraina menanggapi tantangan kemanusiaan dan ekonomi signifikan yang dihadapinya, termasuk mendukung prakarsa kesehatan jiwa oleh Ibu Negara bagi warga yang terimbas perang.â\u0080\u009d\n\n\nJadwal Zelenska juga mencakup kunjungan ke Gedung Kongres AS hari Rabu untuk berbicara di hadapan para anggota parlemen. [uh/ab]"
    },
    {
        "title": "Sutradara Film Terkenal Iran Akan Jalani Hukuman Penjara 6 Tahun",
        "link": "https://www.voaindonesia.com/a/sutradara-film-terkenal-iran-akan-jalani-hukuman-penjara-6-tahun/6664762.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3N1dHJhZGFyYS1maWxtLXRlcmtlbmFsLWlyYW4tYWthbi1qYWxhbmktaHVrdW1hbi1wZW5qYXJhLTYtdGFodW4vNjY2NDc2Mi5odG1s",
        "description": "Pengadilan Iran, Selasa (19/7), memerintahkan seorang pembuat film terkemuka negara itu menjalani hukuman enam tahun penjara yang dijatuhkan lebih dari 10 tahun lalu. Perintah itu dikeluarkan sewaktu pemerintah berusaha untuk membungkam kritik di tengah meningkatnya gejolak ekonomi dan tekanan politik.\n\n\nMasoud Setayeshi, juru bicara pengadilan Iran, mengumumkan bahwa sutradara pemenang penghargaan, Jafar Panahi, akan memenuhi hukuman penjara enam tahun yang dijatuhkan pada 2011 atas tuduhan memproduksi propaganda antipemerintah.\n\n\nMeskipun Panahi dilarang bepergian selama beberapa tahun terakhir, hukuman itu tidak pernah ditegakkan dan ia secara diam-diam terus membuat film. Film-filmnya dirilis di luar negeri dan kerap mendapat banyak pujian.\n\n\nIa telah memenangkan beberapa penghargaan di festival-festival film, termasuk Berlin Golden Bear 2015 untuk filmnya yang berjudul â\u0080\u009cTaksiâ\u0080\u009d. Film-filmnya yang mempersoalkan kemiskinan, seksisme, kekerasan dan sensor di Republik Islam itu telah lama membuat marah pemerintah.\n\n\n\n\nPihak berwenang menahan Panahi pekan lalu ketika ia mengunjungi kantor kejaksaan Teheran untuk menanyakan kasus dua pembuat film lain yang ditahan, Mohamad Rasoulof dan Mostafa al-Ahmad. Rasoulof dan al-Ahmad ditangkap awal bulan ini atas tuduhan membahayakan keamanan negara karena menyuarakan penentangan di media sosial atas tindakan keras pemerintah terhadap kerusuhan di barat daya negara itu.\n\n\nPenahanan Panahi di Penjara Evin telah menuai kecaman luas dari kelompok-kelompok HAM. Mereka mempertanyakan gelombang represi yang menghantam tidak hanya industri perfilman terkenal di negara itu tetapi juga para aktivis dan pengunjuk rasa.\n\n\nPemerintah telah meningkatkan tindakan kerasnya terhadap perbedaan pendapat karena berusaha mencegah mata uang Iran, rial, jatuh. Pembicaraan untuk menghidupkan kembali kesepakatan nuklir Teheran yang compang-camping dengan negara-negara besar dunia masih menemui jalan buntu dan keputusasaan atas krisis ekonomi semakin dalam tanpa adanya kemungkinan pelonggaran sanksi. [ab/uh]"
    },
    {
        "title": "Jelang Pemilihan Presiden Sri Lanka, Keamanan Ditingkatkan di Kolombo",
        "link": "https://www.voaindonesia.com/a/jelang-pemilihan-presiden-sri-lanka-keamanan-ditingkatkan-di-kolombo/6664750.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2plbGFuZy1wZW1pbGloYW4tcHJlc2lkZW4tc3JpLWxhbmthLWtlYW1hbmFuLWRpdGluZ2thdGthbi1kaS1rb2xvbWJvLzY2NjQ3NTAuaHRtbA==",
        "description": "Keamanan ditingkatkan di ibu kota Sri Lanka, Kolombo, menjelang pemilihan presiden dijadwalkan berlangsung hari Rabu (19/7), setelah pencalonan diumumkan di parlemen pada hari Selasa (18/7).\n\n\nPenjabat Presiden Sri Lanka Ranil Wickremesinghe menetapkan situasi darurat, sementara protes berlanjut di negara pulau yang sedang berjuang mengatasi krisis ekonomi itu.\n\n\nWickremesinghe mengemukakan dalam pernyataan hari Senin mengenai perundingan paket dana talangan dengan Dana Moneter Internasional (IMF), tetapi IMF belum berbicara mengenai status pembicaraan itu.\n\n\nWickremesinghe mengatakan, â\u0080\u009cPerundingan telah dimulai dengan IMF untuk membangun kembali perekonomian. Diskusi juga sedang berlangsung dengan negara-negara sahabat. Runtuhnya ekonomi telah menyebabkan kerugian sangat besar. Langkah-langkah harus diambil untuk menghadapi itu.â\u0080\u009d\n\n\n\n\nWickremesinghe dilantik sebagai penjabat presiden menyusul pengunduran diri Gotabaya Rajapaksa pada Kamis lalu.\n\nIa diperkirakan menjadi salah satu kandidat utama bagi jabatan presiden.\n\n\nTetapi protes besar-besaran yang melanda negara itu juga menuntut pengunduran dirinya, dan banyak demonstran yang mengatakan mereka akan melanjutkan kampanye untuk menyingkirkannya jika ia menang.\n\n\n\n\nMahinda Jayasinghe, guru dan Sekjen Pusat Serikat Pekerja Nasional mengatakan, â\u0080\u009cMereka menginginkan pemerintah yang ramah rakyat, dan mereka ingin mengubah kultur politik ini dan mereka juga ingin mengubah sistem ini, sistem ekonomi dan sosial. Dengan Ranil Wickremesinghe dan kelompok pemerintah yang sekarang ini, kami pikir kita tidak akan mencapai sasaran-sasaran ini.â\u0080\u009d\n\n\nPara demonstran menuduh Rajapaksa dan keluarganya, yang menguasai pemerintahan, salah mengelola ekonomi dan melakukan korupsi.\n\n\nProgram Pangan Dunia PBB mengatakan krisis ekonomi Sri Lanka telah memaksa hampir 90 persen keluarga mengurangi jumlah konsumsi makanan mereka. [uh/ab]"
    },
    {
        "title": "Ketua DPR AS Pelosi Bakal Kunjungi Taiwan Bulan Agustus",
        "link": "https://www.voaindonesia.com/a/ketua-dpr-as-pelosi-bakal-kunjungi-taiwan-bulan-agustus/6664755.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tldHVhLWRwci1hcy1wZWxvc2ktYmFrYWwta3VuanVuZ2ktdGFpd2FuLWJ1bGFuLWFndXN0dXMvNjY2NDc1NS5odG1s",
        "description": "Ketua DPR AS Nancy Pelosi berencana mengunjungi Taiwan bulan depan, di tengah-tengah ketegangan dengan China, kata Financial Times Selasa, mengutip enam orang yang mengetahui hal tersebut.\n\nPelosi dan delegasinya juga akan mengunjungi Indonesia, Jepang, Malaysia dan Singapura, dan meluangkan waktu di Hawaii di markas besar komando Indo-Pasifik AS, kata harian tersebut.\n\n\nKantornya dan Departemen Luar Negeri AS tidak segera menanggapi permintaan komentar dari Reuters. Kedutaan Taiwan di AS tidak dapat segera dihubungi.\n\n\nKunjungan pemimpin Demokrat ke Taiwan itu telah diundur dari bulan April yang lalu, setelah ia dites positif COVID-19. Ketika itu, China mengatakan kunjungan semacam itu akan sangat mempengaruhi hubungan AS-China.\n\n\nTaiwan menghadapi tekanan yang meningkat dari China, yang menganggap pulau berpemerintahan demokratis itu sebagai teritorinya. Masalah ini menjadi gangguan terus menerus dalam hubungan antara Beijing dan Washington.\n\n\n\n\nNamun Taiwan semakin percaya diri dengan dukungan terus menerus yang disampaikan pemerintahan presiden AS Joe Biden, yang telah berulang kali mengemukakan tentang komitmennya yang â\u0080\u009ckokohâ\u0080\u009d terhadap pulau itu.\n\n\nPelosi, yang telah lama mengkritik China, mengadakan pertemuan daring dengan Wakil Presiden Taiwan William Lai pada bulan Januari sewaktu Lai mengakhiri lawatan ke AS dan Honduras.\n\nGedung Putih telah menyatakan keprihatinannya mengenai kunjungan itu, kata Financial Times, mengutip tiga orang yang mengerti situasinya.\n\n\nAda perbedaan pendapat di dalam pemerintahan AS mengenai apakah Pelosi harus mengunjungi Taiwan, kata surat kabar itu mengutip dua sumber.\n\n\nBeberapa pejabat meyakini bahwa lebih mudah untuk menjustifikasi kunjungan pada bulan April, karena ini akan berlangsung tidak lama setelah invasi Rusia di Ukraina, lanjutnya.\n\n\nChina mengirim jet-jet tempur ke Selat Taiwan bulan ini dalam apa yang disebut Taiwan sebagai provokasi. Insiden ini berlangsung sewaktu Senator Rick Scott, anggota senior partai Republik AS dan anggota Komite Angkatan Bersenjata Senat, berkunjung ke Taipei.\n\nKabar mengenai kunjungan Pelosi bulan Agustus muncul setelah China Senin meminta AS agar segera membatalkan potensi penjualan bantuan teknis militer ke Taiwan bernilai sekitar $108 juta. [uh/ab]"
    },
    {
        "title": "Dua Mantan Pembantu Trump Akan Bersaksi di Panel Penyelidik Serangan 6 Januari 2021 DPR AS",
        "link": "https://www.voaindonesia.com/a/dua-mantan-pembantu-trump-akan-bersaksi-di-panel-penyelidik-serangan-6-januari-2021-dpr-as/6664757.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2R1YS1tYW50YW4tcGVtYmFudHUtdHJ1bXAtYWthbi1iZXJzYWtzaS1kaS1wYW5lbC1wZW55ZWxpZGlrLXNlcmFuZ2FuLTYtamFudWFyaS0yMDIxLWRwci1hcy82NjY0NzU3Lmh0bWw=",
        "description": "Media berita AS mengatakan dua pembantu mantan presiden Donald Trump pekan ini akan memberi kesaksian di hadapan komite khusus di Kongres yang menyelidiki serangan 6 Januari 2021 terhadap Gedung Kongres (US Capitol) mengenai reaksi langsung Trump mengenai serangan itu.\n\n\nMatthew Pottinger, deputi penasihat keamanan nasional mantan presiden Trump, dan deputi sekretaris pers Sarah Matthews dijadwalkan hadir di hadapan komite DPR itu dalam sidang hari Kamis. Sidang dengar keterangan ini akan berfokus pada situasi di Gedung Putih sewaktu para pendukung Trump menyerbu US Capitol untuk menghentikan proses sertifikasi resmi kemenangan Joe Biden dalam pemilihan presiden November 2020.\n\n\nPottinger dan Matthews diharapkan akan memberi kesaksian mengenai upaya yang panik namun tanpa hasil di kalangan staf Gedung Putih, juga keluarga Trump sendiri, untuk membuatnya mengeluarkan pernyataan pada jam-jam pertama serangan untuk mendesak para pendukung itu agar mundur. Lebih dari tiga jam berlalu sebelum Trump akhirnya mengeluarkan pernyataan yang meminta para perusuh untuk pulang. Pottinger dan Matthews kemudian sama-sama mundur dari jabatan mereka pada hari itu.\n\n\n\n\nSidang dengar keterangan hari Kamis (20/7) diadakan pada malam hari untuk memanfaatkan audiens televisi nasional yang lebih besar. Anggota komite dari partai Republik Adam Kinzinger hari Minggu mengatakan dalam sebuah wawancara bahwa komite itu telah â\u0080\u009cmemberi informasiâ\u0080\u009d mengenai apa yang dilakukan Trump selama serangan itu, dengan mengatakan mantan presiden itu tidak berbuat banyak tetapi â\u0080\u009ctampak senang menonton televisi selama jangka waktu tersebut.â\u0080\u009d\n\n\nSementara itu, Secret Service hari Selasa diperkirakan akan menyerahkan ke komite itu semua komunikasi elektronik dari agen-agennya sekitar waktu serangan itu. Panel mengeluarkan panggilan tertulis kepada dinas tersebut setelah inspektur internal bagi Departemen Keamanan Dalam Negeri, badan induk Secret Service, mengeluarkan laporan yang menyatakan Secret Service telah menghapus SMS agen-agennya pada 6 Januari dan hari sebelumnya. [uh/ab]"
    }
]