[
    {
        "title": "Inflasi Pangan Tembus 10 %, Masyarakat Miskin Makin Tertekan",
        "link": "https://www.voaindonesia.com/a/inflasi-pangan-tembus-10-masyarakat-miskin-makin-tertekan/6695823.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2luZmxhc2ktcGFuZ2FuLXRlbWJ1cy0xMC1tYXN5YXJha2F0LW1pc2tpbi1tYWtpbi10ZXJ0ZWthbi82Njk1ODIzLmh0bWw=",
        "description": "Pemerintah berupaya menurunkan inflasi pangan menjadi maksimal enam persen melalui operasi pasar. Menurut pengamat ekonomi, solusi jangka pendek tersebut tidak akan cukup. Apa yang harus dilakukan oleh pemerintah?"
    },
    {
        "title": "Seoul Lakukan Kegiatan Pembersihan Seusai Banjir Besar",
        "link": "https://www.voaindonesia.com/a/seoul-lakukan-kegiatan-pembersihan-seusai-banjir-besar/6695675.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Nlb3VsLWxha3VrYW4ta2VnaWF0YW4tcGVtYmVyc2loYW4tc2V1c2FpLWJhbmppci1iZXNhci82Njk1Njc1Lmh0bWw=",
        "description": "Kegiatan pembersihan dan upaya pemulihan mulai berjalan lancar di kawasan ibu kota Korea Selatan hari Rabu (10/8), setelah hujan dua hari yang curahnya mencapai rekor memicu banjir bandang. Banjir itu merusak ribuan bangunan dan jalan serta menewaskan sedikitnya sembilan orang. Tujuh orang belum ditemukan di Seoul dan provinsi Gyeonggi di dekatnya.\n\n\nKementerian Dalam Negeri dan Keselamatan mengatakan para pekerja hingga Rabu siang telah selesai memulihkan dan membersihkan lebih dari 90 persen dari sekitar 2.800 bangunan, rumah, jalan dan fasilitas lainnya di daerah ibu kota yang telah diprioritaskan dalam rencana pemulihan darurat.\n\n\n\n\nPresiden Korea Selatan Yoon Suk Yeol dalam rapat tanggap bencana hari Rabu (10/8) mengatakan ia meminta maaf atas nama pemerintah atas kematian dan kekacauan yang disebabkan oleh hujan lebat.\n\n\nMeski mencabut peringatan hujan lebat untuk Seoul dan daerah-daerah metropolitan di sekitarnya, dinas cuaca Korea Selatan memperkirakan hujan dengan curah 10 hingga 30 sentimeter akan terjadi daerah-daerah selatan negara itu hingga hari Kamis. [uh/ab]"
    },
    {
        "title": "Sri Lanka Perkenalkan RUU untuk Pangkas Kekuasaan Presiden",
        "link": "https://www.voaindonesia.com/a/sri-lanka-perkenalkan-ruu-untuk-pangkas-kekuasaan-presiden/6695752.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NyaS1sYW5rYS1wZXJrZW5hbGthbi1ydXUtdW50dWstcGFuZ2thcy1rZWt1YXNhYW4tcHJlc2lkZW4vNjY5NTc1Mi5odG1s",
        "description": "Seorang menteri pemerintah Sri Lanka, Rabu (10/8), mengajukan RUU amendemen konstitusi yang akan memangkas kekuasaan presiden kepada Parlemen. Memangkas kekuasaan presiden adalah tuntutan utama para pengunjuk rasa yang menyerukan reformasi politik dan solusi untuk krisis ekonomi terburuk yang sedang dialami negara itu.\n\n\n\nRUU yang dipresentasikan Menteri Kehakiman Wijayadasa Rajapakshe itu akan mengalihkan beberapa kekuasaan presiden, termasuk menyerahkan kewenangan untuk menunjuk anggota komisi pemilihan independen, serta para pejabat kepolisian, dinas layanan publik, dan dinas penyelidik suap dan korupsi ke tangan dewan konstitusi yang terdiri dari beberapa anggota parlemen dan tokoh nonpolitik yang dihormati.\n\n\n\nDewan ini bukan pemegang keputusan final. Dewan ini hanya akan merekomendasikan sejumlah kandidat, dan presidenlah yang kemudian menetapkan pilihannya.\n\n\n\n\nRUU yang akan diperdebatkan ini harus disetujui oleh dua per tiga dari 225 anggota Parlemen Sri Lanka untuk menjadi undang-undang.\n\n\n\nJika disahkan menjadi undang-undang, amendemen tersebut akan memulihkan reformasi demokrasi yang dibuat pada tahun 2015.\n\n\n\nGotabaya Rajapaksa, yang digulingkan sebagai presiden menyusul aksi protes bulan lalu, membatalkan reformasi tersebut dan memusatkan kekuasaan pada dirinya sendiri setelah terpilih menjadi presiden pada 2019.\n\n\n\n\nPresiden Ranil Wickremesinghe, yang menggantikan Rajapaksa, telah berjanji untuk membatasi kekuasaan kepresidenan dan memperkuat Parlemen dalam menanggapi tuntutan para pengunjuk rasa.\n\n\n\nRakyat Sri Lanka menggelar protes jalanan besar-besaran selama empat bulan terakhir menuntut reformasi demokrasi dan solusi atas keruntuhan ekonomi negara itu.\n\n\n\nPara pengunjuk rasa menuding kekeliruan pengelolaan ekonomi dan korupsi yang dilakukan keluarga Rajapaksa sebagai penyebab krisis ekonomi.\n\n\n\nNegara kepulauan itu sedang bernegosiasi dengan Dana Moneter Internasional (IMF) untuk mendapatkan dana talangan. [ab/uh]"
    },
    {
        "title": "Kebakaran Hebat Masih Landa Tempat Penyimpanan Minyak Utama Kuba",
        "link": "https://www.voaindonesia.com/a/kebakaran-hebat-masih-landa-tempat-penyimpanan-minyak-utama-kuba/6695674.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlYmFrYXJhbi1oZWJhdC1tYXNpaC1sYW5kYS10ZW1wYXQtcGVueWltcGFuYW4tbWlueWFrLXV0YW1hLWt1YmEvNjY5NTY3NC5odG1s",
        "description": "Kobaran api melalap tangki keempat di fasilitas penyimpanan minyak di bagian barat Kuba. Kebakaran yang masih berkecamuk di sana menghabiskan pasokan bahan bakar penting di pulau yang sedang menghadapi krisis energi yang kian besar itu.\n\n\nPara petugas dan spesialis pemadam dari Meksiko dan Venezuela terus membantu memadamkan kebakaran di provinsi Matanzas itu.\n\n\nPada hari Selasa, mereka menyemprotkan busa pemadam ke kontainer-kontainer. Ini yang dilakukan pertama kalinya oleh para awak pemadam sejak suhu yang sangat panas menghalangi mereka melakukan itu sebelumnya.\n\n\n\n\nAlexander Avalos, kepala Departemen Pengendalian Kebakaran Nasional dari Brigade Pemadam Kebakaran Kuba mengatakan, â\u0080\u009cKami tidak dapat mengatakan tidak ada risiko atau bahaya, tetapi kami berbicara mengenai kondisi berbeda dalam situasi ini.â\u0080\u009d\n\n\nMengingat dampak kebakaran itu, seorang warga di sekitar lokasi kebakaran, Francisco Miguel yang berusia 76 tahun menegaskan pentingnya untuk tidak keluar rumah kalau tidak memiliki keperluan serta untuk selalu mengenakan masker.\n\n\nKebakaran di Pangkalan Supertanker Matanzas telah menewaskan sedikitnya satu orang dan mencederai 125 lainnya, sementara 14 petugas pemadam masih belum ditemukan. Kebakaran ini juga memaksa para petugas untuk menutup fasilitas termoelektrik utamanya. [uh/ab]"
    },
    {
        "title": "Polisi Peru Gerebek Istana Presiden untuk Cari Adik Ipar Presiden",
        "link": "https://www.voaindonesia.com/a/polisi-peru-gerebek-istana-presiden-untuk-cari-adik-ipar-presiden/6695687.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BvbGlzaS1wZXJ1LWdlcmViZWstaXN0YW5hLXByZXNpZGVuLXVudHVrLWNhcmktYWRpay1pcGFyLXByZXNpZGVuLzY2OTU2ODcuaHRtbA==",
        "description": "Polisi Peru dan agen-agen dari Kantor Kejaksaan Penuntut Umum menggerebek istana presiden di Lima, Selasa (9/8), dalam upaya menangkap Yenifer Paredes, adik ipar Presiden Pedro Castillo, karena dugaan korupsi dan pencucian uang.\n\nOperasi polisi yang belum pernah terjadi sebelumnya itu dilakukan setelah kantor kejaksaan meminta \"penggerebekan\" terhadap \"kawasan perumahan istana pemerintah,\" kata Mahkamah Agung Peru dalam sebuah pernyataannya.\n\nSetelah hampir empat jam mencari, para agen akhirnya meninggalkan tempat kediaman presiden tanpa menemukan Paredes, yang kini menjadi buronan pengadilan.\n\n\nParedes, 26, tinggal bersama Castillo dan keluarganya di kediaman presiden di dalam Istana Pemerintah.\n\n\n\n\nPenggerebekan-penggerebekan serupa juga terjadi secara bersamaan di beberapa lokasi lain di ibu kota. Jose Nenil Medina, seorang wali kota dari Chota, provinsi asal Castillo dan dua pengusaha bersaudara Hugo dan Angie Espino, ditangkap karena diduga terlibat dalam jaringan korupsi yang sama.\n\nPengadilan tertinggi Peru itu juga mengizinkan penahanan awal terhadap mereka yang terlibat selama 10 hari.\n\n\nParedes telah dipanggil untuk bersaksi di kantor kejaksaan dan di hadapan sebuah komisi di Kongres Peru pada pertengahan Juli.\n\n\nKantor kejaksaan saat ini melangsungkan lima penyelidikan terbuka terhadap Presiden Castillo, yang juga menghadapi tuduhan korupsi.\n\n\nDalam pesan yang disiarkan di televisi Selasa malam, Castillo menyebut operasi itu sebagai \"serangan ilegal\" yang merupakan bagian dari konspirasi untuk memecatnya dari jabatannya. [ab/uh]"
    },
    {
        "title": "Tingkat Dukungan Menyusut, PM Jepang Rombak Kabinet",
        "link": "https://www.voaindonesia.com/a/tingkat-dukungan-menyusut-pm-jepang-rombak-kabinet/6695661.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RpbmdrYXQtZHVrdW5nYW4tbWVueXVzdXQtcG0tamVwYW5nLXJvbWJhay1rYWJpbmV0LzY2OTU2NjEuaHRtbA==",
        "description": "Perdana Menteri Jepang Fumio Kishida merombak kabinetnya, Rabu (10/8), setelah tingkat dukungan terhadap kinerja pemerintahnya menyusut.Â Â \n\n\nIa mencopot jabatan menteri pertahanan ang selama ini dipegang Nobuo Kishi, saudara mendiang Shinzo Abe,Â  dan menyerahkannya ke politikus berpengalaman Yasukazu Hamada.\n\n\nKishida memimpin partainya yang berkuasa meraih kemenangan dalam pemilihan majelis tinggi bulan lalu, beberapa hari setelah Abe ditembak mati oleh seorang pria yang membenci Gereja Unifikasi.\n\n\nSejak itu, sewaktu publik mulai mengawasi hubungan gereja itu dengan para politisi Jepang dan bagaimana Kishida menangani ekonomi, tingkat dukungan terhadap pemerintahnya menurun.\n\n\n\n\nJajak pendapat yang dilakukan NHK menunjukkan bahwa tingkat dukungan menyusut 13 persen dalam tiga pekan menjadi 46 persen.Â  Sementara itu jajak pendapat yang dilakukan harian Yomiuri Shimbun menunjukkan penurunan delapan persen dari Juli menjadi 57 persen.\n\n\nJabatan menteri pertahanan yang dipegang Hamada memainkan peran kunci penting mengingat janji Kishida untuk meningkatkan anggaran pertahanan untuk melawan ancaman yang berkembang dari China dan Korea Utara.\n\n\nHamada bukan orang baru di kancah politik Jepang.Â  Ia sebelumnya menjabat sebagai menteri pertahanan dari 2008 hingga 2009.\n\n\nMenurut daftar anggota kabinet baru yang dibacakan juru bicara pemerintah Hirokazu Matsuno, Katsunobu Kato --Â  yang pernah menjabat sebagai menteri kesehatan di bawah Abe -- kembali menjadi kepala kementerian itu.\n\n\n\n\nTokoh flamboyan Taro Kono, yang juga pernah memegang beberapa jabatan kementerian terkemuka, diangkat menjadi menteri urusan digital.\n\n\nSanae Takaichi, yang dikenal karena pandangannya yang agresif, adalah menteri keamanan ekonomi yang baru.\n\n\nMenteri luar negeri dan menteri keuangan saat ini tetap pada posisi mereka. [ab/uh]"
    },
    {
        "title": "Inggris: Kemungkinan Besar Pasukan Darat Baru Rusia Andalkan ‘Sukarelawan’",
        "link": "https://www.voaindonesia.com/a/inggris-kemungkinan-besar-pasukan-darat-baru-rusia-andalkan-sukarelawan-/6695657.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2luZ2dyaXMta2VtdW5na2luYW4tYmVzYXItcGFzdWthbi1kYXJhdC1iYXJ1LXJ1c2lhLWFuZGFsa2FuLXN1a2FyZWxhd2FuLS82Njk1NjU3Lmh0bWw=",
        "description": "Inggris mengatakan Rusia â\u0080\u009champir pasti membentuk formasi pasukan-pasukan darat baru yang besarâ\u0080\u009d yang mungkin mencakup batalion â\u0080\u009csukarelawanâ\u0080\u009d untuk mendukung serangannya di Ukraina.\n\n\nKemunculan korps sukarelawan yang signifikan ini menggarisbawahi adanya tantangan yang dihadapi Presiden Rusia Vladimir Putin dan para perencana perangnya sewaktu mereka berupaya menaklukkan republik pasca-Soviet yang jauh lebih kecil itu.\n\n\n\n\nIntelijen Pertahanan Inggris pada Rabu (10/8) menggambarkan formasi baru itu sebagai â\u0080\u009cKorps Angkatan Darat ke-3â\u0080\u009d atau 3 AC dan menyatakan markasnya berada di Mulino, di Nizhny Novgorod Oblast di sebelah timur Moskow.\n\n\nPenilaian itu muncul dalam cuitan data intelijen terbaru Kementerian Pertahanan.\n\n\nâ\u0080\u009cRusia kemungkinan besar berencana untuk menyediakan sebagian besar 3 AC dari battalion-batalion â\u0080\u009csukarelawanâ\u0080\u009d yang baru dibentuk, yang dikembangkan di seluruh penjuru negara, dan yang kelompoknya bersama-sama direkrut dari daerah yang sama,â\u0080\u009d cuit kementerian.\n\n\nKementerian mengutip para pejabat regional Rusia yang mengatakan mereka yang berpotensi direkrut 3 AC ini â\u0080\u009cditawari bonus uang tunai yang menarik begitu mereka ditempatkan di Ukraina.â\u0080\u009d\n\n\n\n\nRatusan ribu tentara Rusia turut serta atau mendukung invasi besar-besaran terhadap Ukraina yang dimulai pada 24 Februari, menyusul delapan tahun dukungan Rusia bagi separatis bersenjata di Ukraina Timur.\n\n\nPara analis militer Barat berpendapat bahwa Putin serta dinas militer dan intelijennya memperkirakan kemenangan cepat, yang belum terwujud hingga kini.\n\n\nSejak gagal merebut Ibu Kota Ukraina, Kyiv, pada awal invasi, para komandan Rusia telah menganjurkan agar mereka mengonsentrasikan pasukan di daerah di bagian timur dan selatan Ukraina.\n\n\n\n\nâ\u0080\u009cPara komandan Rusia kemungkinan besar terus dihadapkan pada prioritas-prioritas operasional yang bersaingan untuk memperkuat ofensif Donbas (di Ukraina Timur), dan memperkuat pertahanan terhadap serangan balik Ukraina yang diantisipasi di bagian selatan,â\u0080\u009d kata Intelijen Pertahanan Inggris.\n\n\nPara pejabat pertahanan AS baru-baru ini memperkirakan 70 ribu hingga 80 ribu tentara Rusia telah tewas atau cedera dalam pertempuran itu.\n\n\nPemerintah Ukraina sebelumnya mengatakan bahwa 100 hingga 200 tentaranya tewas setiap hari. [uh/ab]"
    },
    {
        "title": "Kerugian Cathay Pacific Menyusut Seiring Pelonggaran Pembatasan COVID-19",
        "link": "https://www.voaindonesia.com/a/kerugian-cathay-pacific-menyusut-seiring-pelonggaran-pembatasan-covid-19-/6695649.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlcnVnaWFuLWNhdGhheS1wYWNpZmljLW1lbnl1c3V0LXNlaXJpbmctcGVsb25nZ2FyYW4tcGVtYmF0YXNhbi1jb3ZpZC0xOS0vNjY5NTY0OS5odG1s",
        "description": "Cathay Pacific Airways mengatakan Rabu (10/8) bahwa kerugian pada paruh pertama tahun ini menyusut karena pelonggaran aturan karantina meningkatkan jumlah penumpang.\n\n\nMeski demikian, maskapai penerbangan Hong Kong itu memperingatkan bahwa pembatasan karantina pada awaknya membatasi kemampuannya untuk meningkatkan kapasitas penerbangan.\n\n\nPerusahaan itu melaporkan kerugian sekitar $637 juta dalam enam bulan pertama, turun dari $964,5 juta pada periode yang sama tahun lalu.\n\n\nHong Kong melonggarkan aturan karantina hotel yang ketat dari 14 hari menjadi tujuh hari awal tahun ini, dan menjadi hanya tiga hari mulai Jumat ini.\n\n\n\n\nHong Kong masih tetap menjadi salah satu dari sedikit wilayah di dunia, termasuk China daratan, yang mewajibkan karantina bagi pelancong yang masuk. Langkah-langkah semacam itu membatasi pemulihan Cathay dan industri pariwisata kota itu, karena para pelancong lebih memilih tujuan lain yang telah dibuka sepenuhnya.\n\n\nPendapatan semester pertama Cathay tumbuh 17% menjadi 18,6 miliar dolar Hong Kong, sebagian besar didorong oleh peningkatan penumpang menyusul pelonggaran tindakan karantina.Â  Pada periode itu, tingkat isian penumpang (passenger load factor) sekitar 59%, naik dari hampir 19% pada periode yang sama tahun lalu.\n\n\nCathay mengatakan mereka menargetkan bisa beroperasi pada tingkat 65% dari kapasitas kargo pra-COVID, dan 25% dari kapasitas penumpang pra-COVID pada Desember.\n\n\n\n\n''Namun, dalam jangka pendek, cukup jelas bahwa Hong Kong telah tertinggal jauh di belakang pusat-pusat penerbangan internasional lainnya, dan bahwa pesaing regional kami telah pulih lebih cepat dari gangguan yang disebabkan oleh pandemi global,'' kata Direktur Eksekutif Cathay Pacific Patrick Healy pada konferensi pers, Rabu.\n\n\nIa juga mengatakan bahwa persyaratan karantina pada awak membatasi kapasitas penerbangan maskapai itu. ''Kendala yang terus berlanjut ini juga membatasi kemampuan kami untuk meningkatkan kapasitas meskipun permintaan meningkat,'' katanya. ''Setelah semua pembatasan terkait COVID pada awak pesawat dapat dicabut, kami akan secara bertahap dapat meningkatkan kapasitas kargo dan penumpang pada bulan-bulan berikutnya.''Â  [ab/uh]"
    },
    {
        "title": "China Tegaskan Lagi Ancaman Kekuatan Militer untuk Kuasai Taiwan",
        "link": "https://www.voaindonesia.com/a/china-tegaskan-lagi-ancaman-kekuatan-militer-untuk-kuasai-taiwan/6695643.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2NoaW5hLXRlZ2Fza2FuLWxhZ2ktYW5jYW1hbi1rZWt1YXRhbi1taWxpdGVyLXVudHVrLWt1YXNhaS10YWl3YW4vNjY5NTY0My5odG1s",
        "description": "China pada hari Rabu (10/8) mengukuhkan kembali ancamannya untuk menggunakan kekuatan militer untuk membuat Taiwan yang berpemerintahan sendiri di bawah kontrolnya, di tengah ancaman latihan militer China yang telah meningkatkan ketegangan antara kedua pihak hingga ke level tertinggi dalam beberapa tahun ini.\n\n\nPernyataan Kantor Urusan Taiwan di Kabinet dan departemen beritanya itu muncul menyusul penembakan rudal selama hampir sepekan serta serangan ke perairan dan wilayah angkasa Taiwan oleh kapal-kapal perang dan pesawat-pesawat angkatan udara China.\n\n\nTindakan tersebut telah mengacaukan penerbangan dan pelayaran di kawasan yang penting bagi rantai pasokan global itu, mendorong kecaman keras dari AS, Jepang dan negara-negara lainnya.\n\n\nSebuah pernyataan China dalam versi bahasa Inggris menyebutkan Beijing akan â\u0080\u009cbekerja dengan kesungguhan terbesar dan mengerahkan upaya terbaik untuk mencapai reunifikasi secara damai.â\u0080\u009d\n\n\n\n\nâ\u0080\u009cTetapi kami tidak akan meninggalkan penggunaan kekuatan, dan kami memiliki opsi untuk mengambil semua langkah yang diperlukan. Ini untuk berjaga dari campur tangan asing dan semua aktivitas separatis,â\u0080\u009d kata pernyataan itu.\n\n\nâ\u0080\u009cKami akan selalu siap menanggapi dengan menggunakan kekuatan atau cara-cara lain yang diperlukan terhadap campur tangan kekuatan asing atau tindakan radikal oleh unsur-unsur separatis. Target utama kami adalah memastikan prospek reunifikasi damai China dan memajukan proses ini,â\u0080\u009d katanya.\n\n\nChina mengatakan langkah mengancam itu didorong oleh kunjungan ketua DPR AS Nancy Pelosi ke Taiwan pekan lalu. Tetapi Taiwan mengatakan kunjungan itu merupakan kegiatan rutin dan bahwa China menggunakannya hanya sebagai dalih untuk meningkatkan ancamannya.\n\n\n\n\nDalam tanggapan tambahan terhadap kunjungan Pelosi, China mengatakan memutus semua dialog mengenai berbagai isu mulai dari keamanan maritim hingga perubahan iklim dengan AS, pendukung utama militer dan politik Taiwan.\n\n\nMenteri Luar Negeri Taiwan pada Selasa memperingatkan bahwa latihan militer China mencerminkan ambisi untuk mengontrol wilayah luas di Pasifik Barat, sementara Taiwan melakukan latihannya untuk menekankan kesiapannya membela diri. [uh/ab]"
    },
    {
        "title": "Sektor Pertanian Indonesia Antisipasi Dampak Perubahan Iklim",
        "link": "https://www.voaindonesia.com/a/sektor-pertanian-indonesia-antisipasi-dampak-perubahan-iklim-/6695629.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Nla3Rvci1wZXJ0YW5pYW4taW5kb25lc2lhLWFudGlzaXBhc2ktZGFtcGFrLXBlcnViYWhhbi1pa2xpbS0vNjY5NTYyOS5odG1s",
        "description": "Petani di seluruh dunia, termasuk Indonesia, merasakan dampak perubahan iklim global. Sejumlah upaya dilakukan untuk meningkatkan kapasitas mereka, sehingga mampu memahami iklim dan cuaca.\n\n\nBadan Meteorologi, Klimatologi dan Geofisika (BMKG) punya peran besar bagi Hartoto, seorang petani di Magelang, Jawa Tengah, dalam menghadapi dampak perubahan iklim global. Tahun 2018, dia menjadi peserta Sekolah Lapang Iklim yang diselenggarakan lembaga tersebut. Kini, dia mampu memahami prakiraan cuaca, dan menjadi rujukan bagi kawan-kawan sesama petani di wilayahnya. Dia bahkan mendorong BMKG menghadirkan lebih banyak petani yang paham iklim dan cuaca di seluruh Indonesia.\n\n\nâ\u0080\u009cKalau satu desa ada satu orang yang ahli, informasi akan sampai dan masyarakat mengerti. Masyarakat tidak akan terjebak dengan situasi cuaca yang tidak menentu,â\u0080\u009d kata Hartoto.\n\n\n\n\nSebagai petani, Hartoto memanfaatkan telepon pintar yang dimilikinya antara lain untuk mengakses informasi cuaca. Manfaatnya, kata Hartoto, sangat beragam, mulai dari panduan untuk kegiatan menjemur padi sampai menentukan waktu tanam. Petani yang berusia relatif muda, relatif lebih mudah memahami hal ini. Bagi petani tua, kata Hartoto, penjelasan detil dengan bertemu langsung lebih membantu.\n\n\nâ\u0080\u009cJadi informasi itu memang penting. Terus terang kalau saya sendiri kemarin tidak mendapatkan pelatihan di Sekolah Lapang Iklim, saya juga tidak bisa membaca informasi ataupun peta meteorologi yang disampaikan oleh BMKG,â\u0080\u009d lanjut Hartoto, yang berbicara dalam Rapat Koordinasi Nasional BMKG, Selasa (9/8). Rakornas sendiri berlangsung selama dua hari, yaitu 8-9 Agustus 2022.\n\n\n\n\nBMKG Bantu Petani \n\nKepala BMKG Prof Dwikorita Karnawati dalam Rakornas itu menguraikan bagaimana lembaga yang dipimpinnya membimbing petani memahami cuaca. Mereka antara lain dilatih mengukur curah hujan dengan menggunakan alat takar sederhana. Selain itu, petani juga didorong memanfaatkan telepon genggamnya untuk mengakses informasi cuaca dan iklim.\n\n\n\n\nMelalui aplikasi InfoBMKG, kata Dwikorita, petani bisa mengakses info cuaca hingga enam hari ke depan, kondisi hujan, suhu udara, kecepatan dan arah angin, hingga kelembaban udara. Para petani mengikuti program Sekolah Lapang Iklim, yang sampai saat ini telah melatih sekitar 20 ribu petani. Upaya ini penting, karena cuaca berperan penting menjamin ketersediaan pangan Indonesia ke depan.\n\n\nâ\u0080\u009cKami juga memberikan informasi, tidak hanya iklim, tetapi cuaca. Ketersediaan pangan ini kan sangat tergantung pada keberhasilan panen. Jangan sampai petani gagal panen. Informasi cuaca ini harus kami sampaikan, sebelum kejadian ekstrem,â\u0080\u009d papar Dwikorita.\n\n\n\n\nBMKG bahkan membuat proyeksi iklim dalam lima sampai sepuluh tahun ke depan. Seluruh lembaga terkait di sektor pangan dapat memanfaatkannya untuk menyusun strategi menghadapi perubahan iklim global yang terjadi.\n\n\nâ\u0080\u009cJadi, perannya adalah memberikan informasi sedini mungkin, agar mulai dari pemikir, analis yang ada di Badan Pangan Nasional, sampai ke petani yang ada di lapangan, itu bisa ada perencanaan,â\u0080\u009d tambah Dwikorita.\n\n\nâ\u0080\u009cSeperti sekarang ini. Beberapa bulan sebelumnya kita sudah bisa memprediksi, musim kemarau ini kemarau basah. Kami informasikan ke presiden, jajaran di bawahnya, sampai ke petani. Sehingga petani bisa memperkirakan, akan menanam apa karena kemaraunya basah,â\u0080\u009d ujarnya lagi.\n\n\n\n\nBMKG juga menyusun peta, yang bisa dijadikan acuan dalam menyusun strategi ketahanan pangan di seluruh Indonesia. Daerah mana saja dalam enam bulan ke depan yang hasil produksi pangannya bagus, dan mana yang tidak. Termasuk di dalamnya adalah sektor perikanan. BMKG juga membantu memandu pengiriman logistik pangan, dengan mempertimbangkan situasi cuaca di kawasan tertentu.\n\n\nPresiden Ingatkan Mitigasi \n\nDalam sambutannya, Presien Joko Widodo mengingatkan seluruh pihak bahwa Indonesia menghadapi tantangan perubahan iklim pada kondisi yang kritis. Organisasi Meteorologi Dunia (WMO), menyatakan indikator perubahan iklim dan dampaknya pada 2021 makin memburuk.\n\n\n\n\nâ\u0080\u009cDi mana tujuh tahun terakhir telah menjadi tujuh tahun dengan suhu terpanas. Kondisi ini menjadi tantangan nyata bagi kita dalam penanggulangan dampak perubahan iklim, menjadi isu prioritas dan tantangan global setelah meredanya COVID-19,â\u0080\u009d kata Jokowi, Senin (8/8)\n\n\nâ\u0080\u009cOrganisasi pangan dunia, FAO, menyebutkan, lebih dari 500 juta petani usaha kecil yang memproduksi lebih dari 80 persen sumber pangan dunia, merupakan kelompok yang paling rentan terhadap perubahan iklim,â\u0080\u009d tambahnya.\n\n\nSementara organisasi kesehatan dunia (WHO), kata Jokowi, memprediksi 13 juta orang mengalamo kelaparan akibat terhambatnya rantai pasok dunia karena perang Ukraina.\n\n\n\n\nâ\u0080\u009cHati-hati, ini persoalan yang sangat serius. Perlu penanganan yang komprehensif, perlu antisipasi sedini mungkin, secepat-cepatnya, dan sebaik-baiknya. Dampak dari perubahan iklim ini sangat serius. Kita perlu memiliki kebijakan dan sistem yang teruji dan tangguh untuk menjamin ketahanan pangan secara merata dan berkesinambungan, serta sistem peringatan dini ketika bencana akan terjadi,â\u0080\u009d papar presiden.\n\n\nJokowi berharap banyak kepada BMKG agar dapat membantu petani mengatasi dampak perubahan iklim ini.\n\n\n\n\nDukungan Informasi Cuaca \n\nKepala Badan Pangan Nasional, Arief Prasetyo Adi, mencatat pemerintah memberi perhatian besar pada tiga krisis saat ini, yaitu krisis pangan, energi dan keuangan.\n\n\nâ\u0080\u009cKalau kita bicara 2021 sampai hari ini, yang terjadi itu adalah krisis pangan. Krisis pangan itu terjadi macam-macam, salah satunya karena perubahan iklm, kemudian ada invasi Rusia ke Ukraina, kemudian memang ada perubahan atau disrupsi,â\u0080\u009d ujar Arief, Selasa (9/8).\n\n\nKrisis pangan membuka kesempatan lebih luas bagi Indonesia untuk meningkatkan produksi dalam negeri. BMKG, kata Arief berperan besar dalam upaya ini karena menjadi acuan untuk berbagai kebijakan yang diambil.\n\n\n\n\nMenteri Pertanian Syahrul Yasin Limpo juga mengakui peran BMKG bagi sektor yang dipimpinnya. Dia bahkan meminta informasi cuaca diberikan ke petani lebih detil.\n\n\nâ\u0080\u009cSemakin detil, semakin bagus. Kita bisa tentukan varietas yang mana, atau pendekatan apa yang harus masuk,â\u0080\u009d ujar Syahrul.\n\n\nDengan informasi cuaca detil per daerah, Kementerian Pertanian juga mampu menentukan pendekatan lebih detil di setiap wilayah. Intervensi kebijakan yang diambil, didasarkan pada informasi semacam itu.\n\n\nâ\u0080\u009cLebih detil, lebih spesifik informasi ke depan dari BMKG akan memberi efektifitas dan resolusi yang efisien dari pertanian, untuk menentukan seperti apa produktivitas yang harus dilakukan,â\u0080\u009d ucapnya. [ns/ab]"
    }
]