[
    {
        "title": "Setahun Pemerintahan Taliban: Ekonomi Masih Buruk, Hak Perempuan Masih Dibatasi",
        "link": "https://www.voaindonesia.com/a/setahun-pemerintahan-taliban-ekonomi-masih-buruk-hak-perempuan-masih-dibatasi/6702373.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NldGFodW4tcGVtZXJpbnRhaGFuLXRhbGliYW4tZWtvbm9taS1tYXNpaC1idXJ1ay1oYWstcGVyZW1wdWFuLW1hc2loLWRpYmF0YXNpLzY3MDIzNzMuaHRtbA==",
        "description": "Setahun setelah Taliban kembali berkuasa di Afghanistan, upaya kelompok itu untuk mengatur ekonomi negara yang juga dilanda kekeringan, pandemi COVID-19, dan ketidakpercayaan pada pemerintahan yang digulingkannya, sebagian besar tidak membuahkan hasil.\n\n\nPada tahun fiskal terakhir di Afghanistan, sebelum pemerintahaan koalisi Presiden Ashraf Ghani yang didukung barat runtuh, yaitu tahun 2020-2021 - 75% belanja pemerintah dari anggaran tahunan Afghanistan senilai 5,5 miliar dolar berasal dari bantuan asing. Tapi ketika Amerika Serikat meninggalkan Afghanistan, bantuan internasional untuk rakyat Afghanistan dan bantuan keamanan dihentikan dan sanksi juga dijatuhkan kepada pemerintahan baru.\n\n\nAS menguasai sebagian besar cadangan mata uang asing negara itu, dan membekukan sekitar 7 miliar dolar dana yang disimpan di Amerika Serikat oleh bank sentral Afghanistan. AS baru mau mencairkan cadangan devisa tersebut jika ada perbaikan terhadap hak-hak kaum perempuan dan pembentukan pemerintahan yang ekslusif.\n\n\n\n\nMeskipun Taliban dan beberapa negara lainnya menuntut agar cadangan devisa yang dimiliki oleh Afghanistan dicairkan, bantuan langsung untuk rakyat Afghanistan masih terus mengalir, khususnya untuk meringankan beban akibat kerawanan pangan dan bencana alam. Sejak April 2020, contohnya, jumlah rakyat Afghanistan yang mengalami kekurangan pangan meningkat hampir dua kali lipat menjadi 20 juta orang, lebih dari separuh populasi negara itu, yaitu 38,9 juta orang.\n\n\nUSAID dan badan donor internasional lainnya telah memberikan bantuan jangka pendek agar sistem kesehatan publik Afghanistan tidak runtuh total.\n\n\nKantor Koordinasi Urusan Kemanusiaan PBB melaporkan donor memberikan 1,68 miliar dolar untuk program bantuan kemanusiaan Afghanistan pada tahun 2021. Amerika memberikan bantuan paling banyak, senilai lebih dari 425 juta dolar. Pada Januari 2022, Gedung Putih mengumumkan tambahan dana sebesar 308 juta dolar untuk bantuan kemanusiaan Amerika.\n\n\nTapi rezim Taliban secara mengejutkan terbukti berhasil menggalang pemasukan anggaran pemerintah, yaitu sejumlah 840 juta dolar antara Desember 2021 dan Juni 2022, sebagian besar (56%) dari cukai, dan juga ekspor batu bara dan buah-buahan ke Pakistan.\n\n\n\n\nMenurut The Economist, peneliti David Mansfield, yang mempelajari tentang ekonomi 'gelap' Afghanistan selama 25 tahun, memperkirakan Taliban mempunyai penghasilan antara 27,5-35 juta dolar per tahun lewat pajak perdagangan narkoba dan sekitar 245 juta dolar di pos pemeriksaan di jalan-jalan utama, yang digunakan untuk memeras para pengemudi truk yang melalui pos itu untuk mengirimkan makanan dan bahan bakar.\n\n\nSebagai hasilnya, anggaran dana Taliban untuk tahun fiskal kali ini (2022-2023) mencapai 2,6 miliar dolar.\n\n\nPendidikan\n\nMeskipun pejabat AS dan Taliban sudah menegosiasikan usulan agar dana miliaran dolar yang dibekukan di luar negeri dicairkan dalam bentuk trust fund atau dana amanah, tapi masih ada perbedaan pendapat yang signifikan. Salah satu isu yang masih diperdebatkan adalah komitmen Taliban untuk menjamin hak rakyat Afghanistan mendapatkan pendidikan dan kebebasan berpendapat dalam rambu-rambu hukum Islam.\n\n\nSegera setelah mereka mengambil alih kekuasaan, Taliban berusaha untuk meredam kekhawatiran internasional tentang hak-hak perempuan Afghanistan, dan bersikeras bahwa Emirat Islam (sebutan Taliban untuk pemerintahan mereka) berkomitmen terhadap hak-hak perempuan dalam lingkup hukum syariah.\n\n\nKementerian Pendidikan Taliban berjanji sekolah menengah untuk perempuan (SMP dan SMA) akan dibuka di awal tahun ajaran Maret 2022. Tapi, Taliban membatalkan rencana itu pada 23 Maret dan menyebutkan mereka butuh waktu untuk membuat perencanaan untuk memisahkan fasilitas sekolah berdasarkan gender. Hingga saat ini, anak perempuan usia sekolah menengah masih belum bersekolah, padahal sekolah untuk anak laki-laki kembali dibuka tak lama setelah Taliban mengambil alih kekuasaan.\n\n\n\n\nTapi beberapa keluarga berhasil menyekolahkan anak-anak perempuan mereka. Bahkan ketika sekolah menengah menolak untuk menerima anak perempuan di Kabul, beberapa berhasil masuk sekolah di awal semester ini di kota-kota di utara seperti Kunduz dan Mazar-i-Sharif. Ada juga laporan dari Nawabad di provinsi Ghazni yang menyebutkan sekolah yang dikelola oleh LSM Swedia, Swedish Committe for Afghanistan (SCA) tetap dibuka.\n\n\nBeberapa pihak swasta juga berusaha menentang larangan pemerintah itu, seperti sekolah rahasia yang dikelola oleh aktivis seperti Pashtana Durrani, yang mengatakan pada VOA, \"Saya membuka empat kelas untuk 400 anak perempuan dari berbagai daerah dalam dua bahasa.\"\n\n\nMenurut pengamat hal ini merupakan indikasi bahwa pemerintah kesulitan untuk mengeluarkan kebijakan nasional yang seragam terkait isu-isu utama, dilihat dari kebijakan mereka yang sebagian besar tidak menentu, dan juga menunjukkan perpecahan internal dalam kelompok Taliban sendiri.\n\n\nKetika rezim Taliban berkuasa untuk pertama kali, ada sekitar 5.000 anak perempuan Afghanistan yang bersekolah. Pada tahun 2018, angka itu meningkat menjadi 3,8 juta siswi.\n\n\nUNESCO juga melaporkan adanya korupsi yang meluas di sektor pendidikan.\n\n\nMedia dan kebebasan lainya\n\nDalam konferensi pers pertama mereka setelah mengambil alih kekuasaan pada tahun 2021, Taliban mengatakan mereka menyambut \"pers yang bebas dan independen.\"\n\n\nTapi sebulan setelah itu, Taliban mengeluarkan aturan media yang menurut pengamat, dalam beberapa kasus, sama seperti penyensoran yang mereka lakukan sebelumnya.\n\n\nJurnalis perempuan dilarang bekerja di media pemerintah dan mereka yang bekerja di media swasta hanya boleh tampil jika mengenakan penutup wajah; jurnalis di beberapa provinsi harus mendapatkan izin dari pejabat lokal sebelum melakukan peliputan. Perusahaan media dilarang menyiarkan musik atau serial populer dan program hiburan, dan terpaksa menghentikan operasional mereka karena kekurangan sumber pemasukan dari pengiklan.\n\n\n\n\nAfghanistan merosot ke peringkat 156 dari 180 negara di Indeks Kebebasan Pers Dunia RSF, dan Reporters Without Borders mengatakan kembalinya kekuasaan Taliban \"berdampak serius pada kebebasan pers dan keamanan jurnalis, khususnya jurnalis perempuan.\"\n\n\nSelain pembatasan media, konferensi yang diselenggarakan selama tiga hari oleh pemimpin Taliban memutuskan pria yang bekerja untuk pemerintah harus menumbuhkan jenggot dan mengenakan pakaian Muslim ketika bekerja, taman harus dipisah berdasarkan gender, dan perempuan tidak boleh naik pesawat kecuali ditemani oleh kerabat pria, atau muhrimnya. Taliban juga memerintahkan pegawai toko untuk mencabut kepala maneken, karena menurut mereka tidak Islami.\n\n\nKementerian Penyebaran Kebajikan dan Pencegahan Kejahatan Taliban di tingkat provinsi melarang perempuan di rumah permandian (hammam) di provinsi Balkh dan Herat. Padahal banyak perempuan di provinsi tersebut hanya bisa mandi di rumah permandian itu.\n\n\nHubungan luar negeri, keamanan dalam negeri\n\nDi dalam negeri, ancaman terbesar Taliban datang dari Provinsi Negara Islam Khorasan (ISIS-K) dan Al Qaeda.\n\n\nMeskipun jumlah pengemboman menurut sejak Taliban berkuasa, ledakan bom di sekolah menewaskan sedikitnya enam orang pada April tahun ini. Ada juga serangkaian serangan bom pada Mei 2022, yang dilakukan oleh ISIS. Tempat ibadah penganut Sikh di Kabul juga menjadi target pada bulan Juni, menewaskan dua orang dan tujuh lainnya luka-luka, dan sebuah ledakan bom di pertandingan kriket pada bulan Juli di Kabul menewaskan dua orang.\n\n\nDi tingkat internasional, Taliban belum diakui oleh satu negara pun, tapi pemimpin Taliban diundang di konferensi internasional di Tashkent, Uzbekistan, yang dihadiri oleh delegasi dari 30 negara lain, termasuk Uni Eropa, AS dan perwakilan dari PBB.\n\n\nTapi pemerintah barat telah menuntut agar rezim Taliban memperbaiki catatan HAM dan hak-hak perempuan, dan juga inklusivitas dalam pemerintahan mereka, sebelum memberikan pengakuan resmi terhadap Taliban dan terlibat dengan mereka dalam kapasitas resmi.\n\n\n\n\nChina telah menjalin komunikasi langsung dengan pemerintah Taliban dan kedua pihak telah beberapa kali bertemu, secara bilateral dan internasional, untuk membahas rencana rekonstruksi Afghanistan. Beijing juga aktif dalam berbagai pembicaraan internasional, multilateral dan bilateral terkait isu Afghanistan dengan pemerintah reginal dan pemegang kekuasaan internasional.\n\n\nOrganisasi internasional seperti Aga Khan Development Network meneruskan komitmen mereka untuk merenovasi bangunan-bangunan bersejarah, taman-taman kota dan bangunan lainnya. [dw/pp]\n\n\nArtikel ini pertama kali dipublikasikan di laman VOAâ\u0080\u0099 Bahasa Urdu."
    },
    {
        "title": "Peringati Perang Dunia II, PM Jepang Bersumpah Tak Ada Lagi Perang",
        "link": "https://www.voaindonesia.com/a/peringati-perang-dunia-ii-pm-jepang-bersumpah-tak-ada-lagi-perang/6702598.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlcmluZ2F0aS1wZXJhbmctZHVuaWEtaWktcG0tamVwYW5nLWJlcnN1bXBhaC10YWstYWRhLWxhZ2ktcGVyYW5nLzY3MDI1OTguaHRtbA==",
        "description": "Perdana Menteri Jepang Fumio Kishida bersumpah negaranya tidak akan pernah lagi berperang pada saat menyampaikan sambutan dalam peringatan menyerahnya Jepang pada Perang Dunia II.\n\n\nHal itu diutarakannya ketika anggota kabinetnya mengunjungi sebuah kuil untuk menghormati para korban perang, yang membuat marah Korea Selatan dan China.\n\n\nJanji Kishida itu disampaikan pada upacara peringatan nasional hari Senin (15/8), yang dihadiri oleh Kaisar Jepang dan 592 anggota keluarga korban perang.\n\n\nâ\u0080\u009cKita tidak akan pernah lagi mengulangi kengerian perang. Saya akan terus mengupayakan sumpah ini. Di dunia di mana konflik masih belum mereda, Jepang, di bawah panji pasifisme proaktif, akan melakukan yang terbaik untuk bekerja sama dengan komunitas internasional untuk menyelesaikan berbagai tantangan yang dihadapi dunia,â\u0080\u009d ungkap Kishida.\n\n\n\n\nPeringatan penyerahan Jepang pada PDII biasanya ditandai dengan kunjungan ke Kuil Yasukuni di Tokyo.\n\n\nKunjungan itu dipandang oleh Korea Selatan dan China sebagai simbol militerisme masa lalu Jepang.\n\n\nKunjungan oleh para pemimpin Jepang itu membuat marah negara-negara tetangga yang menderita di tangan pemerintah Jepang sebelum dan selama PDII.\n\n\nDi antara kuil lainnya, Yasukuni dibangun untuk menghormati 14 pemimpin perang Jepang yang dihukum sebagai penjahat perang.\n\n\nKishida mencoba untuk menyeimbangkan tindakannya; di satu sisi berharap agar tidak membuat jengkel negara-negara tetangga; di sisi lain ia mencoba membuat senang sayap konservatif Partai Liberal Demokratnya.\n\n\nMenurut kantor berita Jepang Kyodo, Kishida mengirimkan persembahan ke kuil itu tanpa mengunjunginya, seperti yang ia lakukan juga pada beberapa festival baru-baru ini.\n\n\nAkan tetapi, tidak seperti pendahulunya Yoshihide Suga, dan mendiang Shinzo Abe pada 2020, Kishida membuat referensi miring pada tindakan Jepang di masa perang, dengan mengatakan bahwa â\u0080\u009cpelajaran dari sejarah sangat terukir dalam di hati kita.â\u0080\u009d\n\n\nTerlepas dari itu, Korea Selatan dan China mengecam kunjungan ke kuil itu.\n\n\n\n\nSalah seorang juru bicara Kementerian Luar Negeri Korea Selatan mengatakan bahwa pemerintah Korsel â\u0080\u009cmendesak orang-orang Jepang yang bertanggung jawab untuk menghadapi sejarah dan menunjukkan cerminan yang rendah hati dan tulus akan masa lalu melalui tindakan mereka.â\u0080\u009d\n\n\nJuru bicara Kementerian Luar Negeri China Wang Wenbin mengatakan bahwa kunjungan para menteri Jepang ke kuil itu â\u0080\u009cmencerminkan sikap salah Jepang terhadap masalah sejarah.â\u0080\u009d\n\n\nHubungan Jepang dengan China sudah cukup tegang setelah China melakukan latihan militer yang belum pernah dilakukan sebelumnya di sekitar Taiwan menyusul kunjungan Ketua DPR AS Nancy Pelosi bulan ini.\n\n\nDalam latihan itu, beberapa rudal yang diluncurkan militer China mendarat di wilayah perairan Zona Ekonomi Eksklusif Jepang. [rd/lt]"
    },
    {
        "title": "Kanselir Jerman Menentang Wacana Larangan Visa bagi Wisatawan Rusia",
        "link": "https://www.voaindonesia.com/a/kanselir-jerman-peringatkan-soal-wacana-larangan-masuk-bagi-wisatawan-rusia/6702591.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2thbnNlbGlyLWplcm1hbi1wZXJpbmdhdGthbi1zb2FsLXdhY2FuYS1sYXJhbmdhbi1tYXN1ay1iYWdpLXdpc2F0YXdhbi1ydXNpYS82NzAyNTkxLmh0bWw=",
        "description": "Kanselir Jerman Olaf Scholz mengatakan pada hari Senin (15/8) bahwa meskipun ada ruang untuk melakukan debat di tingkat Uni Eropa terkait larangan masuk bagi wisatawan asal Rusia, penting untuk tidak semakin mempersulit situasi untuk oposan-oposan Rusia yang hendak meninggalkan negara itu.\n\n\nBeberapa negara Eropa, termasuk Finlandia yang hadir dalam pertemuan, telah menyerukan agar wisatawan Rusia dilarang masuk ke wilayah Uni Eropa untuk memastikan bahwa mereka ikut membayar hukuman atas invasi Rusia ke Ukraina.\n\n\nâ\u0080\u009cSaya rasa ini bukanlah perangnya warga Rusia, ini adalah perangnya Putin dan kita harus menekankan hal itu,â\u0080\u009d kata Scholz setelah menemui para perdana menteri negara-negara Nordik di Oslo.\n\n\n\n\nPerdana Menteri Finlandia dan Denmark, Sanna Marin dan Mette Frederiksen, mengatakan bahwa larangan visa patut didiskusikan.\n\n\nâ\u0080\u009cMasyarakat Rusia biasa tidak memulai perang, tapi pada saat bersamaan kita harus menyadari bahwa mereka mendukung perang tersebut. Saya rasa tidak tepat membiarkan masyarakat Rusia bepergian, memasuki Eropa, area Schengen, sebagai wisatawan, berjalan-jalan, sementara Rusia membunuhi orang di Ukraina. Ini salah dan kita perlu membahasnya di Dewan Eropa,â\u0080\u009d kata Marin.\n\n\nâ\u0080\u009cTerjadi sebuah perang di Eropa dan pada saat yang sama kita menerima para wisatawan dari negara yang sama yang menyerang negara lain, jadi menurut saya ini adalah diskusi yang penting,â\u0080\u009d kata Frederiksen.\n\n\n\n\nPerdana Menteri Swedia Magdalena Andersson mengatakan pemerintahnya belum membuat keputusan mengenai hal itu. Ia mengaku argumen yang pro dan kontra akan wacana itu sama baiknya. Pertemuan itu juga dihadiri Perdana Menteri Norwegia Jonas Gahr Store, yang merupakan tuan rumah, serta Perdana Menteri Islandia Katrin Jakobsdottir.\n\n\nFinlandia, Estonia dan Lithiania telah menyerukan larangan visa karena â\u0080\u0093 sebagai negara yang berbatasan langsung dengan Rusia â\u0080\u0093 mereka menerima banyak\n\n\npengunjung asal negara itu. Hal itu telah memicu perdebatan di dalam negeri, sebagiannya karena orang-orang asal Rusia yang datang ke negara mereka melakukan penimbunan pasokan di negara-negara anggota Uni Eropa yang bergabung dalam sanksi Uni Eropa. Beberapa pengunjung lainnya lantas berjalan-jalan ke lokasi-lokasi liburan di area Schengen.\n\n\nPolandia kini juga mendukung larangan visa itu. Masalah itu kemungkinan akan dibahas pada pertemuan para menteri luar negeri Uni Eropa berikutnya. [rd/jm]"
    },
    {
        "title": "Dimata-matai, Pengacara Julian Assange Gugat CIA",
        "link": "https://www.voaindonesia.com/a/dimata-matai-pengacara-julian-assange-gugat-cia-/6702576.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2RpbWF0YS1tYXRhaS1wZW5nYWNhcmEtanVsaWFuLWFzc2FuZ2UtZ3VnYXQtY2lhLS82NzAyNTc2Lmh0bWw=",
        "description": "Para pengacara pendiri Wikileaks Julian Assange menggugat Badan Intelijen Pusat AS (CIA) dan mantan direkturnya, Mike Pompeo, hari Senin (15/8), atas tuduhan merekam percakapan mereka dan menyalin data dari telepon genggam dan komputer mereka.\n\n\nPara pengacara, bersama dua wartawan yang bergabung dalam gugatan itu, merupakan warga negara AS dan menuduh CIA telah melanggar perlindungan konstitusional mereka untuk melakukan diskusi secara rahasia dengan Assange, seorang warga negara Australia.\n\n\nMereka mengatakan CIA bekerja sama dengan perusahaan keamanan yang disewa Kedutaan Besar Ekuador di London, di mana Assange saat itu menetap, untuk memata-matai sang pendiri Wikileaks, para pengacaranya, wartawan dan pihak lain yang ia temui.\n\n\n\n\nAssange menghadapi ekstradisi dari Inggris ke AS, di mana ia didakwa telah menerbitkan dokumen-dokumen militer dan diplomatik AS pada 2010 yang berhubungan dengan perang Afghanistan dan Irak.\n\n\nRichard Roth, pengacara asal New York yang mewakili para penggugat dalam gugatan itu, mengatakan bahwa dugaan aksi mata-mata terhadap para pengacara Assange menyebabkan hak sang pendiri Wikileaks itu untuk mendapatkan persidangan yang adil â\u0080\u009csekarang telah tercemar, atau bahkan lenyap.â\u0080\u009d\n\n\nâ\u0080\u009cRekaman pertemuan dengan teman-teman, dengan pengacara, serta penyalinan informasi digital pengacara dan teman-temannya mencemari penuntutan pidana, karena kini pemerintah tahu isi komunikasi tersebut,â\u0080\u009d kata Roth kepada wartawan.\n\n\nâ\u0080\u009cSeharusnya ada sanksi, bahkan pencabutan dakwaan, atau pencabutan permohonan ekstradisi sebagai tanggapan atas kegiatan yang secara terang-terangan inkonstitusional ini,â\u0080\u009d ungkapnya.\n\n\nGugatan itu dilayangkan para pengacara Assange, Margaret Ratner Kunstler dan Deborah Hrbek, juga wartawan Charles Glass dan John Goetz.\n\n\nMereka mengunjungi Assange ketika ia masih tinggal di kedutaan besar Ekuador di London di bawah suaka politik, sebelum akhirnya ditarik.\n\n\nGugatan itu ditujukan pada CIA, mantan Direktur CIA dan mantan Menteri Luar Negeri AS Mike Pompeo, serta perusahaan keamanan Undercover Global dan kepala eksekutifnya David Morales Guillen.\n\n\nUndercover Global, yang memiliki kontrak keamanan dengan pihak kedutaan besar, disebut menyalin informasi pada perangkat elektronik mereka, termasuk komunikasi dengan Assange, dan menyerahkannya kepada CIA.\n\n\nSelain itu, perusahaan keamanan itu juga memasang mikrofon di sekitar kedutaan besar dan mengirimkan hasil rekaman suara serta video dari rekaman kamera pengawas keamanan kepada CIA.\n\n\nMenurut Roth, hal itu melanggar perlindungan privasi mereka yang berkewarganegaraan AS.\n\n\nAssange tengah menantikan hasil bandingnya terkait perintah ekstradisi dari Inggris ke AS.\n\n\nDakwaan yang dihadapinya di bawah UU Spionase AS mengandung ancaman penjara hingga 175 tahun. [rd/lt]"
    },
    {
        "title": "Perubahan Kondisi Politik dan Pandemi Penyebab Menurunnya Populasi Hong Kong",
        "link": "https://www.voaindonesia.com/a/perubahan-kondisi-politik-dan-pandemi-penyebab-menurunnya-populasi-hong-kong/6702564.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlcnViYWhhbi1rb25kaXNpLXBvbGl0aWstZGFuLXBhbmRlbWktcGVueWViYWItbWVudXJ1bm55YS1wb3B1bGFzaS1ob25nLWtvbmcvNjcwMjU2NC5odG1s",
        "description": "Hong Kong mengalami penurunan jumlah populasi terbesarnya dalam 12 bulan terakhir, menurut data terbaru.\n\n\nReputasi Hong Kong yang menyebut dirinya sebagai â\u0080\u009cKotanya Asiaâ\u0080\u009d itu terpukul akibat kerusuhan politik dan langkah-langkah ketat pembatasan COVID-19 beberapa tahun terakhir.\n\n\nSemenjak meletusnya demonstrasi anti-pemerintah tiga tahun lalu, semakin banyak warga yang meninggalkan wilayah Tiongkok itu.\n\n\nLebih dari 113.000 penduduk meninggalkan kota itu setahun terakhir, setara dengan penurunan populasi sebesar 1,6 persen â\u0080\u0093 yang terbesar yang pernah tercatat sejak 60 tahun lalu.\n\n\nAngka itu menyusul penurunan pada tahun sebelumnya (0,3%), ketika 89.200 orang meninggalkan Hong Kong, dan 20.900 lainnya pada 2020.\n\n\n\n\nPopulasi kota itu turun dari 7,41 juta menjadi 7,29 juta penduduk, menurut angka terbaru yang dirilis oleh Departemen Sensus dan Statistik Hong Kong.Â \n\n\nAwal tahun ini, beberapa pengamat mengatakan kepada VOA bahwa penurunan itu disebabkan oleh kerusuhan politik dan pembatasan ketat COVID-19 di kota tersebut. Seorang juru bicara pemerintah Hong Kong mengatakan bahwa penurunan populasi disebabkan oleh kurangnya pendatang.\n\n\nLucy Jordan, lektor bidang kerja sosial Universitas Hong Kong, telah menetap di kota itu selama 10 tahun. Ia memberi tahu VOA awal pekan ini bahwa eksodus itu jelas semakin cepat terjadi ketika penyebaran COVID-19 memuncak tahun lalu.\n\n\nâ\u0080\u009cSaya menyebutnya sebagai badai yang sempurna, ketika gelombang COVID kelima melanda pada musim dingin 2022. Ketika itulah kami melihat eksodus terjadi secara besar-besaran dan tiba-tiba. Meski demikian, jika Anda tinggal di\n\n\nsini, Anda tahu bahwa eksodus itu berlangsung secara stabil dan berkelanjutan sebelum dan sesudah puncak pandemi. Anda hanya perlu melihat kalendar sosial Anda untuk melihat acara-acara perpisahan,â\u0080\u009d ungkapnya. [rd/jm]"
    },
    {
        "title": "Presiden Taiwan Bertemu Anggota Kongres AS, China Latihan Militer",
        "link": "https://www.voaindonesia.com/a/presiden-taiwan-bertemu-anggota-kongres-as-china-latihan-militer/6702372.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3ByZXNpZGVuLXRhaXdhbi1iZXJ0ZW11LWFuZ2dvdGEta29uZ3Jlcy1hcy1jaGluYS1sYXRpaGFuLW1pbGl0ZXIvNjcwMjM3Mi5odG1s",
        "description": "Presiden Taiwan Tsai Ing-wen bertemu dengan delegasi Kongres AS pada Senin (15/8). Pertemuan itu dimaksudkan sebagai bentuk dukungan para anggota Kongres AS terhadap pulau yang diklaim China sebagai wilayahnya sendiri."
    },
    {
        "title": "Para Pendidik di LA Berburu Siswa yang “Hilang”",
        "link": "https://www.voaindonesia.com/a/para-pendidik-di-la-berburu-siswa-yang-hilang-/6702241.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BhcmEtcGVuZGlkaWstZGktbGEtYmVyYnVydS1zaXN3YS15YW5nLWhpbGFuZy0vNjcwMjI0MS5odG1s",
        "description": "Banyak guru di Los Angeles, California, kehilangan murid mereka. Tingkat kehadiran siswa pada kelas daring sangat rendah pada saat pandemi, demikian pula saat kelas luring (tatap muka) kembali dibuka secara bertahap di berbagai penjuru kota itu mulai awal tahun ini."
    },
    {
        "title": "Presiden Modi Janjikan India Jadi Negara Maju",
        "link": "https://www.voaindonesia.com/a/presiden-modi-janjikan-india-jadi-negara-maju/6701932.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3ByZXNpZGVuLW1vZGktamFuamlrYW4taW5kaWEtamFkaS1uZWdhcmEtbWFqdS82NzAxOTMyLmh0bWw=",
        "description": "India merayakan ulang tahun ke-75 kemerdekaannya dari pemerintahan Inggris. PM Narendra Modi mengeluarkan target ambisius untuk menjadikan India sebagai negara maju dalam 25 tahun.\n\n\nDalam pidatonya pada Senin dari Red Fort, bangunan benteng era Mughal di ibu kota India, New Delhi, Modi mengatakan, â\u0080\u009cIni adalah resolusi besar, dan kita harus bekerja ke arah itu dengan sekuat tenaga.â\u0080\u009d\n\n\nPengamanan ketat diberlakukan untuk acara tersebut. Ribuan polisi menjaga bangunan bersejarah dari abad ke-17 itu sewaktu Modi, yang mengenakan sorban dengan bintik putih, oranye dan hijau â\u0080\u0093 warna-warna bendera India â\u0080\u0093 menyampaikan pidato selama 80 menit.\n\n\nSembari menunjukkan fakta bahwa tembakan penghormatan tradisional 21 kali pada acara itu dilakukan dengan howitzer buatan dalam negeri untuk pertama kalinya, Modi mengatakan India harus memiliki tujuan untuk mandiri.\n\n\n\n\nDi negara di mana sikap patriarki masih mengakar kuat dan memiliki catatan partisipasi perempuan dalam angkatan kerja yang terendah di dunia, pemimpin India itu mendesak negara tersebut untuk memberdayakan perempuan. Ia mengatakan kontribusi perempuan sangat penting untuk membawa India ke depan.\n\n\nModi mengatakan dunia juga menginginkan India untuk membantu menyelesaikan berbagai isu global.\n\n\nPada hari Minggu, Presiden AS Joe Biden memberi ucapan selamat kepada India atas hari nasionalnya seraya menyebut kedua negara sebagai â\u0080\u009cmitra yang sangat diperlukan.â\u0080\u009d\n\n\nDalam sebuah pernyataan, Biden mengatakan yakin bahwa pada tahun-tahun mendatang kedua negara demokrasi itu akan terus bersatu membela tatanan berbasis aturan, menggalang perdamaian, kemakmuran dan keamanan yang lebih besar bagi rakyat kedua negara, memajukan Indo-Pasifik yang bebas dan terbuka, serta bersama-sama mengatasi tantangan yang dihadapi di seluruh dunia.\n\n\n\n\nDi India dalam beberapa hari belakangan ini, perdebatan mengenai peringatan ini berpusat pada kemajuan yang telah dicapai negara itu dalam 75 tahun terakhir dan tantangan yang masih dihadapinya. India sekarang ini digolongkan sebagai negara berkembang berpenghasilan menengah ke bawah oleh Bank Dunia.\n\n\nPara pengamat menyatakan India telah membuat langkah signifikan dalam mengurangi kemiskinan sejak merdeka, menciptakan kelas menengah yang besar dan sekarang menjadi ekonomi terbesar ketiga di Asia. Pertumbuhannya digerakkan oleh sektor jasa yang didukung oleh para profesional berpendidikan tinggi. Meskipun menghadapi kekurangan pangan selama beberapa dekade, India kini menjadi negara yang surplus pangan.\n\n\nDalam kolom opini di harian the Times of India, salah seorang ekonom terkenal India, Swaminathan Anklesaria Aiyar, mencatat bahwa merupakan suatu kebanggaan bahwa â\u0080\u009csetelah awal yang lambat, India telah bangkit dari pengemis terbesar untuk bantuan asingâ\u0080\u009d menjadi ekonomi besar dengan pertumbuhan tercepat.\n\n\nNamun, tantangan terbesar India adalah meningkatnya pengangguran sementara negara itu berjuang untuk menciptakan cukup banyak lapangan kerja untuk populasi mudanya yang besar dan mengeluarkan jutaan orang yang masih terperosok dalam kemiskinan.\n\n\n\n\nDalam pidato hari Senin, Modi menyebut India sebagai â\u0080\u009cibu demokrasi.â\u0080\u009d Ia mengatakan bahwa â\u0080\u009cIndia telah membuktikan bahwa negara itu memiliki kemampuan yang berharga dan menghadapi banyak tantangan dalam perjalanan 75 tahunnya.â\u0080\u009d\n\n\nTetapi di negara demokrasi terbesar di dunia yang berpenduduk 1,4 miliar orang itu, partai-partai oposisi dan pengkritik menuduh partai nasionalis Hindu yang dipimpin Modi, Partai Bharatiya Janata (BJP), telah melemahkan demokrasi. Mereka mengatakan kebebasan berbicara terancam, seraya menuduh pemerintah menarget lawan-lawannya dan mengatakan bahwa penganut agama minoritas merasa semakin tidak aman di tengah-tengah meningkatnya gelombang nasionalisme Hindu. BJP membantah keras tuduhan semacam itu.\n\n\n\n\nâ\u0080\u009cMeskipun mungkin ada sejumlah tekanan terhadap institusi demokrasi, meningkatnya partisipasi rakyat dalam pemilu dan berkembangnya kesadaran politik di kalangan warga akan memastikan bahwa demokrasi India tetap kuat,â\u0080\u009d kata Rasheed Kidwai, analis politik di New Delhi.\n\n\nJutaan rumah di seluruh penjuru negara itu memperingati Hari Kemerdekaan India dengan mengibarkan bendera nasional setelah kampanye besar-besaran oleh pemerintah yang mendesak setiap rumah mengibarkan bendera selama tiga hari. [uh/ab]"
    },
    {
        "title": "Iran Bantah Terlibat dalam Penikaman Salman Rushdie",
        "link": "https://www.voaindonesia.com/a/iran-bantah-terlibat-dalam-penikaman-salman-rushdie/6701930.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2lyYW4tYmFudGFoLXRlcmxpYmF0LWRhbGFtLXBlbmlrYW1hbi1zYWxtYW4tcnVzaGRpZS82NzAxOTMwLmh0bWw=",
        "description": "Kementerian Luar Negeri Iran pada Senin (15/8) membantah keterlibatan Iran dalam penikaman penulis Salman Rushdie.\n\n\nSeorang juru bicara kementerian itu mengatakan kepada wartawan bahwa Iran menganggap tidak seorang pun â\u0080\u009cyang patut dipersalahkan dan dituduh selain ia (Rushdie, red.) dan para pendukungnya.â\u0080\u009d\n\n\nAgen Rushdie pada Minggu mengatakan bahwa meskipun penulis itu menghadapi masa pemulihan yang lama, â\u0080\u009ckondisinya menuju ke arah yang tepat.â\u0080\u009d\n\n\nPutra Rushdie, Zafar Rushdie, dalam sebuah pernyataan mengemukakan, â\u0080\u009cMeskipun cederanya parah, selera humornya yang biasanya penuh semangat & menantang tetap utuh.â\u0080\u009d\n\n\n\n\nSeorang penyerang berkala-kali menikam Rushdie pada hari Jumat sewaktu ia akan menyampaikan ceramah mengenai kebebasan berekspresi artistik di Chautauqua Institution di negara bagian New York.\n\n\nHadi Matar, lelaki yang dituduh menyerang Rushdie, pada hari Sabtu mengaku tidak bersalah atas tuduhan percobaan pembunuhan dan penyerangan. Ia ditahan tanpa uang jaminan.\n\n\n\n\nPenerbitan buku karangan Rushdie, Ayat-Ayat Setan atau The Satanic Verses, pada tahun 1988 telah mendorong pemimpin tertinggi Iran ketika itu, Ayatullah Ruhollah Khomeini, mengeluarkan fatwa untuk membunuh Rushdie dan siapa pun yang terlibat dalam penerbitan buku itu yang isinya dianggap menghina Islam.\n\n\nKetika Khomeini meninggal, fatwa itu tetap berlaku.\n\n\nSetelah dikeluarkannya fatwa tersebut, Rushdie tinggal dalam pengasingan selama sekitar sembilan tahun tersebut. Setelah itu, ia menjalani kehidupannya secara lebih terbuka. [uh/ab]"
    },
    {
        "title": "Inggris Setujui Vaksin COVID Pertama yang Disesuaikan dengan Varian Virus",
        "link": "https://www.voaindonesia.com/a/inggris-setujui-vaksin-covid-pertama-yang-disesuaikan-dengan-varian-virus/6701996.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2luZ2dyaXMtc2V0dWp1aS12YWtzaW4tY292aWQtcGVydGFtYS15YW5nLWRpc2VzdWFpa2FuLWRlbmdhbi12YXJpYW4tdmlydXMvNjcwMTk5Ni5odG1s",
        "description": "Inggris menjadi negara pertama yang menyetujui vaksin COVID-19 yang menarget virus corona varian asli dan omicron.\n\n\nRegulator obat Inggris (MHRA) menyetujui vaksin bivalen yang dibuat perusahaan farmasi AS Moderna itu sebagai suntikan penguat (booster) untuk orang dewasa.\n\n\nKeputusan MHRA itu didasarkan pada data uji klinis yang menunjukkanÂ boosterÂ mendorong â\u0080\u009crespons kekebalan yang kuatâ\u0080\u009d terhadap omicron (BA.1) dan virus asli tahun 2020, kata lembaga tersebut.\n\n\nMHRA juga mengutip analisis eksplorasi yang menyebutkan bahwa suntikan vaksin itu didapati membangkitkan tanggapan imunitas yang baik terhadap subvarian omicron yang dominan sekarang ini, BA.4 dan BA.5.\n\n\n\n\nTidak diketahui ada masalah keamanan serius dengan formulasi baru ini, kata MHRA.\n\n\nKarena telah memperoleh persetujuian, Komite Bersama Inggris untuk Vaksinasi dan Imunisasi (JCVI) akan memberi saran mengenai pemberian vaksin itu di negara tersebut.\n\n\nMeskipun vaksin COVID-19 yang ada sekarang ini terus memberikan perlindungan yang baik dari kemungkinan dirawat inap dan kematian, efektivitas vaksin terpukul seiring dengan berkembangnya virus.\n\n\nâ\u0080\u009cGenerasi pertama vaksin COVID-19 yang digunakan di Inggris terus memberikan perlindungan yang penting terhadap penyakit ini dan menyelamatkan nyawa,â\u0080\u009d kata Kepala Eksekutif MHRA June Raine dalam sebuah pernyataan.\n\n\nâ\u0080\u009cApa yang diberikan vaksin bivalen ini kepada kita adalah perangkat yang tajam dalam persenjataan kita untuk membantu kita terlindung dari penyakit ini karena virus terus berubah.â\u0080\u009d\n\n\n\n\nPara pejabat Badan Obat Eropa (EMA) memperkirakan vaksin COVID yang disesuaikan dengan varian tersebut akan disetujui di Uni Eropa pada bulan September, dan telah mengisyaratkan bahwa regulator terbuka bagi penggunaan vaksin yang menarget varian BA.1 yang lebih lama ada, pada musim gugur ini, mengingat vaksin yang khusus menarget subvarian yang lebih belakangan muncul sudah tertinggal jauh dalam perkembangan klinisnya.\n\n\nSementara Badan Pengawas Makanan dan Obat AS (FDA) telah menyatakan akan berupaya memasukkan secara khusus BA.4 dan BA.5 ke setiap suntikan baru yang digunakan di dalam negeri.\n\n\nSelain Moderna, Pfizer Inc dan mitranya BioNTech juga sedang menguji beberapa versi vaksin mRNA mereka yang dimodifikasi untuk mengatasi berbagai varian omicron.\n\n\nSementara itu, Sanofi dan mitranya GSK sedang meneliti vaksin berbasis protein yang menarget subvarian beta, yang mendominasi selama beberapa waktu pada tahun lalu. [uh/ab]"
    }
]