[
    {
        "title": "Agen Keamanan Dalam Negeri Didakwa dalam Upaya Mata-mata China terhadap Pembangkang di AS",
        "link": "https://www.voaindonesia.com/a/agen-keamanan-dalam-negeri-didakwa-dalam-upaya-mata-mata-china-terhadap-pembangkang-di-as/6650212.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FnZW4ta2VhbWFuYW4tZGFsYW0tbmVnZXJpLWRpZGFrd2EtZGFsYW0tdXBheWEtbWF0YS1tYXRhLWNoaW5hLXRlcmhhZGFwLXBlbWJhbmdrYW5nLWRpLWFzLzY2NTAyMTIuaHRtbA==",
        "description": "Dua agen yang masih aktif dan seorang mantan agen Departemen Keamanan Dalam Negeri (DHS) Amerika Serikat telah didakwa oleh dewan juri federal sehubungan dengan dugaan â\u0080\u009cskema represi transnasionalâ\u0080\u009d yang disponsori oleh pemerintah China untuk menguntit, melecehkan, dan memata-matai para pengritik China yang tinggal di AS. Hal tersebut diumumkan oleh Departemen Kehakiman pada Kamis (7/7).\n\n\n\nCraig Miller, yang telah menjadi pegawai DHS selama 15 tahun, dan Derrick Taylor, pensiunan agen DHS yang bekerja sebagai penyelidik swasta, dituduh mengakses dan memberikan informasi tentang aktivis anti-China dari database rahasia pemerintah kepada dua orang lain yang terlibat dalam skema itu, yang kemudian menggunakan catatan tersebut untuk menarget para korban, menurut dakwaan juri federal yang disampaikan pada Rabu (6/7).\n\n\n\n\nMiller dan Taylor ditangkap pada bulan Juni. Kedua pria itu menghadapi tuduhan menghalangi penyelidikan. Taylor menghadapi tuduhan tambahan karena membuat pernyataan palsu kepada FBI sehubungan dengan penyelidikan biro itu terhadap skema tersebut.\n\n\n\nTiga orang lainnya yang didakwa dalam kasus tersebutÂ  adalah Fan â\u0080\u009cFrankâ\u0080\u009d Liu, Matthew Ziburis dan Qiang â\u0080\u009cJasonâ\u0080\u009d Sun. Mereka diduga melakukan â\u0080\u009cskema represi transnasional untuk menarget warga AS yang pandangan dan tindakan politiknya tidak disukaiâ\u0080\u009d oleh pemerintah China, misalnya advokasi untuk demokrasi di China, kata Departemen Kehakiman.\n\n\n\nLiu dan Ziburis ditangkap pada bulan Maret sedangkan Sun hingga saat ini masih buron.\n\n\n\nTujuan konspirasi itu adalah untuk â\u0080\u009cmendiskreditkanâ\u0080\u009d para pembangkang pro-demokrasi dari China yang tinggal di Kota New York, San Francisco dan Indiana, menurut dakwaan.\n\n\n\n\nUntuk menarget para pembangkang, salah seorang konspirator yang tidak dikenal dalam kasus tersebut diduga menggunakan jasa Taylor, pensiunan agen DHS, untuk mendapatkan informasi pribadi rahasia tentang beberapa aktivis asal China, termasuk informasi paspor, foto paspor, catatan penerbangan, dan catatan imigrasi mereka.\n\n\n\nTaylor meminta Miller dan seorang agen DHS lainnya untuk mendapatkan informasi dan kemudian memberikan catatan tersebut kepada seorang konspirator lainnya.\n\n\n\nâ\u0080\u009cLiu, Ziburis dan Sun menggunakan informasi tersebut untuk menarget dan melecehkan para pembangkang dari China, sambil bertindak atas nama pemerintah China,â\u0080\u009d menurut dakwaan tersebut. [lt/em]"
    },
    {
        "title": "Mantan PM Jepang Shinzo Abe Ditembak Ketika tengah Berkampanye",
        "link": "https://www.voaindonesia.com/a/mantan-pm-jepang-shinzo-abe-ditembak-ketika-tengah-berkampanye/6650206.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21hbnRhbi1wbS1qZXBhbmctc2hpbnpvLWFiZS1kaXRlbWJhay1rZXRpa2EtdGVuZ2FoLWJlcmthbXBhbnllLzY2NTAyMDYuaHRtbA==",
        "description": "Mantan Perdana Menteri Jepang Shinzo Abe ditembak ketika sedang berkampanye di Kota Nara, pada Jumat (8/7), demikian petikan pernyataan juru bicara pemerintah. Badan penyiaran pemerintah NHK mengatakan Abe tampaknya ditembak dari belakang oleh seorang laki-laki bersenjata.\n\n\nMenteri Sekretaris Kabinet Hirokazu Matsuno mengatakan ia belum mengetahui tentang kondisi Abe saat ini.\n\n\nKantor berita Kyodo dan NHK mengatakan Abe, yang berusia 67 tahun, tampak dalam kondisi â\u0080\u009cgagal jantungâ\u0080\u009d ketika dilarikan ke rumah sakit.\n\n\nNHK melaporkan suara tembakan terdengar dan kepulan asap putih terlihat ketika Abe sedang berpidato untuk pemilihan majelis tinggi di luar stasiun kereta api di bagian barat Kota Nara. Pemilihan majelis tinggi direncanakan berlangsung pada Minggu (10/7) mendatang.\n\n\n\n\nSeorang wartawan NHK di lokasi kejadian mengatakan mereka bisa mendengar dua suara tembakan ketika Abe sedang berpidato.\n\n\nMatsuno mengatakan Abe ditembak sekitar pukul 11.30 siang waktu setempat, dan menambahkan â\u0080\u009ctindakan biadab seperti itu tidak dapat ditoleransi.â\u0080\u009d\n\n\nTBS Television melaporkan Abe ditembak di sisi kiri dadanya, dan tampaknya juga di bagian leher.\n\n\nSempat Menjabat Dua Periode\n\n\nAbe menjabat dua periode sebagai Perdana Menteri Jepang, menjadikannya sebagai perdana menteri terlama di Jepang sebelum mengundurkan diri pada tahun 2020 dengan alasan memburuknya kondisi kesehatan. Meskipun demikian sosoknya di Partai Demokrat Liberat (LDP) yang berkuasa tetap dominan, dan mengendalikan salah satu faksi utamanya.\n\n\nPara analis mengatakan anak didik Abe, Perdana Menteri Fumio Kishida, juga akan mengikuti pemilihan majelis tinggi pada Minggu nanti, dengan harapan dapat keluar dari bayang-bayang Abe dan menentukan jabatan perdana menterinya. Media-media Jepang melaporkan setelah penembakan Abe itu, Kishida menangguhkan kampanye pemilihannya dan kembali ke Tokyo.\n\n\nDuta Besar Amerika Serikat untuk Jepang Rahm Emmanuel mengatakan ia sedih dan terkejut dengan penembakan seorang pemimpin yang luar biasa dan sekutu yang tak tergoyahkan. Ia mencuit pemerintah dan warga Amerika berdoa untuk keselamatan Abe.\n\n\n\n\nSementara itu, Menteri Luar Negeri AS Antony Blinken mengungkapkan rasa duka citanya mengenai insiden yang menimpa Abe sebelum bertemu dengan Menteri Luar Negeri Indonesia Retno Marsudi dalam pertemuan di Bali pada Jumat.\n\n\n\"Saya harus mengatakan sebelunya bahwa kami sangat sedih dan khawatir akan berita yang datang dari Jepang tentang percobaan pembunuhan terhadap Perdana Menteri Abe. Kami belum mengetahui bagaiman kondisinya, yang kami tahu ia telah ditembak. Doa kami bersamanya, keluarganya serta masyarakat Jepang. Ini adalah momen yang menyedihkan dan kami masih menunggu perkembangannya dari Jepang.\"Â \n\n\nKebijakan Abenomics\n\n\nAbe, terkenal karena kebijakan â\u0080\u009cAbenomicsâ\u0080\u009d yang ia terapkan yang mencakup pelonggaran moneter dan pengeluaran fiskal yang berani.\n\n\nIa juga mendukung pengeluaran pertahanan yang selama bertahun-tahun mengalami penurunan, dan memperluas kemampuan militer untuk memproyeksikan kekuatan di luar negeri.\n\n\nDalam suatu perubahan bersejarah pada 2014, pemerintahnya menafsirkan kembali konstitusi damai pasca perang yang memungkinkan pasukan berperang di luar negeri, yang pertama kali sejak Perang Dunia II.\n\n\n\n\nPada tahun berikutnya, badan legislatif Jepang mengeluarkan undang-undang yang mengakhiri larangan untuk menggunakan hak membela diri secara kolektif, atau membela negara sahabat yang diserang.\n\n\nBagaimana pun juga Abe tidak mencapai tujuan lama yang ditargetkannya, untuk merevisi konstitusi yang dirancang oleh Amerika Serikat dengan menulis sendiri Self-Defense Forces atau Pasukan Bela Diri â\u0080\u0093 sebagaimana yang dikenal militer Jepang â\u0080\u0093 ke dalam pasal 9 undang-undang tersebut.\n\n\nAbe berperan penting dalam pemilihan Tokyo sebagai tuan rumah Olimpiade tahun 2020, mengungkapkan keingingannya mnengawasi Olimpiade tersebut, yang kemudian ditangguhkan selama satu tahun karena pandemi virus corona.\n\n\nAbe pertama kali menjabat pada 2006 sebagai perdana menteri termuda Jepang sejak Perang Dunia II. Setelah diusik skandal politik, kemarahan pemilih karena hilangnya dokumen-dokumen pensiun, dan kekalahan partai berkuasa pimpinannya, Abe mengundurkan diri dengan alasan kesehatan yang memburuk.\n\n\nAbe kembali menjadi perdana menteri tahun 2012.\n\n\nAbe berasal dari keluarga politik yang kaya. Ayahnya adalah mantan menteri luar negeri Jepang, sementara paman buyutnya pernah menjabat sebagai perdana menteri. [em/rs]"
    },
    {
        "title": "Terbukti Langgar Hak Sipil Floyd, Chauvin Dihukum 21 Tahun Penjara",
        "link": "https://www.voaindonesia.com/a/terbukti-langgar-hak-sipil-floyd-chauvin-dihukum-21-tahun-penjara/6650209.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RlcmJ1a3RpLWxhbmdnYXItaGFrLXNpcGlsLWZsb3lkLWNoYXV2aW4tZGlodWt1bS0yMS10YWh1bi1wZW5qYXJhLzY2NTAyMDkuaHRtbA==",
        "description": "Seorang hakim federal pada Kamis (7/7) menjatuhkan hukuman 21 tahun penjara pada Derek Chauvin karena melanggar hak-hak sipil George Floyd, sebuah vonis yang menambahkan beberapa tahun ke masa hukuman mantan anggota polisi Minneapolis itu karena pembunuhan. Putusan itu juga memindahkannya ke tahanan federal.\n\n\n\nPutusan oleh Hakim Distrik AS Paul Magnuson itu dijatuhkan setelah Chauvin menyetujui kesepakatan pembelaan yang menuntut hukuman yang berkisar antara 20 hingga 25 tahun. Jaksa federal menuntut hukuman tertinggi dari kisaran itu, dengan alasan bahwa Chauvin, yang berkulit putih, dengan kejam membunuh Floyd ketika dia menekan lututnya ke leher Floyd, menjepit pria kulit hitam itu ke trotoar di luar toko pojok di Minneapolis pada 25 Mei 2020. Chauvin tetap menekan lututnya selama lebih dari 9 menit walaupun Floyd mengatakan dia tidak bisa bernapas.\n\n\n\n\nPengacara Chauvin telah meminta hukuman 20 tahun, dengan alasan bahwa Chauvin menyesali perbuatannya.\n\n\n\nDalam sidang pada Kamis, Chauvin mengatakan kepada keluarga Floyd bahwa dia â\u0080\u009cmengharapkan yang terbaikâ\u0080\u009d untuk anak-anak Floyd. Tetapi pernyataan singkat Chauvin itu tidak termasuk permintaan maaf langsung atau ekspresi penyesalan kepada keluarga Floyd.\n\n\n\nChauvin sudah dikenai hukuman 22,5 tahun oleh pengadilan negara bagian atas pembunuhan itu.\n\n\n\nKesepakatan pembelaan mengharuskan Chauvin untuk menjalani hukuman pada saat yang sama dan dipindahkan dari penjara negara bagian Minnesota ke penjara federal, di mana para ahli mengatakan dia kemungkinan akan lebih aman dan mungkin ditahan di bawah kondisi yang tidak terlalu ketat.\n\n\n\n\nSaat memasuki pembelaan federalnya, Chauvin untuk pertama kalinya mengakui bahwa dia menekankan lututnya di leher Floyd â\u0080\u0093 bahkan ketika Floyd memohon, â\u0080\u009cSaya tidak bisa bernapas,â\u0080\u009d dan kemudian menjadi tidak responsif â\u0080\u0093 yang mengakibatkan kematian Floyd. Chauvin mengakui bahwa dia dengan sengaja merampas hak Floyd untuk bebas dari cara penaklukan yang tidak masuk akal, termasuk penggunaan kekuatan yang tidak wajar oleh seorang polisi, dalam penangkapan Mei 2020.\n\n\n\nPembunuhan Floyd memicu protes di Minneapolis dan di seluruh dunia terhadap rasisme dan kebrutalan polisi. [lt/em]"
    },
    {
        "title": "Pertemuan Langka Terjadi antara Abbas dan Gantz Jelang Kunjungan Biden ke Timur Tengah",
        "link": "https://www.voaindonesia.com/a/pertemuan-langka-terjadi-antara-abbas-dan-gantz-jelang-kunjungan-biden-ke-timur-tengah/6650203.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlcnRlbXVhbi1sYW5na2EtdGVyamFkaS1hbnRhcmEtYWJiYXMtZGFuLWdhbnR6LWplbGFuZy1rdW5qdW5nYW4tYmlkZW4ta2UtdGltdXItdGVuZ2FoLzY2NTAyMDMuaHRtbA==",
        "description": "Menteri Pertahanan Israel Benny Gantz dan Presiden Palestina Mahmud Abbas mengadakan pembicaraan di Ramallah untuk mempersiapkan kunjungan Presiden Amerika Serikat Joe Biden ke wilayah tersebut, kata para pejabat Israel pada Jumat (8/7).\n\n\n\nPertemuan langka yang berlangsung pada Kamis (7/7) malam tersebut, terjadi enam bulan setelah kedua pejabat itu mengadakan pembicaraan di Israel, untuk menandai Hari Raya Idul Adha dan â\u0080\u009cmembahas koordinasi keamanan dan sipil menjelang kunjungan Presiden AS Joe Biden ke Israel,â\u0080\u009d menurut kantor perwakilan Gantz dalam sebuah pernyataan singkat.\n\n\n\n\nâ\u0080\u009cPertemuan itu berlangsung secara positif. Kedua pihak membahas tantangan sipil dan keamanan regional dan sepakat untuk melanjutkan koordinasi keamanan untuk menghindari kegiatan yang dapat menyebabkan ketidakstabilan,â\u0080\u009d kata kantor Gantz.\n\n\n\nAbbas â\u0080\u009cmenekankan pentingnya menciptakan cakrawala politikâ\u0080\u009d antara Israel dan Palestina dan â\u0080\u009ckebutuhan untuk menciptakan suasana positif sebelum kunjungan Presiden Biden,â\u0080\u009d kata kantor berita resmi Palestina WAFA.\n\n\n\n\nPertemuan baru mereka di Ramallah, markas besar Otoritas Palestina di Tepi Barat yang diduduki, terjadi kurang dari seminggu sebelum kunjungan Biden sebagai bagian dari tur Timur Tengah pertamanya sebagai presiden AS.\n\n\n\nBiden akan mengunjungi Israel dan wilayah pendudukan Tepi Barat dari 13 hingga 15 Juli, dan akan mengadakan pembicaraan dengan Perdana Menteri baru Israel Yair Lapid dan Abbas sebelum berangkat menuju ke Arab Saudi. [lt/em]"
    },
    {
        "title": "Klinik Aborsi Terakhir di Mississippi Ditutup",
        "link": "https://www.voaindonesia.com/a/klinik-aborsi-terakhir-di-mississippi-ditutup/6650195.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tsaW5pay1hYm9yc2ktdGVyYWtoaXItZGktbWlzc2lzc2lwcGktZGl0dXR1cC82NjUwMTk1Lmh0bWw=",
        "description": "Pengacara untuk satu-satunya klinik aborsi yang tersisa di negara bagian Mississippi, pada Kamis (7/7), mengajukan surat kepada Mahkamah Agung negara bagian tersebut, meminta agar badan itu memblokir undang-undang yang melarang sebagian besar aborsi dan membiarkan klinik itu dibuka kembali untuk melayani pasien, setidaknya mulai minggu depan.\n\n\nKlinik aborsi â\u0080\u0093 The Jackson Women's Health Organization â\u0080\u0093 menjadi fokus utama keputusan Mahkamah Agung Amerika Serikat pada pertengahan Juni lalu yang mencabut perlindungan konstitusional bagi perempuan untuk melakukan aborsi.\n\n\n\n\nSebuah aturan hukum di Mississippi yang mulai berlaku pada Kamis ini melarang sebagian besar aborsi, dan klinik itu menjalankan prosedur aborsi terakhir pada Rabu (6/7) lalu.\n\n\nPengacara klinik itu menyampaikan argumen yang sama yang telah ditolak oleh hakim pengadilan pada Selasa (5/7) bahwa Mahkamah Agung Mississippi mengakui putusan tahun 1998 yang menyatakan konstitusi negara bagian memiliki hak atas privasi, yang mencakup aborsi.\n\n\n\n\nâ\u0080\u009cJika tidak ada bantuan, hak warga Mississippi atas privasi dan otonomi tubuhnya akan terus ditolak berdasarkan Konstitusi Mississippi, karena mereka dipaksa oleh negara untuk menanggung risiko kehamilan dan melahirkan anak di luar kehendak mereka,â\u0080\u009d tulis Rob McDuff, pengacara klinik itu.\n\n\n\nBelum jelas kapan Mahkamah Agung negara bagian yang konservatif itu akan mempertimbangkan permohonan banding tersebut. [em/lt]"
    },
    {
        "title": "Dilarang Bawa Penumpang Laki-Laki, Ratusan Pengemudi Motor di Bogota Protes",
        "link": "https://www.voaindonesia.com/a/dilarang-bawa-penumpang-laki-laki-ratusan-pengemudi-motor-di-bogota-protes/6650198.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2RpbGFyYW5nLWJhd2EtcGVudW1wYW5nLWxha2ktbGFraS1yYXR1c2FuLXBlbmdlbXVkaS1tb3Rvci1kaS1ib2dvdGEtcHJvdGVzLzY2NTAxOTguaHRtbA==",
        "description": "Ratusan pengemudi sepeda motor pada Kamis (7/7) melewati jalan-jalan di Bogota untuk memprotes pemberlakuan aturan hukum yang melarang mereka membawa penumpang laki-laki selama beberapa hari dalam satu minggu.\n\n\n\nWali Kota Bogota telah memperpanjang undang-undang yang mulai berlaku sejak April lalu, hingga bulan Desember mendatang.\n\n\n\n\nUndang-undang itu melarang pengemudi motor membawa penumpang laki-laki antara hari Kamis hingga Sabtu, dari pukul 7 malam hingga 4 pagi, karena apa yang menurut para pejabat sebagai peningkatan kejahatan terkait sepeda motor.\n\n\n\nNamun pengemudi sepeda motor yakin aturan hukum itu bertujuan untuk mendiskriminasi mereka. [em/lt]"
    },
    {
        "title": "Biden Anugrahkan The Presidential Medal of Freedom pada 17 Tokoh Terbaik AS",
        "link": "https://www.voaindonesia.com/a/biden-anugrahkan-the-presidential-medal-of-freedom-pada-17-tokoh-terbaik-as/6650183.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JpZGVuLWFudWdyYWhrYW4tdGhlLXByZXNpZGVudGlhbC1tZWRhbC1vZi1mcmVlZG9tLXBhZGEtMTctdG9rb2gtdGVyYmFpay1hcy82NjUwMTgzLmh0bWw=",
        "description": "Presiden Amerika Serikat Joe Biden, pada Kamis (7/7), menganugerahkan penghargaan sipil tertinggi, The Presidential Medal of Freedom, kepada 17 orang, termasuk pesenam Simone Biles, pesepakbola perempuan Megan Rapinoe dan mendiang Steve Jobs.\n\n\nAktor Denzel Washington juga dianugerahi medali tertinggi bagi warga sipil itu, tetapi ia tidak dapat menghadiri upacara yang digelar pada Kamis karena positif terjangkit COVID-19. Biden mengatakan Washington akan mendapatkan medali itu â\u0080\u009cketika ia dapat datang ke sini.â\u0080\u009d\n\n\nSimone Biles â\u0080\u0093 yang pernah menjadi anak asuh dan memegang 32 medali Olimpiade dan Kejuaraan Dunia sehingga dikenal sebagai pesenam yang paling banyak menerima medali dalam sejarah Amerika Serikat â\u0080\u0093 adalah salah seorang yang juga dianugerahi the Presidential Medal of Freedom. Ketika memperkenalkan Biles, Biden mengatakan â\u0080\u009chari ini ia dapat menambah jumlah medalinya.â\u0080\u009d\n\n\n\n\nUpacara penganugrahan the Presidential Medal of Freedom ini merupakan yang pertama bagi Biden. Mereka yang menerima medali itu mencakup tokoh yang masih hidup dan sudah meninggal dunia, yang mewakili beragam tahap kehidupan presiden, mulai dari biarawati Katolik yang mengajarinya sewaktu ia masih kanak-kanak di Claymont, Delaware, hingga anggota faksi Republik yang kini berdinas di Senat dan dosen seperti istrinya Jill, aktivis yang memperjuangkan akses kepemilikan senjata api yang lebih ketat, hingga mantan anggota DPR di negara bagian Arizona Gabrielle Giffords yang hampir meninggal ketika ia ditembak di kepala pada Januari 2011 dalam acara di konstituennya di Tucson.\n\n\nTujuh belas penerima penghargaan ini â\u0080\u009ctelah mengatasi hambatan signifikan untuk mencapai prestasi mengesankan dalam seni dan sains, mendedikasikan hidup mereka untuk memperjuangkan nasib mereka yang paling rentan di antara kita, dan bertindak dengan berani untuk mendorong perubahan dalam komunitas mereka dan di seluruh dunia; seraya membukan jalan untuk generasi mendatang,â\u0080\u009d ujar Biden.\n\n\nBiden sendiri tahu persis bagaimana rasanya menerima anugrah medali ini. Presiden Barack Obama ketika itu menghormati pelayanan publik Biden dengan memberinya the Presidential Medal of Freedom â\u0080\u009cdengan kekhususanâ\u0080\u009d dalam suatu upacara, tak lama sebelum keduanya meninggalkan Gedung Putih pada Januari 2017.\n\n\nLaurene Powell Jobs, istri dari mendiang Steve Jobs, menerima medali kehormatan bagi tokoh teknologi visioner itu.\n\n\nBiden menutup upacara itu dengan menyatakan â\u0080\u009cinilah Amerika.â\u0080\u009d\n\n\n\n\nDaftar lengkap penerima the Presidential Medal of Freedom adalah:\n\n\n1. Simon Biles\n\n\nPesenam yang menerima medali paling banyak dalam sejarah Amerika Serikat, yaitu 32 medali Olimpiade dan World Championship. Biles juga seorang aktivis terkemuka untuk masalah kesehatan mental dan keselamatan atlet, juga anak-anak dalam sistem pengasuhan (foster care system) dan korban kekerasan seksual.\n\n\n2. Suster Simone Campbell\n\n\n\nCampbell adalah anggota the Sisters of Social Service dan mantan Direktur Eksekutif NETWORK, sebuah organisasi keadilan sosial Katolik. Ia juga seorang aktivis yang disegani untuk isu keadilan ekonomi, reformasi imigrasi dan kebijakan perawatan kesehatan.\n\n\n3. Julieta Garcia\n\n\nGarcia adalah mantan presiden Universitas Texas di Brownsville di mana ia dinobatkan sebagai salah satu rektor perguruan tinggi terbaik versi Majalah TIME. Dr. Garcia adalah perempuan Hispanik pertama yang menjabat sebagai rektor perguruan tinggi dan mendedikasikan karirnya untuk melayani siswa dari wilayah Perbatasan Barat Daya.\n\n\n4. Gabrielle Giffords\n\n\nMantan anggota Kongres Gabriella â\u0080\u009cGabbyâ\u0080\u009d Giffords adalah perempuan termuda yang pernah terpilih untuk Senat di negara bagian Arizona, yang pertama kali menjabat di badan legislatif Arizona dan kemudian di Kongres Amerika. Ia adalah salah seorang yang selamat dalam insiden penembakan pada Januari 2011. Ia ikut mendirikan the Giffords, sebuah organisasi nirlaba yang didedikasikan untuk mencegah kekerasan senjata api.\n\n\n\n\n5. Fred Gray\n\n\nFred Gray adalah salah seorang warga kulit hitam pertama yang menjadi anggota badan legislatif negara bagian Alabama sejak Rekonstruksi. Sebagai seorang pengacara, ia mewakili Rosa Parks, NAACP dan Martin Luther King â\u0080\u0093 yang menjulukinya sebagai â\u0080\u009cpenasehat utama gerakan demonstrasi.â\u0080\u009d\n\n\n6. Steve Jobs (anumerta)\n\n\nSteve Jobs, yang meninggal pada tahun 2011, adalah salah seorang pendiri, kepala eksekutif, dan pemimpin Apple Inc, CEO Pixar dan memegang peran utama di Walt Disney Company. Visi, imajinasi dan kreatifitasnya menghasilkan temuan yang telah â\u0080\u0093 dan terus berlanjut â\u0080\u0093 mengubah cara dunia berkomunikasi, serta mengubah industri komputer, musik, film dan nirkabel.\n\n\n7. Pastur Alexander Karloutsos\n\n\nKarloutsos adalah mantan Vikaris Jendral Keuskupan Agung Orthodoks Yunani Amerika. Setelah lebih dari 50 tahun menjadi imam keuskupan itu dan memberikan nasihat kepada beberapa presiden Amerika Serikat, ia diangkat oleh Yang Mulia Ecumenical Patriarch Bartholomew sebagai seorang Protopresbyter of the Ecumenical Patriarchate.\n\n\n8. Khizr Khan\n\n\n\nKhan dikenal sebagai â\u0080\u009cGold Star fatherâ\u0080\u009d dan pendiri Pusat Literasi Konstitusi dan Pusat Persatuan Nasional. Ia adalah aktivis terkemuka yang memperjuangkan supremasi hukum dan kebebasan beragama. Ia berdinas di Komisi Amerika Serikat Untuk Kebebasan Beragama Internasional di bawah Presiden Joe Biden.\n\n\n9. Sandra Lindsay\n\n\nLindsay adalah seorang perawat di unit perawatan kritis di garis depan ketika pandemi COVID-19 merebak. Ia merupakan warga Amerika pertama yang divaksinasi vaksin COVID-19 di luar uji klinis dan merupakan aktivis terkemuka untuk vaksin dan kesehatan mental bagi petugas kesehatan.\n\n\n10. John McCain (anumerta)\n\n\nMcCain, yang tutup usia pada 2018, adalah seorang pelayan publik yang dianugerahi Purple Heart dengan satu bintang emas atas pengabdiannya di Angkatan Laut Amerika di Vietnam. Ia juga melayani warga negara bagian Arizona selama puluhan tahun di DPR dan Senat Amerika, dan merupakan calon presiden Partai Republik dalam pemilu presiden tahun 2008.\n\n\n\n\n11. Diane Nash\n\n\nNash adalah salah seorang pendiri Komite Koordinasi Non-Kekerasan Mahasiswa yang mengorganisir beberapa kampanye gerakan hak-hak sipil paling penting di abad ke-20. Nash bekerjasama erat dengan Martin Luther King yang menggambarkan perempuan ini sebagai â\u0080\u009csemangat pendorong dalam serangan tanpa kekerasan terhadap segregasi di tempat-tempat makan siang.â\u0080\u009d\n\n\n12. Megan Rapinoe\n\n\nRapinoe adalah peraih medali emas Olimpiade dan juara Piala Dunia Perempuan dua kali. Dia juga kapten OL Reign di National Women's Soccer League. Ia dikenal sebagai aktivis kesetaraan upah berdasarkan gender, keadilan sosial dan hak-hak LGBTQI+.\n\n\n13. Alan Simpson\n\n\nSimpson menjabat sebagai senator Amerika selama 18 tahun. Selama pelayanan publiknya ia telah menjadi advokat terkemuka dalam berbagai isu, termasuk reformasi keuangan kampanye, pemerintahan yang bertanggungjawab dan kesetaraan perkawinan.\n\n\n14. Richard Trumka (anumerta)\n\n\nTrumka, yang tutup usia tahun 2021, adalah presiden AFL-CIO yang beranggotakan 12,5 juta orang selama lebih dari satu dekade. Ia juga presiden United Mine Workers, dan sekretaris-bendahara AFL CIO. Sepanjang karirnya ia dikenal sebagai aktivis keadilan sosial dan ekononomi yang disegani.\n\n\n15. Wilma Vaught\n\n\nBrigadir Jenderal Wilma Vaught adalah salah seorang perempuan yang paling berjasa dalam sejarah militer Amerika, yang ketika naik pangkat berulangkali melanggar batasan gender yang ada. Ketika pensiun pada tahun 1985, Vaught adalah satu dari hanya tujuh jenderal perempuan di Angkatan Bersenjata Amerika.\n\n\n16. Denzel Washington\n\n\nWashington dikenal luas sebagai aktor pemenang dua Oscar, sutradara dan produser. Ia juga memiliki satu Tony Award, dua Golden Globes dan Penghargaan Lifetime Achievement Award Cecil B. DeMille. Sejak lama laki-laki berusia 67 tahun ini menjadi juru bicara bagi Boys & Girls Clubs of America. Gedung Putih mengatakan Washington tidak dapat menghadiri langsung upacara hari Kamis karena positif COVID-19. Namun Biden mengatakan medali itu akan diberikan kepadanya â\u0080\u009cketika ia bisa datang ke sini (Gedung Putih.red).â\u0080\u009d\n\n\n17. RaÃºl Yzaguirre\n\n\nRaÃºl Yzaguirre adalah aktivis yang mengabdi sebagai CEO dan Presiden Dewan Nasional La Raza selama 30 tahun. Ia juga menjadi Duta Besar Amerika untuk Republik Dominika di bawah pemerintahan Presiden Barack Obama. [em/lt/pp]"
    },
    {
        "title": "Mantan PM Jepang Shinzo Abe Ditembak Saat Berpidato di Jepang Barat",
        "link": "https://www.voaindonesia.com/a/mantan-pm-jepang-shinzo-abe-ditembak-saat-berpidato-di-jepang-barat/6650186.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21hbnRhbi1wbS1qZXBhbmctc2hpbnpvLWFiZS1kaXRlbWJhay1zYWF0LWJlcnBpZGF0by1kaS1qZXBhbmctYmFyYXQvNjY1MDE4Ni5odG1s",
        "description": "Mantan perdana menteri Jepang, Shinzo Abe, ditembak di dadanya saat berpidato pada Jumat (8/7) menjelang pemilihan majelis tinggi yang akan diadakan pada Minggu (10/7), menurut lembaga penyiaran negara NHK.\n\n\nAbe, yang berbicara di sebuah acara kampanye di dekat stasiun kereta api di ibu kota Distrik Nara, pingsan dan berdarah setelah ditembak oleh seorang pria tak dikenal, lapor NHK.\n\n\n\n\nAbe yang berusia 67 tahun dibawa ke rumah sakit, kata lembaga siaran itu, seraya menambahkan bahwa tersangka penembak telah ditahan. Kantor berita negara Jiji melaporkan Abe berdarah dan tidak sadarkan diri.\n\n\nAbe adalah perdana menteri terlama yang pernah menjabat secara berturut-turut di Jepang. Ia mengundurkan diri pada Agustus 2020, tetapi tetap aktif dalam politik. Ia tetap menjadi sosok yang berpengaruh di Partai Demokrat Liberal yang berkuasa di negara itu. [lt/rs]"
    },
    {
        "title": "WHO: Dunia Harus Siap Hadapi Gelombang Baru COVID-19 di Masa Depan",
        "link": "https://www.voaindonesia.com/a/who-dunia-harus-siap-hadapi-gelombang-baru-covid-19-di-masa-depan/6650117.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3doby1kdW5pYS1oYXJ1cy1zaWFwLWhhZGFwaS1nZWxvbWJhbmctYmFydS1jb3ZpZC0xOS1kaS1tYXNhLWRlcGFuLzY2NTAxMTcuaHRtbA==",
        "description": "Badan Kesehatan Dunia (WHO) mengingatkan varian baru COVID-19 sedang merebak, dan orang-orang harus tetap waspada dan menerapkan langkah-langkah kesehatan publik untuk melindungi diri dari agar tidak tertular dan menularkan kepada orang lain penyakit mematikan itu."
    },
    {
        "title": "Turki Ingin Perlancar Ekspor Gandum Ukraina, Tolak Sanksi Barat pada Rusia",
        "link": "https://www.voaindonesia.com/a/turki-ingin-perlancar-ekspor-gandum-ukraina-tolak-sanksi-barat-pada-rusia/6649694.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3R1cmtpLWluZ2luLXBlcmxhbmNhci1la3Nwb3ItZ2FuZHVtLXVrcmFpbmEtdG9sYWstc2Fua3NpLWJhcmF0LXBhZGEtcnVzaWEvNjY0OTY5NC5odG1s",
        "description": "Sebuah kapal berbendera Rusia ditahan pihak berwajib Turki sejak hari Minggu lalu karena diklaim Ukraina membawa gandum curian. Langkah ini diambil di tengah adanya tuduhan bahwa Turki berperan membantu Rusia menghindari sanksi ekonomi yang diterapkan negara Barat."
    }
]