[
    {
        "title": "Sekjen OPEC: Keanggotaan Rusia di OPEC+ Sangat Penting",
        "link": "https://www.voaindonesia.com/a/sekjen-opec-keanggotaan-rusia-di-opec-sangat-penting-/6681795.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Nla2plbi1vcGVjLWtlYW5nZ290YWFuLXJ1c2lhLWRpLW9wZWMtc2FuZ2F0LXBlbnRpbmctLzY2ODE3OTUuaHRtbA==",
        "description": "Sekretaris Jenderal OPEC yang baru, Haitham al-Ghais, mengatakan bahwa keanggotaan Rusia di OPEC+ sangat penting bagi keberhasilan organisasi itu,Â ReutersÂ mengutip surat kabar Kuwait Alrai pada Minggu (31/7).Â \n\n\nDia mengatakan OPEC tidak bersaing dengan Rusia, bahkan al-Ghais menyebut Moskow sebagai \"pemain besar, utama dan sangat berpengaruh di peta energi dunia.\" Â \n\n\nOPEC+ adalah aliansi dari Organisasi Negara Pengekspor Minyak (OPEC) dan sekutu yang dipimpin oleh Rusia.Â \n\n\n\n\nAl-Ghais, mantan gubernur OPEC Kuwait, akan memimpin pertemuan OPEC+ perdananya pada 3 Agustus. Pada pertemuan tersebut, kelompok itu akan mempertimbangkan untuk tetap mempertahankan level produksinya pada September meski Amerika Serikat (AS) berharap OPEC menggenjot pasokan. Â \n\n\nNamun pertemuan tersebut kemungkinan juga akan membahas peningkatan produksi, delapan sumber mengatakan kepada Reuters pada pekan lalu. Â \n\n\nAl-Ghais mengatakan kepadaÂ AlraiÂ bahwa \"OPEC tidak mengendalikan harga minyak, tetapi mempraktikkan apa yang disebut menyesuaikan pasar dalam hal penawaran dan permintaan.â\u0080\u009d Ia menggambarkan keadaan pasar minyak saat ini \"sangat tidak stabil dan bergejolak.\"Â \n\n\n\n\nDia menambahkan mengenai fenomena kenaikan harga minyak baru-baru ini: \"Bagi saya, saya masih menekankan bahwa kenaikan harga minyak baru-baru ini tidak hanya terkait dengan perkembangan antara Rusia dan Ukraina.Â \n\n\n\"Semua data mengonfirmasi bahwa harga mulai naik secara bertahap dan kumulatif, dan sebelum meletusnya perang Rusia-Ukraina, karena persepsi yang berlaku di pasar bahwa ada kekurangan kapasitas produksi cadangan, yang telah menjadi terbatas pada beberapa dan negara-negara terbatas,\" kata al-Ghais.Â \n\n\nHarga minyak mentah meroket pada 2022 ke level tertinggi sejak 2008, naik di atas $139 per barel pada Maret, setelah AS dan Eropa memberlakukan sanksi terhadap Rusia menyusul aksi invasinya ke Ukraina. Namun harga minyak telah turun menjadi sekitar $108, karena melonjaknya inflasi dan suku bunga yang lebih tinggi meningkatkan kekhawatiran resesi yang akan mengikis permintaan.Â \n\n\nMenjawab pertanyaan tentang faktor-faktor yang akan mempengaruhi harga minyak pada akhir tahun, al-Ghais mengatakan: \"Dalam pandangan saya, faktor yang paling penting adalah kurangnya investasi di bidang pengeboran, eksplorasi dan produksi yang terus berlanjut.\" [ah/rs]"
    },
    {
        "title": "Cuaca Buruk Hambat Pencarian Korban Banjir di Kentucky",
        "link": "https://www.voaindonesia.com/a/cuaca-buruk-hambat-pencarian-korban-banjir-di-kentucky/6681765.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2N1YWNhLWJ1cnVrLWhhbWJhdC1wZW5jYXJpYW4ta29yYmFuLWJhbmppci1kaS1rZW50dWNreS82NjgxNzY1Lmh0bWw=",
        "description": "Para petugas penyelamat di Kentucky melakukan pencarian dari pintu ke pintu dalam cuaca buruk untuk mencari korban bencana banjir yang melanda bagian timur negara bagian itu, kata gubernurnya pada Minggu (31/7).\n\n\nSebagian wilayah di pegunungan masih belum bisa diakses. Banjir mengubah jalan menjadi sungai, menyapu jembatan dan rumah-rumah, dan menewaskan sedikitnya 28 orang, menurut para pejabat negara bagian.\n\n\nJaringan ponsel yang buruk juga menyulitkan upaya penyelamatan.\n\n\n\n\n\"Ini adalah salah satu banjir yang paling menghancurkan dan mematikan sepanjang catatan sejarah kami. ... Dan ketika kami berusaha untuk menggali, hujan malah turun,\" kata GubernurÂ Andy Beshear kepada stasiun NBC.\n\n\n\"Kami akan bekerja dari pintu ke pintu, untuk menemukan orang sebanyak mungkin. Kami bahkan akan tetap bekerja selama hujan. Tapi cuaca semakin menyulitkan,\" kataÂ Beshear.\n\n\n\nJumlah korban tewas akibat banjir, yang disebabkan hujan lebat mulai Rabu (27/7), diperkirakan akan terus bertambah. [vm/rs]"
    },
    {
        "title": "Kebakaran Hutan Meluas di California, Terbesar dalam Tahun Ini",
        "link": "https://www.voaindonesia.com/a/kebakaran-hutan-meluas-di-california-terbesar-dalam-tahun-ini/6681738.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlYmFrYXJhbi1odXRhbi1tZWx1YXMtZGktY2FsaWZvcm5pYS10ZXJiZXNhci1kYWxhbS10YWh1bi1pbmkvNjY4MTczOC5odG1s",
        "description": "Petugas pemadam kebakaran yang memerangi kebakaran hutan terbesar di California tahun ini bersiap menghadapi badai petir dan kondisi yang panas dan berangin, yang berpotensi menyebabkan api meluas pada Minggu (31/7), di saat mereka berusaha melindungi masyarakat di tempat terpencil.\n\n\n\nKebakaran McKinney membara tak terkendali di Hutan NasionalÂ Klamath, California Utara. Juru bicara Dinas Kehutanan Amerika Serikat, Adrienne Freeman, mengatakan badai di sebelah selatan negara bagian Oregon akan menimbulkan kekhawatiran besar pada Minggu (31/7).\n\n\n\n\n\"Lahan sangat kering dan bisa terbakar dari petir,\" kata Freeman. \"Sel-sel petir itu datang dengan angin kencang yang bisa menghembuskan api ke segala arah.\"\n\n\n\nKebakaran itu meluas hingga lebih dari 207 kilometer persegi, hanya dua hari setelah merebak di wilayah tak berpenduduk di Siskiyou County, menurut laporan mengenai insiden itu pada Minggu (31/7). Penyebabnya masih dalam penyelidikan.\n\n\n\nDi Montana barat laut, kebakaran yang merebak di padang rumput dekat kota Elmo, telah meluas hingga 44 kilometer per jam, setelah memasuki hutan. Petugas damkar bekerja di sepanjang tepi kobaran api pada Minggu (31/7).\n\n\n\n\nDan pesawat diperkirakan akan terus dikerahkan untuk mengguyur air guna memperlamban penyebaran api, kata Sara Rouse, juru bicara tim antar instansi yang bertugas menangani kebakaran. Suhu tinggi dan angin kencang diramalkan akan terjadi, tambahnya.\n\n\n\nPara ilmuwan mengatakan perubahan iklim telah membuat AS bagian barat lebih hangat dan lebih kering dalam 30 tahun belakangan. Perubahan iklim juga akan terus menyebabkan cuaca lebih ekstrem dan kebakaran hutan yang lebih sering dan menghancurkan. [vm/ft]"
    },
    {
        "title": "Pengikut Ulama Irak Duduki Parlemen untuk Hari Kedua",
        "link": "https://www.voaindonesia.com/a/pengikut-ulama-irak-duduki-parlemen-untuk-hari-kedua/6681742.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Blbmdpa3V0LXVsYW1hLWlyYWstZHVkdWtpLXBhcmxlbWVuLXVudHVrLWhhcmkta2VkdWEvNjY4MTc0Mi5odG1s",
        "description": "Ratusan pengikut seorang ulama Syiah yang berpengaruh, bermalam di dalam parlemen Irak, setelah merobohkan pagar keamanan di sekitar bangunan dan menerobos masuk sehari sebelumnya.\n\n\n\nPara demonstran bertekad mengadakan aksi duduk untuk menggagalkan upaya kubu saingan dari kelompok-kelompok politik yang didukung Iran, untuk membentuk pemerintahan berikutnya.\n\n\n\nPerkembangan itu telah menyoroti situasi politik Irak, menyeret negara itu ke krisis politik yang lebih dalam, di tengah perebutan kekuasaan antara dua kelompok Syiah utama.\n\n\n\n\nUlama itu,Â Muqtada Al-Sadr, belum mengunjungi lokasi tersebut, tapi mencuit pada Minggu (31/7) bahwa aksi duduk itu merupakan \"peluang baik untuk menantang sistem politik, konstitusi, dan pemilu.\" Ia menyerukan semua warga Irak untuk bergabung dalam \"revolusi,\" indikasi bahwa aksi duduk itu akan terus berlanjut.\n\n\nPada Minggu (31/7), aksi duduk itu terlihat seperti perayaan yang menyenangkan ketimbang protes politik. Para pengikut ulama Syiah IrakÂ Muqtada al-Sadr menari, berdoa dan meneriakkan slogan-slogan di dalam parlemen, memuji pemimpin mereka. [vm/ft]"
    },
    {
        "title": "Perbatasan Selandia Baru Terbuka Sepenuhnya Setelah Penutupan Selama Pandemi",
        "link": "https://www.voaindonesia.com/a/perbatasan-selandia-baru-terbuka-sepenuhnya-setelah-penutupan-selama-pandemi/6681743.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlcmJhdGFzYW4tc2VsYW5kaWEtYmFydS10ZXJidWthLXNlcGVudWhueWEtc2V0ZWxhaC1wZW51dHVwYW4tc2VsYW1hLXBhbmRlbWkvNjY4MTc0My5odG1s",
        "description": "Perbatasan Selandia Baru dibuka sepenuhnya bagi para pengunjung dari seluruh dunia pada Senin (1/8), untuk pertama kalinya sejak sejak ditutup pada Maret 2020 karenaÂ pandemi COVID-19.\n\n\nPerbatasan Selandia Baru telah dibuka kembali pada Februari bagi warga Selandia Baru dan pembatasan berangsur-angsur dilonggarkan.\n\n\n\n\nProses pembukaan perbatasan berakhir pada Minggu (31/7) malam dengan mengizinkan masuk para pengunjung yang menggunakan visa. Dan para pemilik visa pelajar juga kini diperbolehkan masuk ke Selandia Baru. Negara itu juga mengizinkan kapal pesiar dan kapalÂ yachtsÂ untuk bersandar di pelabuhan.\n\n\nPelajar internasional merupakan penyumbang signifikan ekonomi Selandia Baru. Dan para penyedia layanan pendidikan berharap bahwa pembukaan kembali perbatasan akan mendongkrak sekolah dan universitas di seluruh negara itu.\n\n\n\n\nPerdana Menteri Selandia BaruÂ Jacinda Ardern pada Senin (1/8) mengatakan dalam pidato di KTT Bisnis China di Auckland bahwa tahap akhir pembukaan perbatasan merupakan momen yang penting.\n\n\n\"Ini merupakan proses yang bertahap dan penuh hati-hati di pihak kami sejak Februari karena kami, bersama seluruh dunia, terusÂ menanganiÂ pandemi global yang sangat nyata, sambil menjaga masyarakat agar tetap aman.\"Â [vm/ft]"
    },
    {
        "title": "Indonesia Bersiap Ajukan Usul Aturan Kapal Selam Bertenaga Nuklir",
        "link": "https://www.voaindonesia.com/a/indonesia-bersiap-ajukan-usul-aturan-kapal-selam-bertenaga-nuklir/6681731.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2luZG9uZXNpYS1iZXJzaWFwLWFqdWthbi11c3VsLWF0dXJhbi1rYXBhbC1zZWxhbS1iZXJ0ZW5hZ2EtbnVrbGlyLzY2ODE3MzEuaHRtbA==",
        "description": "Indonesia menyatakan risiko kapal selam bertenaga nuklir tidak kecil, sehingga jika tidak diatur dengan ketat akan menjadi proliferasi senjata nuklir. Untuk itu Indonesia mengajukan jalan tengah untuk menjembatani perbedaan tajam pandangan negara-negara yang pro maupun kontra terhadap isu ini."
    },
    {
        "title": "Iran: Petugas Perbatasan Bentrok dengan Taliban Afghanistan",
        "link": "https://www.voaindonesia.com/a/iran-petugas-perbatasan-bentrok-dengan-taliban-afghanistan/6681723.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2lyYW4tcGV0dWdhcy1wZXJiYXRhc2FuLWJlbnRyb2stZGVuZ2FuLXRhbGliYW4tYWZnaGFuaXN0YW4vNjY4MTcyMy5odG1s",
        "description": "Penjaga perbatasan Iran bentrok dengan Taliban Afghanistan, kata laporan media Iran. Insiden tersebut adalah pertikaian lintas batas terbaru sejak bekas kelompok pemberontak itu merebut kekuasaan di Afghanistan pada tahun lalu.\n\n\n\nKantor berita resmi IRNA mengutip Meisam Barazandeh, gubernur Hirmand di wilayah Iran utara mengatakan bahwa insiden pada Minggu (31/7) itu sedang dalam penyelidikan. Ia tidak merincikan lebih lanjut mengenai bentrokan atau laporan mengenai jatuhnya korban jiwa.\n\n\n\nBelum ada komentar dari pihak Taliban.\n\n\n\n\nKantor berita semi resmi, Tasnim, yang dekat dengan Garda Revolusioner Iran, mengatakan Taliban melepaskan tembakan ke beberapa rumah di sebelah timur, di area Shoqalak, di seberang perbatasan dari provinsi Nimruz, Afghanistan.\n\n\n\nLaporan itu juga mengatakan pasukan Taliban berusaha menaikkan bendera Taliban di sebuah wilayah yang bukan bagian dari wilayah Afghanistan.\n\n\n\nTasnim mengatakan setelah bentrokan itu, suasana berangsur tenang. [vm/ft]"
    },
    {
        "title": "Nichelle Nichols, Pemeran Lt. Uhura di 'Star Trek,' Wafat pada Usia 89",
        "link": "https://www.voaindonesia.com/a/nichelle-nichols-pemeran-lt-uhura-di-star-trek-wafat-pada-usia-89/6681719.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL25pY2hlbGxlLW5pY2hvbHMtcGVtZXJhbi1sdC11aHVyYS1kaS1zdGFyLXRyZWstd2FmYXQtcGFkYS11c2lhLTg5LzY2ODE3MTkuaHRtbA==",
        "description": "Nichelle Nichols, yang mendobrak batasan bagi perempuan kulit hitam di Hollywood ketika ia memerankan petugas komunikasi Letnan Uhura dalam serial televisi Star Trek, telah meninggal dunia pada usia 89.\n\n\n\nPuteranya, Kyle Johnson, mengatakan Nichols tutup usia pada Sabtu (30/7) di Silver City, New Mexico.\n\n\n\n\n\"Semalam, ibu saya, Nichelle Nichols, meninggal karena sebab alami. Namun cahayanya, seperti galaksi kuno yang baru terlihat pertama kali, akan tetap menerangi kami dan generasi masa depan untuk dinikmati, dipelajari, dan dijadikan inspirasi,\" tulis Johnson di laman Facebooknya pada Minggu (31/7).\n\n\n\n\"Kehidupannya dijalankan dengan baik dan menjadi model bagi kita semua.\"\n\n\n\nPerannya sebagai Lt. Uhura dalam serial tahun 1966-69 itu menjadikan Nichols sebagai sosok yang sangat dihormati oleh para penggemar. Ia juga dipuji karena mendobrak stereotipe yang membatasi peran-peran yang dilakoni perempuan kulit hitam pada zaman itu. [vm/ft]"
    },
    {
        "title": "Pasukan Perdamaian PBB Terlibat dalam Penembakan Mematikan di Perbatasan Kongo-Uganda",
        "link": "https://www.voaindonesia.com/a/pasukan-perdamaian-pbb-terlibat-dalam-penembakan-mematikan-di-perbatasan-kongo-uganda/6681716.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Bhc3VrYW4tcGVyZGFtYWlhbi1wYmItdGVybGliYXQtZGFsYW0tcGVuZW1iYWthbi1tZW1hdGlrYW4tZGktcGVyYmF0YXNhbi1rb25nby11Z2FuZGEvNjY4MTcxNi5odG1s",
        "description": "Sekretaris Jenderal Perserikatan Bangsa-Bangsa (PBB) Antonio Guterres mengatakan bahwa ia marah setelah dua orang tewas dan beberapa lainnya cedera ketika pasukan penjaga perdamaian PBB melepaskan tembakan dalam sebuah insiden di Republik Demokratik Kongo di dekat wilayah perbatasan dengan Uganda pada Minggu (31/7).\n\n\nPasukan PBB itu, MONUSCO, mengakui bahwa beberapa pasukan penjaga perdamaiannya telah melepaskan tembakan \"karena alasan yang tak dapat dijelaskan.\" Mereka menambahkan bahwa beberapa orang yang terlibat dalam insiden tersebut telah ditangkap.\n\n\n\n\nGuterres \"sedih dan kecewa\" saat mengetahui tentang penembakan itu, kata pernyataan PBB.\n\n\n\"Sekjen menekankan dengan keras perlunya akuntabilitas bagi peristiwa-peristiwa itu,\" tulis pernyataan tersebut.\n\n\n\"Ia menyambut baik keputusan perwakilan khusus di Republik Demokratik Kongo untuk menahan personel MONUSCO yang terlibat dalam insiden itu dan untuk segera memulai penyelidikan,\" tambahnya.\n\n\n\n\nRepublik Demokratik Kongo \"mengutuk keras dan menyesalkan insiden yang menyedihkan ini, di mana dua kompatriot tewas dan 15 lainnya cedera menurut hitungan sementara,\" kata juru bicara pemerintah Patrick Muyaya dalam pernyataan.\n\n\nPemerintah mengatakan pihaknya melakukan penyelidikan dengan MONUSCO untuk menentukan siapa yang bertanggung jawab, mengapa penembakan itu terjadi dan akan memastikan \"hukuman berat\" dijatuhkan.Â [vm/ft]"
    },
    {
        "title": "Sepatu Pemain Lawan Rusak, Pelatih Malaysia Pinjamkan Sepatu",
        "link": "https://www.voaindonesia.com/a/sepatu-pemain-lawan-rusak-pelatih-malaysia-pinjamkan-sepatu/6681702.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NlcGF0dS1wZW1haW4tbGF3YW4tcnVzYWstcGVsYXRpaC1tYWxheXNpYS1waW5qYW1rYW4tc2VwYXR1LzY2ODE3MDIuaHRtbA==",
        "description": "Pelatih bulu tangkis Malaysia, Hendrawan, Sabtu lalu (30/7) menunjukkan sikap yang mengharukan dalam pertandingan bulu tangkis tunggal putra di Commonwealth Games di Birmingham, Inggris.\n\n\nPemain bulu tangkis Jamaika Samuel Rickets yang sedang bertanding dengan pemain Malaysia Ng Tze Yong kewalahan ketika salah satu sepatu yang dikenakannya rusak. Rickets mohon waktu pada wasit untuk memperbaiki sepatunya, dengan cara menggunting bagian bawah yang rusak.\n\n\nMelihat hal itu, Hendrawan menghampirinya untuk memastikan pemain Jamaika itu memiliki sepasang sepatu pengganti, dan ternyata Rickets tidak memilikinya. Tanpa buang waktu, Hendrawan melepas sepatunya dan memberikannya pada Rickets agar ia dapat melanjutkan pertandingan. Sepanjang sisa pertandingan itu Hendrawan hanya mengenakan kaos kaki.\n\n\n\n\nRickets kalah dari Ng Tze Yong dengan 21-12, 21-16. Namun, selamanya ia akan mengenang dan merasa bersyukur dengan sikap Hendrawan, pelatih lawan mainnya, yang memberikan sepatu baginya.\n\n\nMalaysia diperkirakan akan mengalahkan Afrika Selatan dalam pertandingan grup terakhir pada Minggu (31/7) dan menjadi juara grup.\n\n\nPengundian baru akan dilakukan setelah babak penyisihan grup selesai. Sebagai unggulan kedua, Malaysia tidak akan menghadapi unggulan teratas, India, sebelum final nanti. [em/ka]"
    }
]