[
    {
        "title": "98 Persen Masyarakat Indonesia Sudah Miliki Antibodi COVID-19",
        "link": "https://www.voaindonesia.com/a/persen-masyarakat-indonesia-sudah-miliki-antibodi-covid-19/6697283.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlcnNlbi1tYXN5YXJha2F0LWluZG9uZXNpYS1zdWRhaC1taWxpa2ktYW50aWJvZGktY292aWQtMTkvNjY5NzI4My5odG1s",
        "description": "Hampir seluruh masyarakat Indonesia diperkirakan sudah memiliki antibodi COVID-19. Namun, ternyata masih banyak masyarakat yang belum memanfaatkan booster."
    },
    {
        "title": "Terduga Anggota Jaringan ISIS 'The Beatles' Dikenai Dakwaan Terorisme di Inggris",
        "link": "https://www.voaindonesia.com/a/terduga-anggota-jaringan-isis-the-beatles-dikenai-dakwaan-terorisme-di-inggris/6697281.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RlcmR1Z2EtYW5nZ290YS1qYXJpbmdhbi1pc2lzLXRoZS1iZWF0bGVzLWRpa2VuYWktZGFrd2Fhbi10ZXJvcmlzbWUtZGktaW5nZ3Jpcy82Njk3MjgxLmh0bWw=",
        "description": "Seorang tersangka anggota sel kelompok ISIS yang dijuluki â\u0080\u009cThe Beatles'' yang diduga menyiksa dan membunuh sejumlah sandera Barat, dikenai dakwaan terorisme di Inggris, Kamis (11/8), setelah dideportasi dari Turki.\n\n\nSel itu dijuluki â\u0080\u009cThe Beatles'' oleh para tawanan mereka karena aksen Inggris para anggotanya. â\u0080\u009cThe Beatles'' dituding menahan 20-an orang\n\nsatu dekade lalu, ketika ISIS menguasai sebagian besar wilayah Suriah dan Irak.\n\n\nBeberapa tawanan â\u0080\u009cThe Beatlesâ\u0080\u009d tewas dipenggal lewat praktik eksekusi yang ditayangkan secara online, termasuk dua warga Amerika James Foley dan Steven Sotloff, serta dua warga Inggris, David Haines dan Alan Henning.\n\n\nAine Davis (38), ditangkap di Bandara Luton, sebelah utara London pada Rabu malam setelah tiba dengan penerbangan dari Turki dan didakwa melanggar Undang-Undang Anti-terorisme, kata Dinas Kepolisian Metropolitan London.\n\n\n\n\nDavis dijadwalkan hadir di pengadilan London pada hari Kamis. Badan penyelidik kriminal Inggris, Crown Prosecution Service, mengatakan tuduhan itu berkaitan dengan pelanggaran terorisme pada tahun 2014 dan kepemilikan senjata api untuk tujuan yang berhubungan dengan terorisme.\n\n\nDavis sebelumnya pernah ditangkap di Turley pada 2015 dan dihukum pada 2017 karena menjadi anggota kelompok ISIS. Selama persidangan di sana, ia membantah menjadi salah satu anggota â\u0080\u009cThe Beatles''.\n\n\nEmpat tersangka anggota kelompok itu saling kenal di London Barat sebelum melakukan perjalanan ke Timur Tengah dan bergabung dengan ISIS. Mohammed Emwazi, yang melakukan eksekusi terhadap para sandera dan dijuluki â\u0080\u009cJihadi John'' tewas dalam serangan pesawat tak berawak pada tahun 2015.\n\n\nDua lainnya, Alexanda Kotey dan El Shafee Elsheikh, ditangkap oleh pasukan Kurdi yang didukung AS pada 2018 dan dipenjarakan di AS. Kotey telah dijatuhi hukuman seumur hidup dan Elsheikh diperkirakan akan mendapatkan hukuman seumur hidup ketika ia secara resmi dijatuhi hukuman akhir bulan ini. [ab/uh]"
    },
    {
        "title": "Iran Bantah Klaim AS Soal Rencana Pembunuhan Terhadap John Bolton",
        "link": "https://www.voaindonesia.com/a/iran-bantah-klaim-as-soal-rencana-pembunuhan-terhadap-john-bolton/6697279.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2lyYW4tYmFudGFoLWtsYWltLWFzLXNvYWwtcmVuY2FuYS1wZW1idW51aGFuLXRlcmhhZGFwLWpvaG4tYm9sdG9uLzY2OTcyNzkuaHRtbA==",
        "description": "Iran, Kamis (11/8), mengganggap tuduhan AS bahwa pihaknya merencanakan pembunuhan mantan penasihat keamanan nasional Gedung Putih John Bolton sebagai pembalasan atas pembunuhan salah satu komandan utamanya tidak berdasar.\n\n\nKlaim AS itu muncul pada saat pembicaraan untuk menghidupkan kembali kesepakatan nuklir antara Iran dan negara-negara besar yang telah ditinggalkan Washington pada 2018 memasuki masa genting.\n\n\nIran saat ini sedang mempertimbangkan apa yang disebut mediator Uni Eropa sebagai teks \"final\". \"Departemen Kehakiman AS telah membuat tuduhan tanpa memberikan bukti yang sah, menciptakan karya fiksi baru,\" kata juru bicara Kementerian Luar Negeri Iran Nasser Kanani.\n\n\n\n\n\"Kali ini mereka merekayasa plot yang melibatkan individu seperti Bolton yang karier politiknya telah gagal,\" ejek Kanani. \"Republik Islam menentang tindakan apa pun yang menarget warga Iran dengan menggunakan tuduhan konyol.\"\n\n\nDepartemen Kehakiman AS mengatakan, Rabu, bahwa mereka telah mendakwa seorang anggota Garda Revolusi Iran atas tuduhan bahwa ia menawarkan bayaran $300.000 bagi seseorang di Amerika Serikat untuk membunuh Bolton.\n\nRencana itu kemungkinan dirancang sebagai pembalasan dendam atas pembunuhan seorang komandan Garda Revolusi, Qasem Soleimani, di Irak pada Januari 2020, kata departemen itu.\n\n\nAnggota Garda Revolusi yang diidentifikasi bernama Shahram Poursafi ini juga diduga menawarkan bayaran $1 juta untuk pembunuhan seorang target lainnya.\n\nSurat-surat pengadilan tidak mengidentifikasi siapa target kedua yang dimaksud, tetapi menurut outlet media AS Axios, target yang dimaksud adalah mantan menteri luar negeri dan direktur CIA Mike Pompeo. [ab/uh]"
    },
    {
        "title": "Perwira Cadangan Jerman Diadili Atas Tuduhan Jadi Mata-mata Rusia",
        "link": "https://www.voaindonesia.com/a/perwira-cadangan-jerman-diadili-atas-tuduhan-jadi-mata-mata-rusia/6697275.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlcndpcmEtY2FkYW5nYW4tamVybWFuLWRpYWRpbGktYXRhcy10dWR1aGFuLWphZGktbWF0YS1tYXRhLXJ1c2lhLzY2OTcyNzUuaHRtbA==",
        "description": "Seorang pria Jerman diadili mulai Kamis (11/8) karena diduga memberikan informasi kepada dinas intelijen Rusia sewaktu bekerja sebagai perwira cadangan untuk militer Jerman.\n\n\nJaksa mengatakan tersangka, bernama Ralph G., \"berhubungan dengan dinas intelijen Rusia melalui berbagai orang\" antara 2014 dan 2020.\n\n\nMereka menuduhnya berbagi informasi tentang cara kerja cadangan militer Jerman dan pertahanan sipil serta dampak sanksi yang dijatuhkan terhadap Moskow pada 2014 dan proyek pipa gas Nord Stream 2. Ia juga dituduh menyerahkan data pribadi sejumlah anggota Bundeswehr berpangkat tinggi. Bundeswehr adalah angkatan bersenjata Republik Federal Jerman.\n\n\nPengadilan itu berlangsung pada saat hubungan antara Moskow dan Berlin memburuk karena invasi Rusia ke Ukraina.\n\n\nMenurut majalah Der Spiegel, Ralph G. adalah seorang letnan kolonel di divisi militer cadangan yang juga bekerja sebagai manajer penjualan untuk sebuah perusahaan teknik internasional di Jerman Barat.\n\n\nMenurut jaksa penuntut, berkat profesi sipilnya, Ralph G. menjadi anggota beberapa asosiasi bisnis Jerman dan dapat menyampaikan informasi pribadi tentang tokoh-tokoh dari dunia bisnis, menurut jaksa. Ia tidak dianggap telah dibayar untuk jasanya, melainkan menerima \"undangan ke acara-acara yang diselenggarakan oleh lembaga-lembaga pemerintah Rusia\".\n\n\nMenurut Der Spiegel, kontak utama Ralph G. adalah dua pegawai dinas intelijen militer GRU Rusia yang terakreditasi sebagai atase militer di Jerman. Informasi tersebut dilaporkan disampaikan melalui pertemuan pribadi, panggilan telepon, email, dan WhatsApp.\n\n\nSebagian besar informasi berasal dari sumber-sumber yang tersedia untuk umum, tetapi Ralph G. juga dituduh membagikan kutipan dari dokumen-dokumen resmi pemerintah tentang hubungan Jerman dengan Rusia setelah pencaplokan Krimea oleh Rusia. [ab/uh]"
    },
    {
        "title": "Petugas Pemadam Kebakaran Tambahan Dikerahkan ke Prancis Barat Daya",
        "link": "https://www.voaindonesia.com/a/petugas-pemadam-kebakaran-tambahan-dikerahkan-ke-prancis-barat-daya/6697272.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BldHVnYXMtcGVtYWRhbS1rZWJha2FyYW4tdGFtYmFoYW4tZGlrZXJhaGthbi1rZS1wcmFuY2lzLWJhcmF0LWRheWEvNjY5NzI3Mi5odG1s",
        "description": "Prancis mengirim tambahan petugas pemadam kebakaran untuk mengatasi kebakaran hutan di bagian barat daya yang dilanda kebakaran bulan lalu.\n\n\nLebih dari 6.200 hektare lahan telah terbakar di wilayah Gironde dan Landes di dekatnya dalam kebakaran hutan terbaru yang terjadi di negara itu, sementara Eropa melalui musim panas yang menyengat dan kering. Kebakaran itu memaksa evakuasi sekitar 10 ribu orang dan menghancurkan sedikitnya 17 rumah, kata petugas pemadam kebakaran.\n\n\n\n\nJalan raya utama di dekat kota Bordeaux ditutup pada Rabu sore karena kebakaran yang berkecamuk di dekatnya.\n\n\nWilayah Gironde bulan lalu dilanda kebakaran besar yang memaksa evakuasi lebih dari 39 ribu orang, yang mencakup warga setempat dan turis. [uh/ab]"
    },
    {
        "title": "Portal Medis China Disensor setelah Ragukan Kemanjuran Obat COVID",
        "link": "https://www.voaindonesia.com/a/portal-medis-china-disensor-setelah-ragukan-kemanjuran-obat-covid/6697268.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BvcnRhbC1tZWRpcy1jaGluYS1kaXNlbnNvci1zZXRlbGFoLXJhZ3VrYW4ta2VtYW5qdXJhbi1vYmF0LWNvdmlkLzY2OTcyNjguaHRtbA==",
        "description": "Sebuah situs informasi medis China yang populer telah disensor pihak berwenang karena dianggap melanggar hukum dan peraturan terkait. Penyensoran itu diberlakukan beberapa bulan setelah diterbitkannya sebuah artikel yang mengkritik obat herbal COVID-19 yang didukung pemerintah.\n\n\n\nDXY, yang salah satu investornya adalah raksasa teknologi Tencent, sebelumnya mempertanyakan nilai Lianhua Qingwen, obat herbal yang dipasarkan untuk demam dan sakit tenggorokan, sebagai obat COVID-19.\n\n\n\nPemerintah China menyetujui Lianhua Qingwen yang terbuat dari ramuan bahan-bahan seperti biji kamperfuli dan aprikot sebagai obat COVID-19 pada tahun 2020, dan didistribusikan ke penduduk Shanghai selama wabah tahun ini.\n\n\n\nArtikel DXY adalah bagian dari gelombang laporan yang menyebabkan saham produsen Lianhua Qingwen, salah satu dari perusahaan obat tradisional terbesar di China, jatuh terpuruk.\n\n\nSitus web tersebut sekarang telah dilarang memposting di setidaknya lima akun media sosial Weibo-nya, dengan pemberitahuan di bagian atas halaman resminya yang mengatakan bahwa karena \"pelanggaran hukum dan peraturan terkait, pengguna ini saat ini dilarang memposting\".\n\n\n\n\nAkun WeChat resmi DXY, yang biasanya menerbitkan beberapa artikel sehari tentang topik medis, belum diperbarui sejak Senin.\n\n\n\nPemberitahuan Weibo tidak merinci peraturan mana yang telah dilanggar oleh DXY, yang sejauh ini belum menanggapi permintaan komentar AFP.\n\n\n\nPemerintah China semakin mempromosikan pengobatan tradisional di dalam dan luar negeri dalam beberapa tahun terakhir, seringkali dengan nada nasionalistis.\n\n\n\nLiputan-liputan DXY memicu kritik karena dianggap menarget pengobatan tradisional China untuk mempromosikan obat-obatan Barat.\n\n\n\nAmerika Serikat dan negara-negara lain telah memperingatkan bahwa tidak ada bukti bahwa Lianhua Qingwen efektif mencegah atau menyembuhkan COVID-19, bahkan ketika obat itu semakin dipromosikan oleh otoritas pemerintah di China dan Hong Kong. [ab/uh]"
    },
    {
        "title": "Saudari Ipar Presiden Peru Serahkan Diri di Tengah Tuduhan Korupsi",
        "link": "https://www.voaindonesia.com/a/saudari-ipar-presiden-peru-serahkan-diri-di-tengah-tuduhan-korupsi/6697271.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NhdWRhcmktaXBhci1wcmVzaWRlbi1wZXJ1LXNlcmFoa2FuLWRpcmktZGktdGVuZ2FoLXR1ZHVoYW4ta29ydXBzaS82Njk3MjcxLmh0bWw=",
        "description": "Saudari ipar presiden Peru Pedro Castillo telah menyerahkan diri kepada pihak berwenang hari Rabu (10/8) setelah dikeluarkannya surat perintah penangkapannya di tengah tuduhan korupsi.\n\n\nYenifer Paredes menyerahkan diri kepada pihak berwenang Rabu sore. Pihak berwenang dilaporkan mencari Paredes sebagai bagian dari investigasi dugaan menjual pengaruh.\n\n\nParedes bersama beberapa orang lainnya diselidiki selama pemerintahan Castillo setelah sebuah stasiun televisi lokal menayangkan video yang menunjukkan ia mengoordinasikan pelaksanaan sebuah proyek sanitasi di Cajamarca padahal ia bukan anggota badan pemerintah apapun.\n\n\nJaksa Penuntut Umum Patricia Benavides mengatakan, â\u0080\u009cKeputusan Kantor Kejaksaan Nasional tidak diambil secara politis, tetapi diambil dengan memegang teguh hukum dan konstitusi; masing-masing investigasi, permintaan dan disposisi didukung oleh bukti. Kita semua setara di hadapan hukum, dan semua jaksa menghormati hukum.â\u0080\u009d\n\n\n\n\nKantor jaksa Peru menggerebek Istana Nasional pada hari Selasa (9/8) untuk mencari Paredes setelah pengadilan memerintahkan â\u0080\u009cpencarian dan penangkapan segeraâ\u0080\u009d saudara ipar Castillo itu dan tiga pengusaha.\n\n\nCastillo menyatakan itu adalah bukti adanya konspirasi di antara sebagian Kongres, Kantor Kejaksaan Agung dan sektor media, untuk mengguncang tatanan demokrasi. Ia juga meminta kekuatan demokratis, rakyat Peru, untuk bersatu membela supremasi hukum, tatanan demokrasi dan kehendak rakyat.\n\n\nInstabilitas politik dan tuduhan korupsi semakin banyak melanda kepresidenan Castillo. Para jaksa penuntut telah membuka lima investigasi kriminal terhadap presiden, dan sebagian anggota parlemen menyerukan agar ia dimakzulkan untuk ketiga kalinya. [uh/ab]"
    },
    {
        "title": "Militan Serang Pos Militer India di Kashmir; 3 Tentara, 2 Penyerang Tewas",
        "link": "https://www.voaindonesia.com/a/militan-serang-pos-militer-india-di-kashmir-3-tentara-2-penyerang-tewas/6697233.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21pbGl0YW4tc2VyYW5nLXBvcy1taWxpdGVyLWluZGlhLWRpLWthc2htaXItMy10ZW50YXJhLTItcGVueWVyYW5nLXRld2FzLzY2OTcyMzMuaHRtbA==",
        "description": "Militan menyerang sebuah pos militer India di wilayah Kashmir yang disengketakan pada Kamis (11/8), menewaskan tiga tentara. Sementara itu dua penyerang tewas dalam baku tembak yang terjadi di tengah peningkatan keamanan menjelang perayaan hari kemerdekaan India.\n\n\nSerangan di Rajouri di satu-satunya wilayah berpenduduk mayoritas Muslim di India itu terjadi pada dini hari. Daerah di sekitar pos itu ditutup setelah pasukan keamanan melakukan pencarian, kata seorang pejabat militer kepada Reuters. \n\n\nâ\u0080\u009cTiga tentara tewas dan dua cedera dalam serangan itu. Namun, tentara balas menembak dan menewaskan dua militan,â\u0080\u009d kata pejabat itu yang minta tidak disebutkan namanya karena tidak berwenang berbicara dengan media.\n\n\nSerangan itu berlangsung hanya beberapa hari setelah peringatan tiga tahun dicabutnya otonomi konstitusional Kashmir oleh pemerintah India. Serangan tersebut juga terjadi di antara dua tanggal penting, dengan India bersiap merayakan ulang tahun ke-75 kemerdekaan dari pemerintah kolonial Inggris pada hari Senin.\n\n\n\n\nBanyak warga Kashmir melihat hilangnya otonomi khusus sebagai satu langkah lain dalam pengikisan hak-hak Muslim oleh pemerintah nasionalis Hindu. Pemerintah membantah hal itu, dengan mengatakan bahwa pencabutan tersebut akan mendorong pembangunan di kawasan dengan mendekatkan wilayah itu dengan seluruh wilayah lainnya.\n\n\nWilayah Himalaya telah disengketakan oleh India dan negara tetangganya, Pakistan, sejak berakhirnya pemerintah kolonial pada tahun 1947, dengan kedua negara mengklaimnya secara penuh tetapi berkuasa di sebagian wilayah.\n\n\nIndia menguasai Lembah Kashmir yang padat penduduk dan wilayah yang didominasi warga Hindu di sekitar kota Jammu. Pakistan menguasai sebagian wilayah di bagian baratnya, sedangkan sekutunya, China menguasai daerah dataran tinggi yang sedikit penduduknya di Ladakh, di bagian utara, yang mayoritas penduduknya beragama Buddha. [uh/ab]"
    },
    {
        "title": "Menlu AS Blinken di Rwanda, Bahas Ketegangan di Kongo dan HAM",
        "link": "https://www.voaindonesia.com/a/menlu-as-blinken-di-rwanda-bahas-ketegangan-di-kongo-dan-ham/6697237.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21lbmx1LWFzLWJsaW5rZW4tZGktcndhbmRhLWJhaGFzLWtldGVnYW5nYW4tZGkta29uZ28tZGFuLWhhbS82Njk3MjM3Lmh0bWw=",
        "description": "Menteri Luar Negeri AS Antony Blinken berada di Rwanda, persinggahan terakhir dalam lawatannya ke tiga negara Afrika, di mana ia menyampaikan strategi baru Washington untuk berdialog dengan negara-negara sub-Sahara Afrika sebagai â\u0080\u009cmitra yang setara.â\u0080\u009d\n\n\nBlinken tiba di Rwanda pada waktu yang terutama sulit bagi kawasan Great Lake, Negara kecil di Afrika itu tengah berselisih dengan negara tetangganya yang luas, Kongo, terkait saling tuduh pemerintah kedua negara itu bahwa pihak lain mendukung pemberontak yang menentangnya.\n\n\nDalam pertemuan dengan Presiden Rwanda Paul Kagame, Kamis (11/8), Blinken diperkirakan membahas berbagai upaya untuk meredakan ketegangan.\n\n\n\n\nDepartemen Luar Negeri AS mengatakan Blinken juga akan mengangkat keprihatinan mengenai demokrasi dan hak asasi manusia, termasuk represi transnasional.\n\n\nSetelah bertemu dengan pihak berwenang di Kongo pada hari Selasa, Blinken mengatakan AS akan mendukung upaya-upaya pimpinan Afrika untuk mengakhiri pertempuran.\n\n\nRwanda dan Kongo membantah tuduhan mendukung kelompok-kelompok pemberontak. Otoritas Rwanda telah membantah laporan terbaru dari para pakar PBB dengan menyebutnya sebagai langkah â\u0080\u009cuntuk mengalihkan perhatian dari isu-isu yang sesungguhnya.â\u0080\u009d [uh/ab]"
    },
    {
        "title": "Foto Satelit Tunjukkan Kehancuran di Pangkalan Udara Rusia di Krimea",
        "link": "https://www.voaindonesia.com/a/foto-satelit-tunjukkan-kehancuran-di-pangkalan-udara-rusia-di-krimea/6697235.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2ZvdG8tc2F0ZWxpdC10dW5qdWtrYW4ta2VoYW5jdXJhbi1kaS1wYW5na2FsYW4tdWRhcmEtcnVzaWEtZGkta3JpbWVhLzY2OTcyMzUuaHRtbA==",
        "description": "Foto-foto satelit yang dilansir pada Kamis (11/8) menunjukkan kehancuran di sebuah pangkalan udara Rusia di Krimea, yang dihantam beberapa hari sebelumnya dalam serangan yang menunjukkan Kyiv mungkin telah mendapatkan kemampuan serangan jarak jauh baru yang berpotensi mengubah arah perang.\n\n\nFoto-foto yang dirilis perusahaan satelit independen Planet Labs menunjukkan tiga lubang yang hampir sama persis di bangunan-bangunan di pangkalan udara Saki Rusia. Pangkalan itu, di pesisir barat daya Krimea, rusak parah akibat terbakar dengan setidaknya delapan pesawat tempur yang hancur terlihat dengan jelas.\n\n\nRusia telah membantah pesawat itu rusak dan mengatakan ledakan yang tampak di pangkalan itu pada hari Selasa terjadi tanpa disengaja.\n\n\n\n\nUkraina belum secara terbuka mengklaim bertanggung jawab atas serangan itu atau mengatakan bagaimana persisnya serangan itu dilancarkan.\n\n\nâ\u0080\u009cSecara resmi, kami tidak mengukuhkan atau membantah apa pun; ada banyak skenario atas apa yang mungkin terjadiâ\u0080¦harap diingat bahwa ada beberapa pusat ledakan pada waktu yang sama persis,â\u0080\u009d kata penasihat presiden Ukraina Mykhailo Podolyak dalam pesan kepada Reuters. \n\n\nPara pakar militer Barat mengatakan skala kerusakan dan ketepatan serangan menunjukkan kemampuan baru yang kuat yang berpotensi memiliki dampak penting.\n\n\nRusia, yang mencaplok Krimea pada 2014, menggunakan semenanjung itu sebagai pangkalan bagi armada Laut Hitamnya dan sebagai jalur pasokan utama untuk pasukan invasinya yang menduduki Ukraina Selatan, di mana Kyiv sedang merencanakan ofensif balasan dalam beberapa pekan mendatang.\n\n\n\n\nâ\u0080\u009cSaya bukan analis intel, tapi ini terlihat tidak baik,â\u0080\u009d kata Mark Herling, mantan komandan pasukan darat AS di Eropa, di Twitter, mengaitkannya dengan foto kehancuran di pangkalan Rusia.\n\n\nâ\u0080\u009cSaya analis. Ini bagus sekali,â\u0080\u009d balas rekannya purnawirawan jenderal bintang empat Michael Hayden, mantan direktur CIA dan Badan Keamanan Nasional.\n\n\nBagaimana serangan itu persisnya dilakukan masih menjadi misteri. Beberapa pejabat Ukraina dikutip mengatakan bahwa itu mungkin sabotase yang dilakukan oleh penyusup. Namun, lubang yang nyaris sama persis dan ledakan simultan tampaknya menunjukkan bahwa tempat itu dihantam senjata jarak jauh baru, yang mampu menghindari pertahanan Rusia.\n\n\nPangkalan itu jauh di luar jangkauan roket canggih yang diakui negara-negara Barat telah dikirim ke Ukraina sejauh ini, tetapi ada di dalam jangkauan senjata yang lebih kuat yang diminta Kyiv. Ukraina sendiri juga memiliki rudal darat ke kapal yang secara teoritis dapat digunakan untuk menghantam target-target di darat. [uh/ab]"
    }
]