[
    {
        "title": "PBB Serukan Penggalangan Dana $110 juta untuk Tanggapi Gempa di Afghanistan",
        "link": "https://www.voaindonesia.com/a/pbb-serukan-penggalangan-dana-110-juta-untuk-tanggapi-gempa-di-afghanistan/6635980.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BiYi1zZXJ1a2FuLXBlbmdnYWxhbmdhbi1kYW5hLTExMC1qdXRhLXVudHVrLXRhbmdnYXBpLWdlbXBhLWRpLWFmZ2hhbmlzdGFuLzY2MzU5ODAuaHRtbA==",
        "description": "PBB membuat seruan mendesak, pada Senin (27/6), guna menggalang dana sebanyak $110,3 juta yang akan menyediakan bantuan kepada lebih dari 360.000 warga Afghanistan yang terdampak gempa berskala 5,6 yang terjadi pada minggu lalu. Gempa tersebut menewaskan sekitar 1.000 orang, termasuk di antaranya 150 anak-anak.\n\n\nPendanaan itu diperlukan dalam tiga bulan ke depan guna memenuhi kebutuhan kemanusiaan yang mendesak, untuk mencegah lebih banyak kematian, serta membangun kembali rumah dan komunitas yang terdampak oleh bencana tersebut. Gempa tersebut telah menghancurkan atau merusak ratusan rumah di beberapa distrik di Provinsi Paktika dan Khost, menurut badan bantuan dan pejabat Taliban.\n\n\n\n\nâ\u0080\u009cSaya menyerukan kepada dunia, tolong bantu. Kami membutuhkan uang, kami membutuhkan pendanaan. Kami membutuhkan dukungan untuk mengatasi tragedi ini,â\u0080\u009d kata Ramiz Alakbarov, koordinator bantuan PBB untuk Afghanistan dalam pesan video ketika berkunjung ke daerah di Provinsi Paktika yang sangat terpukul oleh gempa itu.\n\n\nBeberapa negara di kawasan, termasuk Uni Emirat Arab, Iran, Qatar, Pakistan, India, dan China telah menanggapi bencana itu dengan mengirim pesawat yang dimuati tenda sementara, pakaian, pasokan medis dan makanan. Amerika Serikat juga telah menjanjikan bantuan untuk Afghanistan.\n\n\nâ\u0080\u009cMitra kemanusiaan AS sudah merespons, termasuk mengirim tim medis untuk membantu orang yang terkena bencana, dan kami sedang mengkaji opsi-opsi tanggapan lainnya,â\u0080\u009d kata Menteri Luar Negeri AS Antony Blinken dalam pernyataan pada 22 Juni, sehari setelah gempa itu dilaporkan. [jm/ka]"
    },
    {
        "title": "Disertai Motif Baru, Parade kelompok LGBTQ Berlangsung di seluruh AS",
        "link": "https://www.voaindonesia.com/a/disertai-motif-baru-parade-kelompok-lgbtq-berlangsung-di-seluruh-as/6635965.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Rpc2VydGFpLW1vdGlmLWJhcnUtcGFyYWRlLWtlbG9tcG9rLWxnYnRxLWJlcmxhbmdzdW5nLWRpLXNlbHVydWgtYXMvNjYzNTk2NS5odG1s",
        "description": "Parade oleh kelompok LGBTQ berlangsung secara serentak di kota-kota besar di Amerika Serikat pada Minggu (26/6) di tengah kekhawatiran baru mengenai kemungkinan akan terkikisnya kebebasan yang sudah diperjuangkan selama puluhan tahun lewat gerakan aktivisme.\n\n\nParade tahunan di New York, San Francisco, Chicago, dan kota-kota lainnya berlangsung setelah seorang hakim konservatif Mahkamah Agung memberikan sinyal ketika memutuskan masalah aborsi, bahwa badan peradilan tertinggi di AS itu akan mempertimbangkan kembali hak pernikahan sesama jenis yang diberi pengakuan pada 2015.\n\n\n\n\n\"Kami di sini untuk membuat pernyataan,\" kata Mercedes Sharpe, 31, yang berangkat dari Massachussetts untuk mengikuti parade di Manhattan, New York.Â \n\n\n\"Menurut saya, (parade) kali ini lebih kepada tentang menunjukkan sikap kita dibanding perayaan-perayaan tahun sebelumnya. Parada tahun ini berbeda dari sebelumnya. Banyak sekali orang-orang yang marah berkumpul, tidak hanya perempuan, tapi juga laki-laki yang marah (akan ketidakadilan yang terjadi),\" tambah Sharpe.\n\n\nPeringatan tersebut datang satu tahun setelah komunitas LGBTQ mengalami beberapa kali kekalahan di kancah legislatif dengan lolosnya Undang-undang di beberapa negara bagian yang membatasi pembahasan orientasi seksual atau identitas gender dengan anak-anak.\n\n\n\n\nDi San Francisco, beberapa peserta parade dan pengunjung tampak membawa poster yang berisi protes terhadap keputusan MA yang membatalkan hak aborsi. Ketua DPR AS Nancy Pelosi, yang turut serta dengan mengendarai mobil atap terbuka sambil membawa palu dan bendera pelangi, mengatakan jumlah peserta yang banyak dalam parade tersebut menunjukkan bahwa warga Amerika mendukung hak-hak kelompok LGBTQ.Â [jm/ka/rs]"
    },
    {
        "title": "AS Desak Israel dan Palestina Redakan Ketegangan Jelang Lawatan Biden",
        "link": "https://www.voaindonesia.com/a/as-desak-israel-dan-palestina-redakan-ketegangan-jelang-lawatan-biden/6635968.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLWRlc2FrLWlzcmFlbC1kYW4tcGFsZXN0aW5hLXJlZGFrYW4ta2V0ZWdhbmdhbi1qZWxhbmctbGF3YXRhbi1iaWRlbi82NjM1OTY4Lmh0bWw=",
        "description": "Amerika Serikat mengungkapkan keprihatinannya pada Senin (27/6) atas ketegangan yang \"nyata dan berbahaya\" yang terjadi antara warga Israel dan Palestina, menjelang kunjungan Presiden Joe Biden bulan depan ke kawasan itu.\n\n\nâ\u0080\u009cSekali lagi kami menyerukan kepada semua pihak untuk menahan diri dari tindakan unilateral yang meningkatkan ketegangan dan melemahkan usaha untuk memajukan solusi dua negara, seperti kegiatan pemukiman, demolisi bangunan, hasutan kekerasan, dan pengusiran,â\u0080\u009d kata wakil duta besar AS ke PBB Richard Mills, dalam pertemuan Dewan Keamanan yang membahas seputar masalah pemukiman Israel.\n\n\n\n\nPresiden Biden akan berkunjung ke Israel dan wilayah Tepi Barat dan kemudian melanjutkan perjalanannya ke Arab Saudi pada 13 sampai 16 Juli mendatang.\n\n\nGedung Putih mengatakan bahwa presiden merencanakan untuk bertemu pemimpin Israel guna membahas \"isu keamanan, kemakmuran Israel, dan integrasi negara itu ke dalam kawasan (Timur Tengah.red).\" Biden juga akan berkunjung ke Tepi Barat untuk bertemu pejabat otoritas Palestina.\n\n\nMills mengatakan, dalam lawatan itu Biden akan mendesak agar ketenangan dipertahankan dan mencari jalan untuk menggalakkan langkah setara dari segi keamanan, kebebasan, dan kesempatan baik untuk warga Israel maupun Palestina.\n\n\n\n\nHubungan AS-Palestina mencapai titik terendah pada 2020 ketika pemerintahan Trump mengumumkan rencana perdamaian Timur Tengah. Pihak Palestina langsung menolak dengan mengatakan bahwa rencana itu terlalu memihak Israel, dan tidak mengakui Palestina negara berdaulat dengan wilayah Yerusalem timur sebagai ibu kota.\n\n\nPemerintahan Trump juga telah memindahkan kedutaan AS dari Tel Aviv ke Yerusalem, sehingga membuat pihak Palestina marah. Biden telah mengkritik langkah itu namun tidak membatalkannya. [jm/ka]"
    },
    {
        "title": "Rusia Tembakkan Rudal ke Mal di Ukraina, Sedikitnya 10 Tewas",
        "link": "https://www.voaindonesia.com/a/rusia-tembakkan-rudal-ke-mal-di-ukraina-sedikitnya-10-tewas/6635526.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3J1c2lhLXRlbWJha2thbi1ydWRhbC1rZS1tYWwtZGktdWtyYWluYS1zZWRpa2l0bnlhLTEwLXRld2FzLzY2MzU1MjYuaHRtbA==",
        "description": "Serangan rudal Rusia ke sebuah mal yang ramai pengunjung di kota Kremenchuk, Ukraina tengah menewaskan sedikitnya 10 orang hari Senin (27/6), ketika pada saat yang sama para pemimpin G7 berada di Jerman untuk mendiskusikan sanksi baru terhadap Moskow dan berjanji akan terus mendukung Kyiv.\n\n\nSerangan itu terjadi beberapa jam setelah Presiden Ukraina Volodymyr Zelenskyy mendesak para pemimpin G7, dalam pidatonya melalui tautan video, untuk membantu mengakhiri perang sebelum musim dingin yang ekstrem tiba.\n\n\nMasih di hari Senin, Zelenskyy kemudian membagikan sebuah video yang menunjukkan sebuah pusat perbelanjaan di kota Kremenchuk dilalap api dengan puluhan petugas penyelamat dan sebuah truk pemadam kebakaran tampak di luar gedung.\n\n\nGubernur regional Dmytro Lunin memperingatkan bahwa jumlah korban tewas bisa bertambah.\n\n\n\n\nDi timur Ukraina, Oleg Synegubov, kepala pemerintahan regional Kharkiv, mengatakan bahwa serangan Rusia di kota kedua Ukraina telah menewaskan empat orang dan melukai 19 lainnya, termasuk empat anak-anak.\n\n\nPerdana Menteri Inggris Boris Johnson, yang berbicara dari pertemuan G7 di Pegunungan Alpen Bavaria, mengatakan serangan Kremenchuk menunjukkan â\u0080\u009ctingkat kekejaman dan barbarismâ\u0080\u009d pemimpin Rusia Vladimir Putin.\n\n\nSementara Menteri Luar Negeri AS Antony Blinken mengatakan bahwa seluruh dunia â\u0080\u009cmerasa ngeriâ\u0080\u009d dengan serangan itu, sedangkan kantor Sekjen PBB Antonio Guterres mengutuknya sebagai tindakan yang â\u0080\u009csungguh-sungguh tercela.â\u0080\u009d\n\n\nSementara itu, sebelum KTT NATO dimulai hari Selasa (28/6) di Madrid, kepala NATO Jens Stoltenberg mengatakan bahwa aliansi militer negara-negara Barat mengumumkan peningkatan tujuh kali lipat jumlah pasukannya yang disiagakan â\u0080\u0093 dari 40.000 menjad\n\n\nStoltenberg mengatakan Rusia telah â\u0080\u009cmemilih konfrontasi alih-alih dialog. Kami menyayangkannya â\u0080\u0093 tapi tentu saja, kami kemudian harus menanggapi kenyataan tersebut.â\u0080\u009d\n\n\nIa mengatakan bahwa NATO â\u0080\u009cakan memperkuat pertahanan depan kami. Kami akan meningkatkan kelompok tempur kami di bagian timur aliansi hingga tingkat brigade.â\u0080\u009d [rd/jm]"
    },
    {
        "title": "21 Remaja Tewas Secara Misterius di Sebuah Bar di Afrika Selatan",
        "link": "https://www.voaindonesia.com/a/remaja-tewas-secara-misterius-di-sebuah-bar-di-afrika-selatan/6635481.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3JlbWFqYS10ZXdhcy1zZWNhcmEtbWlzdGVyaXVzLWRpLXNlYnVhaC1iYXItZGktYWZyaWthLXNlbGF0YW4vNjYzNTQ4MS5odG1s",
        "description": "Kepolisian Afrika Selatan pada hari Senin (27/6) menyisir sebuah bar di mana 21 remaja tewas secara misterius, sementara para penyintas menggambarkan perjuangan untuk melarikan diri dari tempat yang penuh sesak itu, sedangkan satu orang melaporkan suatu aroma yang menyesakkan.\n\n\nPihak berwenang mengesampingkan kondisi berdesak-desakan sebagai penyebab kematian para remaja.\n\n\nSebagian besar korban, beberapa di antaranya masih berusia 13 tahun, ditemukan tewas di dalam bar terkenal di selatan kota East London.\n\n\nTujuh belas meninggal di dalam bar, sementara empat lainnya mengembuskan napas terakhir di rumah sakit. Korban terdiri dari 13 remaja putra dan delapan remaja putri.\n\n\nTiga puluh satu lainnya dirawat di rumah sakit dengan gejala seperti sakit punggung, dada sesak, muntah dan sakit kepala, kata pihak berwenang.\n\n\nSebagian besar telah dipulangkan hari Minggu, menyisakan dua orang di rumah sakit, kata mereka.\n\n\nKorban tewas tidak menunjukkan tanda-tanda cedera, sehingga memicu spekulasi awal di kalangan pihak berwenang setempat dan para politikus bahwa peristiwa itu merupakan kasus minum minuman keras di bawah umur yang berakhir tragis.\n\n\nâ\u0080\u009cTapi kecurigaannya adalah bahwa kasus itu menyangkut sesuatu yang mereka telan melalui minuman, makanan, atau sesuatu yang mereka hirup,â\u0080\u009d kata Unathi Binqose, pejabat pemerintah di bidang keselamatan, kepada AFP.\n\n\nRincian baru muncul hari Senin (27/6) ketika para penyintas menyebut aroma tajam dan menyesakkan di bangunan dua lantai yang penuh sesak itu.\n\n\n\n\nSinovuyo Monyane, 19 tahun, yang dipekerjakan bar itu untuk mempromosikan sebuah merek minuman beralkohol, mengatakan dirinya masih â\u0080\u009cbingungâ\u0080\u009d meski merasa beruntung masih hidup.\n\n\nIa mengatakan dirinya berjuang untuk melarikan diri lewat pintu yang terhalangi orang-orang.\n\n\nâ\u0080\u009cKami mencoba bergerak melewati orang-orang, berteriak â\u0080\u0098tolong biarkan kami lewat,â\u0080\u0099 sementara yang lain ada yang berteriak â\u0080\u0098kami sekarat, teman-teman,â\u0080\u0099 dan â\u0080\u0098kami tercekikâ\u0080\u0099 juga â\u0080\u0098ada yang tidak bisa bernapasâ\u0080\u0099,â\u0080\u009d kisahnya kepada AFP.\n\n\nâ\u0080\u009cSaya pingsan saat itu. Saya kehabisan napas dan ada aroma tajam dari semacam semprotan di udara. Saya pikir itu semprotan merica,â\u0080\u009d katanya.\n\n\nIa kemudian siuman setelah seseorang menyemprotkan air padanya.\n\n\nâ\u0080\u009cSaya terbangun dan menyadari banyak tubuh bergelimpangan di sekitar saya. Saya lihat beberapa orang menyiramkan air, tapi tubuh-tubuh itu tidak bergerak sedikit pun,â\u0080\u009d katanya melalui sambungan telepon.\n\n\nâ\u0080\u009cSaya bisa saja mati.â\u0080\u009d\n\n\nSalah seorang staf bar, Sifiso Promise Matinise, mengatakan kepada AFP bahwa dirinya memercikkan air ke orang-orang yang tak sadarkan diri untuk membangunkan mereka, karena berpikir mereka mabuk, sebelum akhirnya ia menyadari apa yang telah terjadi.\n\n\nâ\u0080\u009cSaya melihat dua orang ambruk, mereka tewas,â\u0080\u009d katanya.\n\n\nPara penyelidik khusus dari Pretoria telah diterjunkan ke tempat kejadian perkara, namun belum dilakukan penangkapan sejauh ini.\n\n\nâ\u0080\u009cPara penyelidik terus mencari kemungkinan petunjuk dan jawaban di Bar Enyobeni,â\u0080\u009d kata juru bicara kepolisian setempat, Thembinkosi Kinana.\n\n\nTrauma\n\n\nBanyak di antara korban yang diduga merupakan pelajar yang merayakan akhir ujian SMA mereka, kata pejabat setempat.\n\n\nAutopsi tengah dilakukan untuk mencari tahu apakah kematian-kematian itu dapat dikaitkan dengan keracunan.\n\n\nâ\u0080\u009cPemeriksaan post-mortem selesai tadi malam dan jenazah akan diserahkan kepada keluarga mereka hari ini,â\u0080\u009d kata Yonela Dekeda, juru bicara departemen kesehatan provinsi setempat.\n\n\nAnalisis forensik akan dilakukan pekan ini.\n\n\nâ\u0080\u009cSampel diambil dan diterbangkan pagi ini ke Cape Town, di mana tes akan dilakukan,â\u0080\u009d kata Bingose.\n\n\nAfrika Selatan mengizinkan penduduk berusia di atas 18 tahun untuk minum minuman keras.\n\n\nNamun di bar-bar kota yang seringkali terletak bersebelahan dengan permukiman, aturan keselamatan dan undang-undang usia sah minum minuman beralkohol tidak selalu ditegakkan. [rd/jm]"
    },
    {
        "title": "Macron: Saudi dan UEA Hanya Bisa Tingkatkan Sedikit Produksi Minyak",
        "link": "https://www.voaindonesia.com/a/macron-saudi-dan-uea-hanya-bisa-tingkatkan-sedikit-produksi-minyak/6635470.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21hY3Jvbi1zYXVkaS1kYW4tdWVhLWhhbnlhLWJpc2EtdGluZ2thdGthbi1zZWRpa2l0LXByb2R1a3NpLW1pbnlhay82NjM1NDcwLmh0bWw=",
        "description": "Presiden Prancis Emmanuel Macron mengatakan pada hari Senin (27/6) bahwa Putra Mahkota Uni Emirat Arab, Sheikh Mohammed bin Zayed (MbZ), memberitahunya bahwa dua produsen minyak utama OPEC, Arab Saudi dan Uni Emirat Arab, hampir tidak dapat meningkatkan produksi minyak mereka.\n\n\nâ\u0080\u009cSaya berbicara melalui telepon dengan MbZ,â\u0080\u009d ujar Macron kepada Presiden AS Joe Biden di sela-sela KTT G7.\n\n\nâ\u0080\u009cIa (MbZ) memberi tahu saya dua hal: Saya sudah berada pada (kapasitas produksi) maksimum, dua, ia mengatakan kepada sayaâ\u0080¦ Arab Saudi dan UEA dapat meningkatkan sedikit, 150 (ribu barel per hari) atau lebih sedikit. Mereka tidak punya kapasitas besar pada tahap ini,â\u0080\u009d kata Macron.\n\n\n\n\nHarga minyak Brent melonjak lebih dari $2 per barel menjadi di atas $115 per barel di tengah ketatnya pasokan global dan meningkatnya permintaan.\n\n\nArab Saudi dan UEA selama ini dianggap sebagai dua negara tersisa di antara kelompok produsen Organisasi Negara Pengekspor Minyak (OPEC) dan dunia yang masih memiliki kapasitas cadangan dan dapat membantu meningkatkan pengiriman pasokan global.\n\n\nSementara itu, negara-negara Barat tengah mencari cara untuk mengurangi impor minyak Rusia untuk menghukum Moskow karena telah menginvasi Ukraina.\n\n\nArab Saudi saat ini memproduksi 10,5 juta barel per hari dan memiliki kapasitas maksimum sebesar 12 juta hingga 12,5 juta barel per hari, yang dalam teori seharusnya bisa meningkatkan produksinya menjadi 2 juta barel lebih banyak.\n\n\nSedangkan UEA memproduksi sekitar 3 juta barel per hari, dengan kapasitas 3,4 juta dan telah berusaha meningkatkannya menjadi 4 juta barel per hari.\n\n\nKabar seperti yang disampaikan Macron itu akan membuat pasar minyak optimistis, apabila kedua produsen minyak utama OPEC itu hanya bisa sedikit meningkatkan produksinya.\n\n\nEropa saat ini sedang mencari cara untuk mengganti 2 juta barel per hari pasokan minyak mentah Rusia dan sekitar 2 juta barel per hari produk olahan minyak yang sebelumnya diimpor dari Moskow sebelum menginvasi Ukraina. [rd/jm]"
    },
    {
        "title": "China Ekploitasi Kunjungan PBB untuk Menyangkal Kekejaman di Xinjiang",
        "link": "https://www.voaindonesia.com/a/china-ekploitasi-kunjungan-pbb-untuk-menyangkal-kekejaman-di-xinjiang/6627076.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2NoaW5hLWVrcGxvaXRhc2kta3VuanVuZ2FuLXBiYi11bnR1ay1tZW55YW5na2FsLWtla2VqYW1hbi1kaS14aW5qaWFuZy82NjI3MDc2Lmh0bWw=",
        "description": "\"Setelah berkunjung ke Xinjiang dan tempat lain di China, ia tidak menemukan bukti genosida.â\u0080\u009d"
    },
    {
        "title": "Demonstran India Serukan Pembebasan Aktivis Anti-Modi",
        "link": "https://www.voaindonesia.com/a/demonstran-india-serukan-pembebasan-aktivis-anti-modi/6635463.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2RlbW9uc3RyYW4taW5kaWEtc2VydWthbi1wZW1iZWJhc2FuLWFrdGl2aXMtYW50aS1tb2RpLzY2MzU0NjMuaHRtbA==",
        "description": "Para pengunjuk rasa di ibu kota keuangan India, Mumbai, pada hari Senin (27/6) menuntut pembebasan seorang pengkritik Perdana Menteri India Narendra Modi yang ditangkap pada akhir pekan karena dicurigai memalsukan dokumen tentang kerusuhan anti-Muslim pada tahun 2002.\n\n\nTeesta Setalvad dituduh mengajari para saksi, memalsukan dokumen dan memalsukan barang bukti dalam kasus-kasus yang berkaitan dengan kerusuhan di Gujarat, ketika Modi menjadi kepala menteri negara bagiannya, menurut dokumen polisi yang dilihat Reuters.\n\n\nSalah seorang pengacara Setalvad tidak dapat segera dihubungi untuk dimintai tanggapan.\n\n\n\n\nModi dituduh gagal menghentikan kerusuhan, ketika setidaknya 1.000 orang tewas di bawah pengawasannya. Ia menyangkal tuduhan itu dan dibebaskan dalam sebuah penyelidikan Mahkamah Agung India tahun 2012. Pekan lalu, Mahkamah Agung menolak petisi lain yang mempertanyakan pembebasannya.\n\n\nSetalvad, pegiat HAM terkemuka, ditangkap di kediamannya di Mumbai hari Sabtu (25/6) oleh polisi negara bagian Gujarat, dibawa ke negara bagian tetangga, ditangkap secara resmi dan ditahan polisi hingga 2 Juli mendatang.\n\n\nâ\u0080\u009cHanya karena aktivis seperti dia berjuang di pengadilan, tidak berarti mereka harus dipenjara,â\u0080\u009d kata Nooruddin Naik, salah seorang pengunjuk rasa, kepada Reuters.\n\n\nPara pengunjuk rasa membawa poster dan plakat dukungan bagi Setalvad dengan seruan melawan Modi dan partainya, BJP.\n\n\nSementara â\u0080\u009cTeestaâ\u0080\u009d menjadi trending topic Twitter teratas hari Senin (27/6).\n\n\nPenangkapannya dikecam secara internasional, dan Mary Lawlor, Pelapor Khusus PBB untuk Pembela Hak Asasi Manusia, mengatakan dirinya â\u0080\u009csangat prihatinâ\u0080\u009d atas penahanan Setalvad.\n\n\nâ\u0080\u009cTeesta adalah suara yang kuat dalam melawan kebencian dan diskriminasi. Membela HAM bukanlah kejahatan. Saya menyerukan pembebasannya dan diakhirinya penganiayaan oleh negara India,â\u0080\u009d katanya dalam sebuah cuitan. [rd/jm]"
    },
    {
        "title": "PBB Terpaksa Pangkas Jumlah Bantuan Pangan ke Yaman",
        "link": "https://www.voaindonesia.com/a/pbb-terpaksa-pangkas-jumlah-bantuan-pangan-ke-yaman-/6635454.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BiYi10ZXJwYWtzYS1wYW5na2FzLWp1bWxhaC1iYW50dWFuLXBhbmdhbi1rZS15YW1hbi0vNjYzNTQ1NC5odG1s",
        "description": "Program Pangan Dunia (WFP) PBB mengumumkan kembali pengurangan bantuan pangan ke Yaman yang dilanda perang sebagai akibat dari kesenjangan pendanaan, kenaikan harga kebutuhan dan dampak dari perang Ukraina.\n\n\nâ\u0080\u009cKesenjangan pendanaan yang kritis, inflasi global dan dampak langsung dari perang di Ukraina memaksa WFP di Yaman untuk membuat beberapa keputusan yang sangat sulit terkait dukungan yang kami berikan kepada penerima manfaat kami,â\u0080\u009d kata lembaga itu melalui Twitter hari Minggu (26/6).\n\n\n\n\nAkibatnya, WFP harus mengurangi secara drastis bantuan untuk 13 juta warga yang menerima bantuan makanan darurat di Yaman, yang menurut PBB sedang menghadapi krisis kemanusiaan terburuk di dunia.\n\n\nâ\u0080\u009cKini kami terpaksa mengurangi bantuan bagi lima juta di antaranya menjadi kurang dari 50 persen kebutuhan sehari-hari, dan bagi delapan juta lainnya menjadi sekitar 25 persen kebutuhan sehari-hari,â\u0080\u009d kata WFP.\n\n\nâ\u0080\u009cKegiatan ketahanan dan mata pencaharian, serta program pemberian makan dan nutrisi di sekolah bagi empat juta orang akan dihentikan, sehingga bantuan hanya tersedia bagi 1,8 juta orang,â\u0080\u009d tambah lembaga itu.\n\n\nKonflik di Yaman selama tujuh tahun terakhir telah menewaskan lebih dari 150.000 orang dan menyebabkan jutaan warga sipil mengungsi, menurut PBB.\n\n\nPihak-pihak yang bersengketa di negara miskin itu awal bulan lalu memperbarui gencatan senjata selama dua bulan yang sudah dimulai sejak April dan disebut badan-badan bantuan dan pemerintahan Barat telah mengurangi pertempuran secara signifikan.\n\n\n\n\nMeski demikian, koordinator kemanusiaan PBB untuk Yaman, David Gressly, sebelumnya memperingatkan bahwa situasi kemanusiaan di negara itu semakin buruk, bahwa hampir tiga perempat penduduknya membutuhkan bantuan.\n\n\nâ\u0080\u009cWFP sangat menyadari dampak buruk dari pengurangan bantuan bagi keluarga termiskin dan paling membutuhkan di Yaman dan kami tidak menganggap enteng penderitaan mereka,â\u0080\u009d kata badan bantuan pangan PBB itu.\n\n\nKonflik Yaman pertama kali pecah tahun 2014, ketika pemberontak Houthi yang didukung Iran merebut ibu kota Sanaa, dan memicu koalisi yang dipimpin Saudi campur tangan pada tahun berikutnya untuk menopang pemerintah yang diakui secara internasional.\n\n\nNegara yang sudah rawan pangan itu sangat rentan terhadap kenaikan harga pangan dan energi global sebagai akibat dari invasi Rusia ke Ukraina Februari lalu. [rd/jm]"
    },
    {
        "title": "Film “Elvis'' dan \"Top Gun\" Terlaris di Bioskop selama Akhir Pekan",
        "link": "https://www.voaindonesia.com/a/film-elvis-dan-top-gun-terlaris-di-bioskop-selama-akhir-pekan-/6635382.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2ZpbG0tZWx2aXMtZGFuLXRvcC1ndW4tdGVybGFyaXMtZGktYmlvc2tvcC1zZWxhbWEtYWtoaXItcGVrYW4tLzY2MzUzODIuaHRtbA==",
        "description": "Film biografi Elvis Presley garapan sutradara Baz Luhrmann, â\u0080\u009cElvis'' mengguncang bioskop dengan perkiraan penjualan tiket pada akhir pekan mencapai $30,5 juta.\n\n\nNamun film â\u0080\u009cElvis'' bersaing dengan film â\u0080\u009cTop Gun: Maverickâ\u0080\u009d yang juga melaporkan penjualan $30,5 juta, sebagai film terlaris di bioskop.\n\n\nAngka akhir pada hari Senin, setelah pendapatan kotor hari Minggu dicatat, akan menentukan film mana yang akhirnya memenangkan penjualan terlaris akhir pekan.\n\n\n\n\nDengan tingkat akurasi yang tinggi, studio dapat memperkirakan penjualan hari Minggu berdasarkan bisnis hari Jumat dan Sabtu, meskipun jumlahnya sering berubah beberapa ratus ribu dolar.\n\n\nPersaingan yang ketat antara kedua film itu, diakibatkan oleh penjualan tiket pada pertunjukan perdana Elvis yang lebih besar dari perkiraan, sementara â\u0080\u009cTop Gun: Maverickâ\u0080\u009d menikmati penjualan tiket tinggi yang berkelanjutan. Film â\u0080\u009cTop Gun'' mencapai penjualan $1 miliar di gedung bioskop di seluruh dunia dalam minggu kelima setelah diluncurkan. [ps/jm]"
    }
]