[
    {
        "title": "Jokowi Masih Belum Pastikan Kenaikan Harga BBM Bersubsidi",
        "link": "https://www.voaindonesia.com/a/jokowi-masih-belum-pastikan-kenaikan-harga-bbm-bersubsidi/6726487.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2pva293aS1tYXNpaC1iZWx1bS1wYXN0aWthbi1rZW5haWthbi1oYXJnYS1iYm0tYmVyc3Vic2lkaS82NzI2NDg3Lmh0bWw=",
        "description": "Isu kenaikan harga Bahan Bakar Minyak (BBM) bersubsidi makin kencang berhembus. Namun, pemerintah mengaku masih memperhitungkannya dengan sangat hati-hati."
    },
    {
        "title": "China Pecat Mantan Pejabat Keamanan Nasional dari Partai Komunis",
        "link": "https://www.voaindonesia.com/a/china-pecat-mantan-pejabat-keamanan-nasional-dari-partai-komunis-/6725451.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2NoaW5hLXBlY2F0LW1hbnRhbi1wZWphYmF0LWtlYW1hbmFuLW5hc2lvbmFsLWRhcmktcGFydGFpLWtvbXVuaXMtLzY3MjU0NTEuaHRtbA==",
        "description": "Seorang pejabat senior China yang bertanggung jawab atas penyelidikan korupsi di dalam Kementerian Keamanan Nasional telah dipecat dari Partai Komunis yang berkuasa dan dari jabatan publik setelah dinyatakan bersalah melakukan korupsi.\n\n\nBadan pengawas antikorupsi China mengumumkan tindakannya terhadap Liu Yanping, 67, pada Kamis (1/9). Liu adalah pejabat keamanan senior terakhir yang dihukum menjelang Kongres partai pada bulan Oktober.\n\n\nLiu, mantan wakil menteri keamanan publik, adalah pejabat serupa keempat yang dipecat sejak 2019.\n\n\nKejahatan utama Liu lebih bersifat politis, kata pernyataan badan pengawas itu, Komisi Sentral Untuk Inspeksi Disiplin (CCDI)\n\n\n\n\nPresiden China Xi Jinping, yang diperkirakan akan mengamankan masa jabatan yang ketiga pada Kongres partai bulan depan, telah menjadikan pemberantasan korupsi di kalangan pejabat sebagai ciri masa jabatannya selama satu dekade ini.\n\n\nSelain mengkritik Liu karena â\u0080\u009cruntuhnya cita-cita dan keyakinanâ\u0080\u009d serta â\u0080\u009chilangnya prinsip-prinsip partai,â\u0080\u009d CCDI mengatakan Liu telah bergabung dengan â\u0080\u009cgeng politikâ\u0080\u009d Sun Lijun, mantan wakil menteri keamanan publik, yang dikeluarkan dari partai karena kejahatan politik dan korupsi pada tahun 2021.\n\n\n\n\nSecara terpisah, CCDI Kamis juga mengatakan bahwa Wang Bin, mantan pemimpin China Life Insurance Co 601628.SS dan mantan ketua Partai Komunisnya, dikeluarkan dari partai dan diberhentikan dari jabatan publik karena kasus suap dan korupsi.\n\n\nWang didapati telah menerima suap dan menyalahgunakan jabatannya untuk menguntungkan orang lain, kata CCDI dalam sebuah pernyataan. [uh/ab]"
    },
    {
        "title": "Tim Inspeksi PBB Siap Bertugas di PLTN Ukraina",
        "link": "https://www.voaindonesia.com/a/tim-inspeksi-pbb-siap-bertugas-di-pltn-ukraina-/6725446.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RpbS1pbnNwZWtzaS1wYmItc2lhcC1iZXJ0dWdhcy1kaS1wbHRuLXVrcmFpbmEtLzY3MjU0NDYuaHRtbA==",
        "description": "Tim inspektur PBB diperkirakan memulai tugas mereka pada hari Kamis (1/9) di pembangkit listrik tenaga nuklir (PLTN) Zaporizhzhia, Ukraina. Mereka akan menilai masalah keamanan dan keselamatan di sana di tengah-tengah kekhawatiran internasional bahwa pertempuran di daerah itu dapat membahayakan fasilitas tersebut.\n\n\nDirjen Badan Energi Atom Internasional (IAEA) Rafael Grossi mengatakan kepada wartawan bahwa ada â\u0080\u009cpeningkatan aktivitas militer, termasuk pagi iniâ\u0080\u009d di dekat PLTN tersebut.\n\n\nâ\u0080\u009cTetapi dengan mempertimbangkan pro dan kontra dan karena telah sampai sejauh ini, kami tidak akan berhenti,â\u0080\u009d kata Grossi.\n\n\nUkraina dan Rusia telah berulang kali menuduh pihak lain menggempur daerah di dekat PLTN itu. Ini adalah fasilitas nuklir terbesar di Eropa dan sumber energi penting bagi Ukraina.\n\n\n\n\nSaling tuduh berlanjut pada hari Kamis. Rusia mengatakan Ukraina mengirim satu pasukan untuk berusaha merebut PLTN itu, sedangkan Ukraina mengatakan pasukan Rusia menggempur jalur yang akan dilewati tim IAEA menuju lokasi tersebut.\n\n\nPerusahaan yang mengawasi PLTN Ukraina, Enerhoatom, mengatakan, serangan artileri Rusia menyebabkan sistem perlindungan darurat PLTN Zaporizhzhia menutup salah satu reaktornya.\n\n\nGrossi mengatakan ia berharap pekerjaan awal timnya akan berlangsung dalam beberapa hari dan ia berharap dapat membangun kehadiran permanen di sana.\n\n\nDengan keberadaan PLTN itu di tengah-tengah zona perang, para pemimpin dunia telah menyatakan kekhawatiran fasilitas itu rusak dan mengakibatkan bencana radiasi seperti yang terjadi di PLTN Chernobyl Ukraina pada tahun 1986.\n\n\n\n\nKepala kebijakan luar negeri Uni Eropa Josep Borrell pada Rabu menegaskan kembali seruannya bagi Rusia agar mendemiliterisasi sepenuhnya daerah di sekitar PLTN itu.\n\n\nâ\u0080¯â\u0080\u009dMereka bertaruh dengan keamanan nuklir,â\u0080\u009d kata Borrell. â\u0080\u009cKita tidak dapat memainkan game perang di lingkungan fasilitas seperti ini.â\u0080\u009d\n\n\nSekretaris pers Pentagon Brigjen Pat Ryder menyambut baik kehadiran tim IAEA dan meminta Rusia agar memungkinkan mereka melakukan tugas di PLTN Zaporizhzhia.\n\n\n\n\nRyder juga mengumumkan bahwa Menteri Pertahanan AS Lloyd Austin akan memimpin pertemuan dengan Kelompok Kontak Pertahanan Ukraina pada 8 September di Pangkalan Udara Ramstein di Jerman. Ryder mengatakan pertemuan kelima kelompok itu akan diikuti para menteri pertahanan dan pejabat militer senior dari 50 negara untuk membahas konflik Ukraina dan koordinasi bagi bantuan Ukraina.\n\n\nJuru bicara keamanan nasional Gedung Putih John Kirby mengatakan kepada wartawan hari Rabu bahwa akan ada pengumuman dalam beberapa hari mendatang mengenai â\u0080\u009cbantuan keamanan masa depanâ\u0080\u009d untuk Ukraina selain bantuan $13 miliar yang telah dijanjikan AS. [uh/ab]"
    },
    {
        "title": "Korban Banjir Pakistan Diserang Penyakit yang Ditularkan Lewat Air",
        "link": "https://www.voaindonesia.com/a/korban-banjir-pakistan-diserang-penyakit-yang-ditularkan-lewat-air/6725443.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tvcmJhbi1iYW5qaXItcGFraXN0YW4tZGlzZXJhbmctcGVueWFraXQteWFuZy1kaXR1bGFya2FuLWxld2F0LWFpci82NzI1NDQzLmh0bWw=",
        "description": "Para pejabat kesehatan Pakistan pada Kamis (1/9) melaporkan wabah penyakit yang ditularkan melalui air di daerah-daerah yang dilanda banjir. Pihak berwenang, sementara itu, terus meningkatkan upaya untuk memastikan penyediaan air layak minum bagi ratusan ribu orang yang kehilangan rumah dalam bencana banjir terbesar di negara itu baru-baru ini.\n\n\nDiare, penyakit kulit dan infeksi mata menyebar di kamp-kamp pengungsi yang didirikan pemerintah di berbagai penjuru negara itu. Lebih dari 90 ribu kasus diare dilaporkan dari salah satu provinsi yang paling parah dilanda banjir, Sindh, dalam 24 jam terakhir, menurut laporan yang dirilis para pejabat kesehatan.\n\n\nPerkembangan terbaru ini muncul sehari setelah Pakistan dan Organisasi Kesehatan Dunia (WHO) mengemukakan kekhawatiran mengenai penyebaran penyakit semacam itu di kalangan korban banjir. Pakistan menyalahkan perubahan iklim atas hujan monsun yang lebat dan datang lebih awal tidak seperti biasanya. Hujan sejak Juni telah menyebabkan banjir bandang yang menewaskan 1.191 korban dan berdampak pada 33 juta orang. Sekitar satu juta rumah juga rusak atau hancur akibat banjir ini.\n\n\n\n\nAir banjir terus surut di sebagian besar Pakistan, tetapi banyak distrik di provinsi bagian selatan, Sindh, masih terendam air.\n\n\nHampir setengah juta orang yang mengungsi karena banjir kini tinggal di kamp-kamp bantuan. Di Sindh, ribuan kamp medis didirikan di daerah-daerah yang dilanda banjir untuk mengobati para korban, kata Dr. Azra Fazal Pechuho, menteri kesehatan provinsi itu. Unit-unit kesehatan keliling juga dikerahkan. WHO menyatakan meningkatkan pengawasan untuk diare akut, kolera serta berbagai penyakit menular lainnya, dan menyediakan pasokan medis ke fasilitas-fasilitas kesehatan.\n\n\nPara dokter mengatakan pada awalnya mereka melihat pasien yang kebanyakan trauma karena banjir, tetapi sekarang mereka merawat ribuan orang yang menderita diare, infeksi kulit dan berbagai penyakit lain yang ditularkan melalui air. Banyak perempuan hamil di daerah yang dilanda banjir juga terpapar risiko itu.\n\n\nMenurut Dana Kependudukan PBB, 6,4 juta korban banjir di Pakistan memerlukan bantuan kemanusiaan. Organisasi itu mengatakan sekitar 650 ribu perempuan hamil di daerah-daerah yang dilanda banjir, termasuk 73 ribu yang diperkirakan akan melahirkan bulan depan, memerlukan layanan kesehatan untuk ibu. [uh/ab]"
    },
    {
        "title": "Korsel: China, Rusia Persulit Denuklirisasi Korut",
        "link": "https://www.voaindonesia.com/a/korsel-china-rusia-persulit-denuklirisasi-korut/6725436.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tvcnNlbC1jaGluYS1ydXNpYS1wZXJzdWxpdC1kZW51a2xpcmlzYXNpLWtvcnV0LzY3MjU0MzYuaHRtbA==",
        "description": "Keengganan ChinaÂ  dan Rusia untuk memperketat sanksi-sanksi PBB terhadap Korea Utara adalah \"tantangan terbesar\" yang dihadapi dalam upaya denuklirisasi Korea Utara, kata seorang pejabat tinggi Korea Selatan, Kamis (1/9).\n\n\nChina dan Rusia, yang keduanya memiliki hubungan dekat dengan Korea Utara dan terlibat dalam konfrontasi dengan Amerika Serikat, telah memveto upaya pimpinan AS untuk menjatuhkan sanksi-sanksi baru terhadap Korea Utara atas uji coba misilnya tahun ini.\n\n\nHal itu menimbulkan kekhawatiran bahwa Korea Utara juga akan lolos dari hukuman bahkan jika melakukan provokasi yang lebih besar seperti uji coba nuklir, yang dilarang oleh resolusi PBB.\n\n\n\"Bahkan jika Korea Utara melakukan uji coba nuklir lain, ada kemungkinan tidak ada sanksi tambahan yang akan diterapkan di Dewan Keamanan PBB karena persaingan strategis AS-China dan ketegangan AS-Rusia atas perang Ukraina,\" kata pernyataan wakil menteri pertahanan Korea Selatan, Shin Beomchul, kepada Associated Press. â\u0080\u009cSaya pikir itu adalah tantangan terbesar dalam upaya untuk menyelesaikan masalah nuklir Korea Utara.â\u0080\u009d\n\n\n\n\nShin diwawancarai Associated Press menjelang forum keamanan tahunan yang diselenggarakan Korea Selatan yang berfokus pada kerja sama dalam mewujudkan denuklirisasi Korea Utara dan mengatasi masalah-masalah regional lainnya.\n\n\nAcara yang berlangsung pada 6 hingga 8 September itu -- yang pertama sejak 2019 -- akan dihadiri para pejabat dan pakar pertahanan senior dari lebih dari 50 negara. Korea Utara tidak pernah berpartisipasi dalam Dialog Pertahanan Seoul itu sejak dimulai pada tahun 2012.\n\n\nForum itu akan berlangsung empat bulan setelah Presiden konservatif baru Korea Selatan Yoon Suk Yeol menjabat dengan tekad akan mengambil langkah-langkah lebih tegas terhadap provokasi Korea Utara terkait peningkatan aliansi militer Korea Selatan dengan Amerika Serikat.\n\n\nKebijakan Yoon terkait Korea Utara Yoon tidak meraih banyak kemajuanÂ  karena Pyongyang baru-baru ini secara blak-blakan menolak tawarannya untuk menerima manfaat ekonomi sebagai imbalan atas langkah-langkah perlucutan senjata dan bahkan mengancam akan menggunakan senjata nuklirnya dalam potensi konflik dengan Korea Selatan dan Amerika Serikat.\n\n\n\n\nBeberapa pihak khawatir bahwa dorongan Yoon untuk memperkuat aliansi dengan AS dapat memicu pembalasan ekonomi dari China, mitra dagang terbesar Korea Selatan.\n\n\nShin mengatakan forum Seoul dirancang untuk memperluas kapasitas diplomatik Korea Selatan dalam menghadapi berbagai masalah keamanan regional yang kompleks.\n\n\n\"Sementara faktor krisis geopolitik seperti perang Ukraina dan persaingan strategis AS-China telah berkembang, Korea Utara juga mempercepat pembangunan senjata nuklirnya,\" katanya. â\u0080\u009cDi tengah tantangan-tantangan keamanan ini, akan sangat berarti bahwa kita mengadakan Dialog Pertahanan Seoul untuk melakukan pembicaraan yang komprehensif tentang perkembangan politik internasional, ancaman nuklir Korea Utara dan perubahan dalam perang internasional dan mencari cara untuk menanggapinya.â\u0080\u009d\n\n\nShin mengatakan pemimpin Korea Utara Kim Jong Un akan kembali ke pembicaraan denuklirisasi jika China dan Rusia mendukung upaya untuk menjatuhkan sanksi-sanksi baru terhadap Korea Utara ketika melakukan uji coba nuklir dan misil balistik antarbenua yang dilarang.Â  [ab/uh]"
    },
    {
        "title": "AS akan Sita Pesawat Senilai $45 Juta Milik Perusahaan Energi Rusia Lukoil",
        "link": "https://www.voaindonesia.com/a/as-akan-sita-pesawat-senilai-45-juta-milik-perusahaan-energi-rusia-lukoil/6725311.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLWFrYW4tc2l0YS1wZXNhd2F0LXNlbmlsYWktNDUtanV0YS1taWxpay1wZXJ1c2FoYWFuLWVuZXJnaS1ydXNpYS1sdWtvaWwvNjcyNTMxMS5odG1s",
        "description": "Amerika Serikat telah memperoleh surat perintah untuk menyita pesawat senilai $45 juta milik perusahaan energi Rusia PJSC Lukoil LKOH.MM, kata Departemen Kehakiman AS, pada Rabu (31/8), meskipun pesawat itu saat ini diyakini berada di Rusia.\n\n\n\n\"Pengadilan Distrik AS untuk Distrik Texas Selatan telah mengizinkan penyitaan itu,\" kata Departemen Kehakiman dalam sebuah pernyataan. Pesawat itu, terbang masuk dan keluar dari Rusia yang melanggar sanksi Departemen Perdagangan AS terhadap Rusia. Pesawat Boeing 737-7EM itu terakhir terbang ke Amerika pada Maret 2019, tambah Departemen Kehakiman.\n\n\n\n\nSejak 2014, Lukoil telah dikenai sanksi sektoral yang dijatuhkan oleh Kantor Pengawasan Aset Asing (OFAC) Departemen Keuangan AS. Amerika baru-baru ini juga memberlakukan kontrol ekspor dan sanksi persyaratan izin terhadap Rusia setelah invasi Moskow ke Ukraina. Rusia sendiri menyebut tindakannya di Ukraina sebagai \"operasi militer khusus\".\n\n\n\n\"Pesawat yang menjadi pusat dari surat perintah hari ini adalah milik Lukoil, meskipun kepemilikan itu disamarkan melalui serangkaian perusahaan induk yang sekarang menjadiÂ  milik umum,\" kata Departemen Kehakiman dalam sebuah pernyataan.\n\n\n\n\"Dengan diperolehnya perintah penyitaan hari ini, perusahaan penerbangan, asuransi, dan jasa keuangan, diberitahu mengenai struktur perusahaan-perusahaan boneka itu, dan bisa secara proaktif menghindari memberi layanan yang mungkin membantu pergerakan pesawat ini saat Amerika Serikat berupaya menyitanya.\" [my/jm]"
    },
    {
        "title": "Menteri Keuangan G7 akan Bahas Batas Harga Minyak Rusia",
        "link": "https://www.voaindonesia.com/a/menteri-keuangan-g7-akan-bahas-batas-harga-minyak-rusia/6725306.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21lbnRlcmkta2V1YW5nYW4tZzctYWthbi1iYWhhcy1iYXRhcy1oYXJnYS1taW55YWstcnVzaWEvNjcyNTMwNi5odG1s",
        "description": "Para menteri keuangan dari kelompok negara-negara kaya G7 akan membahas ambang batas harga minyak Rusia yang diusulkan oleh pemerintahan Presiden Joe Biden ketika mereka bertemu pada Jumat (2/9), kata Gedung Putih.\n\n\n\"Kita yakin, ini adalah cara paling efektif untuk menghantam pendapatan Putin dan dengan menerapkan cara tersebut, kita tidak hanya membuat pendapatan minyak Putin anjlok tetapi juga menurunkan harga energi global,\" kata juru bicara Gedung Putih Karine Jean-Pierre dalam penjelasan singkat kepada wartawan, pada Rabu (31/8).\n\n\n\n\nMeskipun ekspor minyak Rusia mencapai level terendah sejak Agustus lalu, pendapatan ekspornya pada Juni meningkat sebesar $700 juta per bulan karena harga yang lebih tinggi, 40 persen di atas rata-rata tahun lalu, demikian menurut Badan Energi Internasional pada bulan lalu.\n\n\n\nPara pemimpin Barat telah mengusulkan untuk mengurangi pendapatan Rusia melalui pembatasan harga minyak untuk membatasi berapa banyak penyuling dan pedagang bisa membayar untuk mendapatkan minyak mentah Rusia. Moskow mengatakan langkah ini tidak akan dipatuhi dan bisa digagalkan dengan mengirimkan minyak ke negara-negara yang tidak mematuhi batas harga.\n\n\nPara pemimpin G7 juga telah mempertimbangkan alternatif lain, termasuk memblokir transportasi minyak Rusia.\n\n\n\n\nG7 terdiri dari Inggris, Kanada, Prancis, Jerman, Italia, Jepang, dan Amerika Serikat.\n\n\n\nMenteri Keuangan AS Janet Yellen dan Menteri Keuangan Inggris yang baru, Nadhim Zahawi, pada Rabu membahas rencana pembatasan harga tersebut dan upaya untuk menopang kebutuhan ekonomi Ukraina, demikian menurut Departemen Keuangan AS. [my/jm]"
    },
    {
        "title": "Pentagon Desak Rusia izinkan IAEA Akses ke PLTN Ukraina",
        "link": "https://www.voaindonesia.com/a/pentagon-desak-rusia-izinkan-iaea-akses-ke-pltn-ukraina/6725301.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbnRhZ29uLWRlc2FrLXJ1c2lhLWl6aW5rYW4taWFlYS1ha3Nlcy1rZS1wbHRuLXVrcmFpbmEvNjcyNTMwMS5odG1s",
        "description": "Juru bicara Pentagon yang baru, Pat Ryder, pada Rabu (31/8), mendesak Rusia untuk mengizinkan tim dari Badan Energi Atom Internasional (IAEA) memeriksa pembangkit listrik tenaga nuklir di Zaporizhzhia, Ukraina.\n\n\nSelama konferensi pers pertamanya, Ryder mengatakan Departemen Pertahanan Amerika Serikat mengetahui penembakan sporadis yang terjadi di wilayah tersebut dan mendesak Rusia dan Ukraina agar memastikan keamanan PLTN itu.\n\n\n\n\nRusia merebut pembangkit nuklir terbesar di Eropa itu, pada awal Maret dan sejak itu pasukan militernya berada di sana. Di saat yang sama, sebagian besar tenaga kerja Ukraina tetap bertahan di PLTN tersebut di mana mereka bekerja keras untuk terus menjalankan fasilitas tersebut. Fasilitas itu telah memasok 20 persen listrik Ukraina.\n\n\nPertempuran dilaporkan terjadi di dekat pembangkit listrik itu, bahkan masuk ke area lebih jauh lagi pada Rabu (31/8), dengan Kyiv dan Moskow sama-sama mengklaim keberhasilan dalam pertempuranÂ  itu di tengah serangan balasan Ukraina untuk merebut kembali wilayah selatan. [my/jm]"
    },
    {
        "title": "Biden Siap Berpidato dengan Tema Perjuangan untuk Jiwa Bangsa",
        "link": "https://www.voaindonesia.com/a/biden-siap-berpidato-dengan-tema-perjuangan-untuk-jiwa-bangsa/6725294.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JpZGVuLXNpYXAtYmVycGlkYXRvLWRlbmdhbi10ZW1hLXBlcmp1YW5nYW4tdW50dWstaml3YS1iYW5nc2EvNjcyNTI5NC5odG1s",
        "description": "Dalam sebuah pidato yang akan disiarkan lewat televisi pada Kamis (1/9) malam dari Philadelphia, Presiden Amerika Serikat Joe Biden akan berbicara tentang apa yang digambarkan oleh pejabat Gedung Putih sebagai â\u0080\u009cperjuangan untuk jiwa bangsa.â\u0080\u009d\n\n\n\nDalam pidato yang disampaikan di luar gedung Independence Hall, di mana Deklarasi Kemerdekaan AS pernah diperdebatkan dan kemudian diberlakukan, dan Konstitusi disusun oleh pendiri Amerika, Biden, presiden AS ke-46, akan membahas â\u0080\u009cbagaimana hak-hak dan kebebasan kita terus diserang. Dan kita akan menjelaskan siapa yang berjuang untuk hak-hak itu, berjuang untuk kebebasan itu, dan berjuang untuk demokrasi kita,â\u0080\u009d demikian menurut Gedung Putih.\n\n\n\nâ\u0080\u009cItu merupakan hal yang sangat mencolok di mana Presiden Biden akan pergi ke sana (Independence Hall.red) dan berpidato, yang menjadi semacam upaya untuk menggambarkan di mana posisi kita sebagai sebuah negara,â\u0080\u009d kata analis politik terkemuka Bill Kristol, yang berhaluan neo-konservatif.\n\n\n\n\nBiden harus berpidato, ketika pemilihan paruh waktu hanya menyisakan waktu sekitar dua bulan lagi dan kondisi politik yang sangat terpecah, â\u0080\u009cbukan sekedar pidato biasa, tetapi sebuah pidato yang lebih bermakna dan ditujukan kepada semua warga Amerika,â\u0080\u009d ujar Kristol dalam wawancara dengan VOA.\n\n\n\nâ\u0080\u009cSaya rasa tepat kalau presiden mengatakan, 'Marilah kita menengok kebelakang sebentar, dan berhati-hati dengan apa yang kita pertaruhkan. Marilah kita renungkan secara mendalam bagaimana kita berpolitik.'â\u0080\u009d\n\n\n\nProfesor ilmu pemerintahan di Dartmouth University, Brendan Nyhan, meramalkan, Biden akan memanfaatkan pidatonya untuk â\u0080\u009cmenyemangati partainya menjelang pemilihan paruh waktu yang telah menimbulkan kekhawatiran di kalangan Partai Demokrat di mana mereka khawatir hasil pemilu tersebut akan buruk bagi mereka. Tetapi dia (tampaknya) juga akan menyerukan kepada warga Amerika agar menolak kekuatan-kekuatan anti demokrasi yang telah menantang sistem politik negara ini.\n\n\n\nâ\u0080\u009cSatu pendekatan bersifat partisan. Lainnya adalah sesuai dengan perannya sebagai presiden, sebagai pemimpin dari ketiga cabang pemerintahan. Saya berharap dia bisa menawarkan sebuah solusi yang masuk akal untuk menyelamatkan sistem demokrasi kita.â\u0080\u009d\n\n\nAkhir-akhir ini, Biden lsecara retorik telah mengecam para anggota Kongres dari Partai Republik, serta pendahulunya Donald Trump, dan secara sengit menyerang falsafah partai oposisi itu sebagai â\u0080\u009csemi fasisme.â\u0080\u009d\n\n\nDalam pidatonya di Wilkes Barre, Pennsylvania, yang berfokus pada isu kekerasan dengan senjata api, presiden mengkritik para anggota kongres Partai Republik yang menurutunya telahÂ memperingatkan bahwa akan ada â\u0080\u009cpertumpahan darah di jalan-jalanâ\u0080\u009d jika Trump sampai dikenai tuntutan.\n\n\n\n\nSeandainya mantan presiden itu sampai dituntut karena salah dalam mengurus informasi rahasia negara maka akan ada â\u0080\u009ckekacauan di jalan-jalan,â\u0080\u009d demikian ramalan dari Senator Lindsey Graham ketika berbicara di program Fox News pada Minggu (28/8).\n\n\nTetapi Walter Schaub, mantan direktur dari Kantor Tata Pemerintahan AS, pada Rabu (31/8) mengatakan melalui akun Twiternya bahwa â\u0080\u009cJika Trump sampai tidak dihukum, hal itu berarti pemerintahan (saat ini) menganggap seorang mantan presiden memiliki kedudukan di atas hukum, karena Anda atau saya sudah pasti akan dihukum jika melakukan hal seperti itu.â\u0080\u009d\n\n\nTrump yang kalah dari Biden dalam pemilihan presiden pada 2020, kini menjadi sasaran penyelidikan federal. Dia bisa dikenakan tuduhan menyimpan dokumen yang sangat rahasia setelah meninggalkan jabatannya pada Januari 2021, juga usaha menghambat penyelidikan, demikian menurut laporan hukum yang disusun oleh Departemen Kehakiman AS. [jm/my]"
    },
    {
        "title": "Departemen Kehakiman AS Beberkan Bukti Gangguan dalam Pencarian Dokumen Trump",
        "link": "https://www.voaindonesia.com/a/departemen-kehakiman-as-beberkan-bukti-gangguan-dalam-pencarian-dokumen-trump/6725266.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2RlcGFydGVtZW4ta2VoYWtpbWFuLWFzLWJlYmVya2FuLWJ1a3RpLWdhbmdndWFuLWRhbGFtLXBlbmNhcmlhbi1kb2t1bWVuLXRydW1wLzY3MjUyNjYuaHRtbA==",
        "description": "Departemen Kehakiman Amerika Serikat, pada Selasa (30/8) sore, mengatakan pihaknya hanya mengusahakan dan akhirnya memperoleh persetujuan dari pengadilan untuk melakukan pencarian dokumen keamanan yang bersifat sangat rahasia di rumah mantan Presiden Donald Trump, di Mar-a-Lago, Florida, setelah menyimpulkan bahwa terdapat \"kemungkinan upaya untuk menghambat penyelidikan pemerintah.â\u0080\u009d\n\n\n\nPenggeledahan mendadak pada 8 Agustus di rumah Trump yang berlokasi di pinggir laut itu dilakukan setelah salah satu pengacaranya mengatakan pada Juni bahwa semua dokumen rahasia telah dikembalikan ke Arsip Nasional, sebagaimana disyaratkan oleh hukum setelah seorang presiden menyelesaikan masa jabatannya.\n\n\nPara pembantu Trump menyerahkan 15 kotak berisi 184 dokumen rahasia kepada Arsip Nasional pada Januari, dan 38 dokumen tambahan pada Juni.\n\n\n\n\nTetapi pihak departemen mengatakan bahwa pengacara Trump, yang menegaskan bahwa semua dokumen telah dikembalikan, secara â\u0080\u009cjelas melarang para petugas pemerintah untuk membuka atau melihat ke dalam kotak-kotak yang masih tertinggal di ruang penyimpanan di Mar-a-Lago, dan tidak memberi pemerintah kesempatan untuk mengonfirmasi bahwa tidak ada dokumen rahasia masih tertinggal.â\u0080\u009d\n\n\n\nSelanjutnya pihak departemen menyebutkan, â\u0080\u009cPemerintah telah memperoleh bukti bahwa sebuah pencarian yang dibatasi pada ruang penyimpanan tidak akan bisa menemukan semua dokumen rahasia (yang dicari)â\u0080\u009d di rumah mantan presiden itu.\n\n\nKarena curiga bahwa masih banyak dokumen rahasia yang tersimpan di Mar-a-Lago, Jaksa Agung Merrick Garland memberikan otorisasi bagi sebuah pencarian di rumah mantan presiden itu, serta memperoleh persetujuan untuk pencarian itu dari Hakim Federal Bruce Reinhart di Florida.\n\n\nDepartemen Kehakiman mengatakan bahwa selama pencarian pada awal Agustus itu, agen-agen FBI menyita sebanyak 33 kotak tambahan,Â  kontainer, dan bukti lain dengan lebih dari 100 catatan rahasia, termasuk beberapa di antaranya ditandai sebagai catatanÂ dengan klasifikasi keamanan nasional paling tinggi.\n\n\n\n\nLaporan pihak departemen kepada pengadilan itu juga menyebutkanÂ bahwa pencarian yang berlangsung selama satu hari itu berhasil menemukan lebih dari dua kali lipat dokumen rahasia dari jumlah yang diserahkan pada Juni lalu.\n\n\nLaporan setebal 36 halaman itu mencakup foto dari beberapa dokumen rahasia yang ditemukan di kantor Trump. Laporan itu menyebutkan bahwa beberapa dokumen yang ditemukan memiliki tingkat kerahasiaan yang tinggi sehingga pengacara yang membacanya harus memperoleh izin keamanan tambahan sebelum mereka dapat mengkaji dokumen-dokumen tersebut.\n\n\nDalam sebuah unggahan di media sosial pada Rabu (31/8), Trump mengatakan, â\u0080\u009cPayah sekali cara FBI dalam penggeledahan di Mar-a-Lago dengan menyebar dokumen-dokumen secara sembarangan di lantai (mungkin berupaya menunjukkan bahwa saya yang melakukannya), dan kemudian mulai memotretnya untuk diperlihatkan kepada publik.â\u0080\u009d\n\n\n\n\nTrump kembali mengklaim bahwa ia sudah mendeklasifikasi dokumen-dokumen itu, meskipun dia tidak menyertakan bukti bahwa ia telah melakukannya sebelum masa jabatannya habisÂ  di mana ia masih memiliki wewenang untuk melakukan hal itu.\n\n\nLaporan Departemen Kehakiman itu disusun sebagai tanggapan atas tuntutan Trump agar seorang pakar khusus ditunjuk untuk mengkaji bahan-bahan yang disita oleh agen-agen FBI dari kediamannya. [jm/my]"
    }
]