[
    {
        "title": "Sri Lanka Tunggu Pengunduran Diri Presiden",
        "link": "https://www.voaindonesia.com/a/sri-lanka-tunggu-pengunduran-diri-presiden/6658390.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NyaS1sYW5rYS10dW5nZ3UtcGVuZ3VuZHVyYW4tZGlyaS1wcmVzaWRlbi82NjU4MzkwLmh0bWw=",
        "description": "Rakyat Sri Lanka pada Kamis (14/7) menunggu pengunduran diri Presiden Gotabaya Rajapaksa, yang melarikan diri ke Maladewa di tengah-tengah protes yang dipicu oleh krisis ekonomi.\n\n\nRajapaksa telah menyatakan ia akan mengundurkan diri pada Rabu malam.\n\n\nPara demonstran berkumpul pada Rabu di luar gedung parlemen Sri Lanka, di mana petugas keamanan menembakkan gas air mata.\n\n\nMenurut Reuters, PM Ranil Wickremesinghe memberlakukan jam malam di ibu kota Sri Lanka, Kolombo, hingga Jumat pagi, dalam upaya mencegah kerusuhan lebih lanjut.\n\n\n\n\nWickremesinghe juga menyatakan keadaan darurat nasional.\n\n\nPara anggota parlemen Sri Lanka mengatakan mereka berencana memilih presiden baru pekan depan yang akan bertugas sepanjang sisa masa jabatan Rajapaksa.\n\n\nSekjen PBB Antonio Guterres mengatakan ia mengikuti dengan cermat situasi di Sri Lanka.\n\n\nâ\u0080\u009cPenting sekali mengatasi akar penyebab konflik dan keluhan demonstran,â\u0080\u009d cuit Guterres hari Rabu. â\u0080\u009cSaya mendesak semua pemimpin partai agar menggunakan semangat kompromi untuk peralihan yang damai dan demokratis.â\u0080\u009d [uh/ab]"
    },
    {
        "title": "Saingi Tesla, Hyundai Motor Luncurkan Sedan Listrik Perdana",
        "link": "https://www.voaindonesia.com/a/saingi-tesla-hyundai-motor-luncurkan-sedan-listrik-perdana-/6658381.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NhaW5naS10ZXNsYS1oeXVuZGFpLW1vdG9yLWx1bmN1cmthbi1zZWRhbi1saXN0cmlrLXBlcmRhbmEtLzY2NTgzODEuaHRtbA==",
        "description": "Produsen mobil asal Korea Selatan, Hyundai Motor Co, pada Kamis (14/7) meluncurkan sedan listrik perdananya yang dinamakan Ioniq 6. Mereka yakin, sedan ini dapat membantu perusahaan meningkatkan pangsa pasar kendaraan listrik. Saat ini, pasar mobil listrik masih dikuasai oleh perusahaan milik Elon Musk, Tesla Inc\n\n\nHyundai Motor Group, dan dua perusahaan seinduk lainnya â\u0080\u0093 Kia dan Genesis - berencana untuk meluncurkan 31 mobil listrik hingga 2030, dan Ioniq 6 adalah salah satu d iantaranya. Rencana ini adalah upaya perusahaan untuk meraih 12 persen pasar mobil listrik dunia.\n\n\nSedan Hyundai akan memperluas jangkauannya pada model mobil listrik di luar tipe crossover dan SUV yang ada saat ini untuk bersaing secara langsung dengan sedan Tesla terlaris, yaitu Model 3.Â \n\n\n\n\nHyundai dan Kia sudah menjadi pemasok mobil listrik terbesar kedua pada pasar dunia, terkecuali China, pada periode Januari hingga Mei tahun ini. Pangsa pasar gabungan kedua produsen tersebut mencapai 13,5 persen. Berdasarkan pelacak industri SNE Research, kedua merek tersebut berada di urutan kedua setelah Tesla yang bertengger di puncak dengan pangsa pasar sebesar 22 persen.Â \n\n\nIoniq 6 akan dibanderol dalam kisaran 55 juta won (setara dengan Rp629,2 juta) hingga 65 juta won untuk pasar Korea Selatan.Â \n\n\n\"Ioniq 6 akan mampu bersaing dengan Tesla di sektor sedan listrik, mengingat harganya yang kompetitif dan jarak tempuh yang jauh,\" kata Lee Jae-il, seorang analis di Eugene Investment & Securities.Â \n\n\nKim Yong Wha, Wakil Presiden Eksekutif Hyundai, mengatakan Ioniq 6 akan dijual di Korea Selatan pada tahun ini. Sedan tersebut diharapkan juga dapat dipasarkan di AS pada kuartal pertama tahun depan.Â  [ah/rs/mr]"
    },
    {
        "title": "Pepera, Sejarah Papua yang Tidak Pernah Selesai",
        "link": "https://www.voaindonesia.com/a/pepera-sejarah-papua-yang-tidak-pernah-selesai-/6658344.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlcGVyYS1zZWphcmFoLXBhcHVhLXlhbmctdGlkYWstcGVybmFoLXNlbGVzYWktLzY2NTgzNDQuaHRtbA==",
        "description": "Penentuan Pendapat Rakyat (Pepera) pada 14 Juli 1969 menjadi awal bergabungnya Papua menjadi bagian Indonesia. Namun hingga saat ini, keabsahan proses itu masih digugat, dan menjadikan Pepera seolah menjadi sejarah yang tidak pernah selesai."
    },
    {
        "title": "Gelombang Panas Picu Kebakaran Hutan di Sejumlah Wilayah Eropa",
        "link": "https://www.voaindonesia.com/a/gelombang-panas-picu-kebakaran-hutan-di-sejumlah-wilayah-eropa/6658301.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2dlbG9tYmFuZy1wYW5hcy1waWN1LWtlYmFrYXJhbi1odXRhbi1kaS1zZWp1bWxhaC13aWxheWFoLWVyb3BhLzY2NTgzMDEuaHRtbA==",
        "description": "Ribuan pemadam kebakaran berjuang untuk memadamkan kobaran api yang melalap sejumlah wilayah di Portugal dan bagian barat Spanyol pada Rabu (13/7). Kebakaran tersebut mengancam sejumlah desa dan mengganggu masa liburan bagi para turis di tengah gelombang panas yang menyebabkan kenaikan suhu hingga di atas 45 derajat Celsius di beberapa wilayah di Eropa.\n\n\nDi Prancis, ratusan pemadam kebakaran dengan dukungan enam pesawat pemadam api berjuang mengatasi kebakaran di wilayah barat daya negara tersebut. Kebakaran di Prancis itu telah memicu evakuasi ribuan orang yang tengah berkemah, ujar pejabat kepolisian Gironde Fabienne Buccio.\n\n\n\n\nDi wilayah Santiago de Guarda, Distrik Leiria, Portugal, seorang warga Albertina Francisco kesulitan untuk membendung air matanya ketika mengingat desanya yang telah dilalap si jago merah.\n\n\n\"Situasinya sangat sulit,\" kata Francisco, 42. \"Tidak ada pihak yang menolong. Para pemadam kebakaran dan pesawat (pemadam api) baru saja tiba. Negara harus lebih banyak memberikan bantuan pada kami.\"\n\n\nBeberapa warga tampak berupaya mengevakuasi hewan peliharaan mereka serta membantu para pemadam kebakaran memadamkan api.\n\n\nDi Leiria, api telah menghanguskan sebanyak 3.000 hektare lahan sejauh ini. Pihak berwenang telah memblokade sejumlah jalanan. Angin kencang telah membuat pemadam kebakaran kesulitan untuk memadamkan kobaran api. Jalan tol terpenting di Portugal, yang menghubungkan Lisbon dan Porto, juga ditutup akibat kebakaran yang terjadi di wilayah utara.\n\n\n\n\nPemerintah Portugal telah mengerahkan hampir sebanyak 900 pemadam kebakaran untuk mengatasi bencana di Leiria. Jumlah pemadam kebakaran di Portugal sendiri hanya terdapat 2.841 personel dengan dukungan 860 kendaraan pemadam kebakaran.\n\n\nDi Algarve, wilayah selatan Portugal yang populer sebagai tempat wisata, kebakaran terjadi di Kota Faro dan meluas ke area resor mewah Quinta do Lago. Video yang beredar di media sosial menunjukkan kebakaran telah mendekat ke arah sejumlah vila di resor tersebut serta membakar pohon palem dan sebagian lapangan golf. [rs/ah]"
    },
    {
        "title": "AS, Sekutu Ingin Batasi Harga Minyak Rusia untuk Hambat Invasi",
        "link": "https://www.voaindonesia.com/a/as-sekutu-ingin-batasi-harga-minyak-rusia-untuk-hambat-invasi/6658277.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLXNla3V0dS1pbmdpbi1iYXRhc2ktaGFyZ2EtbWlueWFrLXJ1c2lhLXVudHVrLWhhbWJhdC1pbnZhc2kvNjY1ODI3Ny5odG1s",
        "description": "Dengan ribuan sanksi yang telah dijatuhkan pada Rusia untuk menghambat ekonominya, Amerika Serikat dan sekutunya kini sedang mengupayakan langkah terbaru untuk menghentikan mesin perang Rusia sambil berupaya menghentikan kenaikan harga minyak dan bensin ke tingkat yang dapat menghancurkan perekonomian global.\n\n\nMinyak, yang menjadi pilar utama pendapatan keuangan Kremlin, telah membuat ekonomi Rusia dapat bertahan meskipun terdapat larangan ekspor, sanksi dan pembekuan aset bank sentral. Sekutu AS di Eropa berencana untuk mengikuti pemerintahan Biden dan mengambil langkah-langkah untuk menghentikan penggunaan minyak Rusia pada akhir tahun ini, sebuah langkah yang menurut beberapa ekonom dapat menurunkan pasokan minyak di seluruh dunia dan mendorong kenaikan harga hingga menyentuh $200 per barel.\n\n\n\n\nWashington dan para sekutunya ingin membentuk kartel pembeli untuk memaksa Rusia menerima harga minyak di bawah pasar. Para pemimpin negara Kelompok Tujuh (G7) secara tentatif telah menyetujui untuk membatasi harga minyak Rusia. Dalam bahasa yang sederhana, negara-negara yang menyetujui perjanjian tersebut akan membeli minyak Rusia dengan harga yang lebih rendah dari harga pasar.\n\n\nRusia tidak memberikan tanda apakah akan menyetujui perjanjian tersebut. Kremlin juga memiliki opsi untuk membalas langkah itu dengan menarik minyaknya dari pasar, yang akan menyebabkan lebih banyak gejolak.\n\n\nBiaya energi yang tinggi telah membebani ekonomi dan mengancam persatuan di antara negara-negara yang menentang invasi Presiden Rusia Vladimir Putin ke Ukraina, yang dimulai sejak Februari lalu. Presiden Joe Biden sudah menyaksikan popularitasnya menurun ke tingkat yang dapat merugikan peluang Partai Demokrat dalam pemilihan sela pada November mendatang.\n\n\nSementara itu, para pemimpin di Inggris, Jerman dan Italia sedang menghadapi gejolak ekonomi yang disebabkan oleh upaya untuk tidak membeli gas alam dan minyak asal Rusia.\n\n\n\n\nGagasan di balik pembatasan tersebut adalah untuk menurunkan harga gas bagi konsumen dan membantu menghentikan perang di Ukraina. Menteri Keuangan AS Janet Yellen saat ini sedang melawat ke negara-negara Indo-Pasifik untuk melobi proposal tersebut.\n\n\n\nDi Jepang pada Selasa (12/7), Yellen dan Menteri Keuangan Jepang Suzuki Shunichi dalam pernyataan bersama mengatakan negara-negara telah sepakat untuk mengeksplorasi \"kemungkinan batas harga yang sesuai.\" [my/jm]"
    },
    {
        "title": "AS Tingkatkan Diplomasi dan Bantuan di Pasifik Selatan, di tengah Upaya China untuk Memperluas Pengaruhnya",
        "link": "https://www.voaindonesia.com/a/as-tingkatkan-diplomasi-dan-bantuan-di-pasifik-selatan-di-tengah-upaya-china-untuk-memperluas-pengaruhnya/6658281.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLXRpbmdrYXRrYW4tZGlwbG9tYXNpLWRhbi1iYW50dWFuLWRpLXBhc2lmaWstc2VsYXRhbi1kaS10ZW5nYWgtdXBheWEtY2hpbmEtdW50dWstbWVtcGVybHVhcy1wZW5nYXJ1aG55YS82NjU4MjgxLmh0bWw=",
        "description": "Sejumlah ahli mengatakan bahwa inisiatif yang dilakukan oleh pemerintah Amerika Serikat untuk meningkatkan dukungan Amerika di wilayah Pasifik Selatan adalah reaksi terhadap meningkatnya pengaruh China di wilayah kepulauan tropis tersebut yang secara historis berada di bawah pengaruh Barat.\n\n\nJuru bicara Kementerian Luar Negeri China, pada Rabu (13/7), menanggapi secara positif prakarsa AS tetapi juga menyampaikan kekhawatirannya.\n\n\n\n\n\"Kami senang melihat negara-negara kepulauan Pasifik menerima lebih banyak dukungan untuk pembangunan dan penguatannya dari negara-negara yang bersedia melakukannya,\" kata juru bicara kementerian Luar Negeri Wang Wenbin dalam jumpa pers di Beijing.\n\n\nâ\u0080\u009c(Pemberian dukungan seperti) ini selalu menjadi posisi China. Pada saat yang sama, kami percaya bahwa semua negara, ketika menjalin kerja sama dengan negara-negara kepulauan Pasifik seharusnya â\u0080¦ tidak menargetkan pihak ketiga mana pun atau merugikan kepentingan mereka,â\u0080\u009d kata Wang.\n\n\n\nNegara-negara kepulauan Pasifik yang kecil, seringkali miskin, sangat bergantung pada bantuan dan perdagangan dari negara-negara yang lebih besar.\n\n\n\n\nWashington bermaksud mendirikan kedutaan di negara-negara Pasifik Selatan seperti Kiribati dan Tonga, kata Gedung Putih dalam sebuah pernyataan pada Selasa.\n\n\nKantor Kepresidenan AS Joe Biden mengatakan siap untuk meminta Kongres AS untuk menggelontorkan dana sebesar $60 juta per tahun untuk dekade berikutnya, yang merupakan sebuah peningkatan sekitar tiga kali lipat dari besaran yang dialokasikan saat ini, untuk mendukung pembangunan ekonomi maritim. [my/jm]"
    },
    {
        "title": "Sekjen PBB: Perjanjian untuk Pengiriman Gandum Ukraina segera Terwujud",
        "link": "https://www.voaindonesia.com/a/sekjen-pbb-perjanjian-untuk-pengiriman-gandum-ukraina-segera-terwujud/6658289.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Nla2plbi1wYmItcGVyamFuamlhbi11bnR1ay1wZW5naXJpbWFuLWdhbmR1bS11a3JhaW5hLXNlZ2VyYS10ZXJ3dWp1ZC82NjU4Mjg5Lmh0bWw=",
        "description": "Sekretaris Jenderal PBB Antonio Guterres, pada Rabu (13/7), mengatakan Rusia, Ukraina, Turki dan PBB telah sepakat untuk menjalin sebuah \"perjanjian yang luas\" untuk mengekspor jutaan ton gandum Ukraina yang terbengkalai di gudang-gudang sejak invasi Rusia berlangsung pada 24 Februari.\n\n\n\"Hari ini (kami) telah mengambil sebuah langkah yang penting dan substansial,\" kata Guterres kepada para awak media mengenai pembicaraan antara empat pihak yang berlangsung di Istanbul itu. \"Sebuah langkah menuju terbentuknya perjanjian yang komprehensif.\"\n\n\n\n\nPemimpin PBB itu akhirnya berbicara tentang negosiasi yang berlangsung, merujuk pada pernyataan Menteri Pertahanan Turki yang mengatakan bahwa telah terdapat persetujuan pada sejumlah poin penting. Poin-poin yang dimaksud adalah pembuatan pusat koordinasi dengan Rusia, Ukraina, dan PBB, persetujuan mengenai kontrol pengecekan gandum di sejumlah pelabuhan, serta jaminan keselamatan pada kapal kargo yang mengangkut gandum keluar dari Odesa, Ukraina.\n\n\n\"Tentunya ini baru pertemuan awal,\" ujar Guterrres. \"Perkembangannya sangat signifikan. Saat ini, para delegasi akan kembali ke negaranya masing-masing dan kita harap bahwa langkah selanjutnya adalah pembentukan perjanjian resmi.\"\n\n\n\n\nWalaupun Guterres tidak dapat memprediksi kapan perjanjian resmi itu akan dibuat, ia berharap semua pihak yang terlibat dalam negosiasi itu akan kembali berkumpul pada minggu depan untuk mewujudkan perjanjian tersebut. Kapan pun ia dibutuhkan, ia mengatakan siap untuk segera terbang ke Istanbul untuk menandatangani perjanjian itu.\n\n\nLebih dari 20 juta ton gandum asal Ukraina kini disimpan di gudang-gudang di Pelabuhan Laut Hitam di Odesa. Puluhan kapal pengangkut tidak bisa bergerak akibat blokade yang dilakukan oleh Rusia. Pihak Turki mengatakan terdapat 20 kapal milik mereka yang tengah menunggu di wilayah tersebut untuk dapat segera mengangkut dan mengirimkan gandum itu ke pasar dunia. [rs/ah]"
    },
    {
        "title": "Regulator AS Setujui Pilihan Vaksin Baru COVID-19 dari Novavax",
        "link": "https://www.voaindonesia.com/a/regulator-as-setujui-pilihan-vaksin-baru-covid-19-dari-novavax/6658266.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3JlZ3VsYXRvci1hcy1zZXR1anVpLXBpbGloYW4tdmFrc2luLWJhcnUtY292aWQtMTktZGFyaS1ub3ZhdmF4LzY2NTgyNjYuaHRtbA==",
        "description": "Amerika Serikat memperoleh pilihan vaksin lain COVID-19 ketika Badan Pangan dan Obat-obatan AS (FDA), pada Rabu (13/7), menyetujui pemberian vaksin Novavax untuk orang dewasa.\n\n\nNovavax membuat jenis suntikan yang lebih tradisional dibandingkan tiga vaksin COVID-19 lainnya yang tersedia untuk digunakan di AS â\u0080\u0094 dan yang sudah tersedia di Eropa dan beberapa negara lain.\n\n\n\n\nHampir seperempat orang dewasa Amerika Serikat masih belum mendapatkan vaksinasi pertama mereka bahkan hingga saat ini, dan para ahli memperkirakan setidaknya sebagian di antaranya akan memiliki pilihan suntikan dari vaksin yang lebih konvensional, yaitu vaksin yang berbasis protein.\n\n\nNovavax, yang merupakan perusahaan di negara bagian Maryland, juga berharap vaksinnya bisa menjadi pilihan utama dalam program pemberian suntikan penguat atau boosterÂ  baik di dalam maupun di luar AS. Puluhan juta orang Amerika masih memerlukan suntikan booster yang dianggap penting oleh para ahli untuk memberikan perlindungan terbaik karena virus corona terus bermutasi.\n\n\nUntuk saat ini, FDA telah menyetujui seri dua dosis awal Novavax untuk warga yang berusia 18 tahun ke atas.\n\n\n\n\n\"Saya mendorong siapa pun yang memenuhi syarat tapi belum mendapat vaksin COVID-19 untuk mempertimbangkan melakukannya,\" kata Komisaris FDA Dr. Robert Califf dalam sebuah pernyataan.\n\n\nSebelum suntikan vaksin Novavax bisa diberikan, Pusat Pengendalian dan Pencegahan Penyakit AS (CDC) harus merekomendasikan bagaimana penggunaannya, keputusan yang diharapkan akan keluar minggu depan. [my/jm]"
    },
    {
        "title": "Biden Sampaikan Tanggapan Keras Soal Iran Saat Memulai Kunjungan ke Timur Tengah",
        "link": "https://www.voaindonesia.com/a/biden-sampaikan-tanggapan-keras-soal-iran-saat-memulai-kunjungan-ke-timur-tengah/6658270.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JpZGVuLXNhbXBhaWthbi10YW5nZ2FwYW4ta2VyYXMtc29hbC1pcmFuLXNhYXQtbWVtdWxhaS1rdW5qdW5nYW4ta2UtdGltdXItdGVuZ2FoLzY2NTgyNzAuaHRtbA==",
        "description": "Presiden Amerika Serikat Joe Biden, pada Rabu (13/7), mengawali kunjungan pertamanya ke Timur Tengah sejak menjabat dengan mengungapkan tekadnya untuk menghentikan program nuklir Iran yang tengah berkembang seraya berusaha menenangkan para pemimpin Israel yang cemas akan program yang dijalankan oleh negara pesaingnya itu. Biden mengatakan ia bersedia menggunakan kekuatan sebagai \"upaya terakhir\" untuk menghentikan program tersebut.\n\n\nKomentar presiden tersebut disampaikan dalam sebuah wawancara dengan Channel 12 Israel yang direkam sebelum ia pergi meninggalkan Washington dan disiarkan pada Rabu, beberapa jam setelah para pemimpin politik Israel menyambut kedatangan Biden dengan karpet merah di bandara Tel Aviv.\n\n\n\n\n\"Satu-satunya hal yang lebih buruk dari Iran yang ada sekarang, adalah Iran yang bersenjata nuklir,\" kata Biden. Ketika ditanya tentang penggunaan kekuatan militer untuk melawan Iran, Biden mengatakan, \"Jika itu adalah pilihan terakhir (untuk menghentikan Iran), maka ya (saya akan melakukannnya).\"\n\n\nIsrael, yang merupakan sekutu AS, menganggap Iran sebagai musuh terbesarnya, merujuk pada program nuklirnya serta seruan Iran untuk penghancuran Israel dan dukungan yang ditunjukkan oleh negara itu terhadap kelompok-kelompok militan yang agresif di seluruh wilayah Timur Tengah.\n\n\nAS dan Israel, pada Kamis (14/7), diperkirakan akan mengumumkan deklarasi bersama yang memperkuat hubungan erat di sektor militer dan memperkuat seruan di masa lalu untuk mengambil tindakan militer guna menghentikan program nuklir Iran.\n\n\nSebelum Biden tiba di Tel Aviv, seorang pejabat senior Israel mengatakan bahwa kedua negara akan berkomitmen untuk \"menggunakan semua elemen kekuatan nasionalnya untuk melawan ancaman nuklir Iran.\" Pejabat itu berbicara dengan syarat anonim sambil menunggu keterangan resmi dari pernyataan tersebut.\n\n\n\n\nKetika menyambut kedatangan Biden, para pemimpin Israel menegaskan program nuklir Iran merupakan prioritas utama dalam agenda mereka.\n\n\n\n\"Kita akan membahas perlunya memperbaharui koalisi global yang kuat yang akan menghentikan program nuklir Iran,\" kata Perdana Menteri Israel Yair Lapid, ketika ia menyambut Biden, presiden dari Partai Demokrat, di Tel Aviv. [my/jm]"
    },
    {
        "title": "Australia dan AS Bahas Soal Tantangan Pengaruh China di Pasifik",
        "link": "https://www.voaindonesia.com/a/australia-dan-as-bahas-soal-tantangan-pengaruh-china-di-pasifik/6658265.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2F1c3RyYWxpYS1kYW4tYXMtYmFoYXMtc29hbC10YW50YW5nYW4tcGVuZ2FydWgtY2hpbmEtZGktcGFzaWZpay82NjU4MjY1Lmh0bWw=",
        "description": "Menteri Pertahanan Amerika Serikat Lloyd Austin menyambut hangat kedatangan Wakil Perdana Menteri Australia sekaligus Menteri Pertahanan, Richard Marles, ke Pentagon, pada Rabu (13/7).\n\n\nKedua pemimpin itu menyampaikan penghormatan pada mantan Perdana Menteri Jepang Shinzo Abe yang tewas ditembak atas perannya dalam memperkuat hubungan internasional Jepang.\n\n\n\n\nAustin juga mengucapkan terima kasih kepada pemerintah Australia untuk dukungannya bagi Ukraina setelah Rusia menginvasi negara tersebut. Ia jugaÂ mengatakan bahwa kedua negara ingin memperkuat â\u0080\u009ctatanan berdasar aturanâ\u0080\u009d di kawasan Pasifik, khususnya terkait upaya China yang hendak memperluas pengaruhnya di wilayah tersebut.\n\n\nMarles sepakat dan mengatakan peningkatan kekuatan militer China merupakan \"fenomena yang sangat signifikan dan menjadi tantangan besar bagi kedua negara.\"\n\n\nPertemuan itu dilakukan di saat Wakil Presiden AS Kamala Harris, pada Rabu, mengumumkan investasi baru di kawasan Pasifik serta membuka dua kedutaan besar AS di kawasan tersebut. Harris berpidato secara virtual di depan peserta KTT Forum Negara-negara Kepulauan Pasifik, di mana China telah berusaha memperkuat pengaruhnya pada sejumlah negara di kawasan itu.Â [jm/my]"
    }
]