[
    {
        "title": "Pengusaha Minyak Rusia yang Menentang Perang Ukraina Meninggal Misterius",
        "link": "https://www.voaindonesia.com/a/pengusaha-minyak-rusia-yang-menentang-perang-ukraina-meninggal-misterius/6727473.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Blbmd1c2FoYS1taW55YWstcnVzaWEteWFuZy1tZW5lbnRhbmctcGVyYW5nLXVrcmFpbmEtbWVuaW5nZ2FsLW1pc3Rlcml1cy82NzI3NDczLmh0bWw=",
        "description": "LUKoil, perusahaan minyak swasta terbesar di Rusia dan satu dari sedikit perusahaan yang menentang perang Kremlin di Ukraina, menyatakan bahwa pemimpin perusahaannya telah meninggal dunia setelah â\u0080\u009csakit parah,â\u0080\u009d membantah laporan media setempat yang menyebut sang pengusaha tewas setelah terjun dari jendela rumah sakit.\n\n\nâ\u0080\u009cDengan sangat menyesal kami mengumumkan bahwa Ravil Maganov meninggal dunia setelah sakit parah,â\u0080\u009d kata LUKoil dalam sebuah pernyataan pada 1 September, beberapa jam setelah media lokal mengutip sejumlah sumber dan pejabat penegak hukum yang tidak disebutkan namanya bahwa pria berusia 67 tahun itu jatuh dari jendela Rumah Sakit Klinik Pusat di ibu kota Rusia dan tewas.\n\n\nKantor berita milik pemerintah Rusia, TASS, mengutip seorang sumber penegak hukum anonim yang mengatakan bahwa Maganov bunuh diri dengan melompat dari jendela lantai enam setelah dibawa ke rumah sakit karena serangan jantung. Situs berita RBK juga menyebut polisi tengah menyelediki kemungkinan kasus bunuh diri.\n\n\n\n\nMaganov telah bekerja di LUKoil sejak awal tahun 1990-an dan dianggap sebagai loyalis Kremlin.\n\n\nNamun demikian, LUKoil mengeluarkan pernyataan yang mengejutkan pada bulan Maret, hanya beberapa minggu setelah Rusia menginvasi Ukraina, sebagai satu dari sedikit perusahaan yang mengutuk perang tersebut, menyebutnya â\u0080\u009ctragisâ\u0080\u009d sambil mendesak agar â\u0080\u009csegera diakhirinya konflik bersenjata.â\u0080\u009d\n\n\nPernyataan LUKoil pada hari Kamis (1/9) tidak merinci lebih jauh mengenai kematian Maganov, yang menambah daftar kasus kematian misterius para pebisnis Rusia semenjak Moskow meluncurkan invasi tak beralasan ke Ukraina pada 24 Februari lalu.\n\n\nMei lalu, media Rusia melaporkan bahwa seorang mantan manager tinggi LUKoil, Aleksandr Subbotin, ditemukan meninggal dunia di rubanah sebuah rumah di kota Mytishchi, dekat Moskow.\n\n\n\n\nMenurut sejumlah sumber, pemilik rumah tempat ditemukannya jasad sang miliuner, Aleksei Pindyurin, yang juga dikenal dengan sebutan Dukun Magua, bersaksi kepada polisi bahwa Subbotin datang ke rumahnya dalam kondisi terpengaruh minuman beralkohol dan obat-obatan untuk meminta Pindyurin melakukan ritual untuk menghilangkan gejala mabuk, sesuatu yang sering dimintanya.\n\n\nBeberapa minggu sebelumnya, Vagit Alekperov, pendiri sekaligus pemilik bersama LUKoil, mengundurkan diri setelah ia dan taipan Rusia lainnya terkena sanksi oleh Australia dan Inggris atas invasi Moskow ke Ukraina.\n\n\nPada hari yang sama, media melaporkan bahwa seorang mantan manager tinggi di perusahaan gas raksasa Rusia Novatek, Sergei Protosenya, sang istri dan putri mereka ditemukan tak bernyawa di sebuah vila sewaan di kota Lloret de Mar, dekat Barcelona.\n\n\nBeberapa pengusaha senior Rusia lainnya dan keluarga mereka juga telah ditemukan meninggal dunia dalam keadaan yang tidak jelas. [rd/jm]"
    },
    {
        "title": "Masa Jabatan Boris Johnson Berakhir, Penggantinya Hadapi Tantangan Berat",
        "link": "https://www.voaindonesia.com/a/masa-jabatan-boris-johnson-berakhir-apa-pr-yang-ditinggalkan-/6727428.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21hc2EtamFiYXRhbi1ib3Jpcy1qb2huc29uLWJlcmFraGlyLWFwYS1wci15YW5nLWRpdGluZ2dhbGthbi0vNjcyNzQyOC5odG1s",
        "description": "Inggris akan memiliki PM baru minggu depan, hampir dua bulan setelah pengunduran diri Boris Johnson Juli lalu, menyusul serangkaian skandal. Pengganti Johnson diprediksi akan hadapi serangkaian tantangan mencemaskan, sementara sekutu Inggris, termasuk Ukraina, mengamati suksesi ini dengan seksama."
    },
    {
        "title": "Atlet Wushu AS Keturunan Indonesia Raih 4 Emas di Kejuaraan “Pan America”",
        "link": "https://www.voaindonesia.com/a/atlet-wushu-as-keturunan-indonesia-raih-4-emas-di-kejuaraan-pan-america-/6726684.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2F0bGV0LXd1c2h1LWFzLWtldHVydW5hbi1pbmRvbmVzaWEtcmFpaC00LWVtYXMtZGkta2VqdWFyYWFuLXBhbi1hbWVyaWNhLS82NzI2Njg0Lmh0bWw=",
        "description": "Sejak usia 5 tahun, Kaika Kusuma, remaja Diaspora Indonesia, telah mempelajari seni bela diri Wushu. Kini berusia 18 tahun, ia berlatih di Sekolah Wushu di Fairfax, negara bagian Virginia. Baru-baru ini Kaika bertanding di kejuaraan Pan America di Brazil dan berhasil meraih 4 medali emas."
    },
    {
        "title": "Anjing, Lengan dan Pemain Opera Robot Dipamerkan di Konferensi Kecerdasan Buatan di Shanghai",
        "link": "https://www.voaindonesia.com/a/anjing-lengan-dan-pemain-opera-robot-dipamerkan-di-konferensi-kecerdasan-buatan-di-shanghai/6726769.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FuamluZy1sZW5nYW4tZGFuLXBlbWFpbi1vcGVyYS1yb2JvdC1kaXBhbWVya2FuLWRpLWtvbmZlcmVuc2kta2VjZXJkYXNhbi1idWF0YW4tZGktc2hhbmdoYWkvNjcyNjc2OS5odG1s",
        "description": "Konferensi Kecerdasan Buatan Dunia 2022 mulai digelar di Shanghai, China, 1 September. Berbagai robot canggih dipamerkan, mulai dari anjing, lengan pijat hingga pemain opera Peking."
    },
    {
        "title": "Pemerintah Jamin Keamanan Pelapor Kekerasan Seksual di Institusi Pendidikan",
        "link": "https://www.voaindonesia.com/a/pemerintah-jamin-keamanan-pelapor-kekerasan-seksual-di-institusi-pendidikan-/6726730.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbWVyaW50YWgtamFtaW4ta2VhbWFuYW4tcGVsYXBvci1rZWtlcmFzYW4tc2Vrc3VhbC1kaS1pbnN0aXR1c2ktcGVuZGlkaWthbi0vNjcyNjczMC5odG1s",
        "description": "Kementerian Pendidikan, Kebudayaan, Riset dan Teknologi memastikan pihaknya menjamin keamanan pelapor kekerasan seksual di institusi pendidikan, baik lembaga pendidikan umum atau keagamaan."
    },
    {
        "title": "Rusia Luncurkan Latihan Perang dengan China dan Negara Lain",
        "link": "https://www.voaindonesia.com/a/rusia-luncurkan-latihan-perang-dengan-china-dan-negara-lain/6726568.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3J1c2lhLWx1bmN1cmthbi1sYXRpaGFuLXBlcmFuZy1kZW5nYW4tY2hpbmEtZGFuLW5lZ2FyYS1sYWluLzY3MjY1NjguaHRtbA==",
        "description": "Rusia pada Kamis (1/9) meluncurkan latihan perang selama sepekan yang melibatkan pasukan dari China dan negara-negara lain, untuk menunjukkan kerja sama pertahanan yang kian besar antara Moskow dan Beijing ketika kedua negara itu menghadapi ketegangan dengan AS.\n\n\nManuver ini juga dimaksudkan untuk menunjukkan bahwa Moskow memiliki kekuatan militer yang memadai untuk melakukan latihan militer besar-besaran meskipun tentaranya sedang terlibat aksi militer di Ukraina.\n\n\nKementerian Pertahanan Rusia mengatakan bahwa latihan Vostok 2022 (Timur 2022) akan diselenggarakan hingga 7 September di tujuh arena tembak di kawasan Rusia Timur Jauh dan Laut Jepang. Latihan ini melibatkan lebih dari 50 ribu tentara dan lebih dari 5.000 unit senjata, termasuk 140 pesawat dan 60 kapal perang.\n\n\nKepala Staf Umum Rusia Jenderal Valery Gerasimov, secara pribadi akan mengawasi latihan yang akan melibatkan pasukan dari beberapa negara bekas Soviet, China, India, Laos, Mongolia, Nikaragua dan Suriah.\n\n\n\n\nKementerian Pertahanan menyatakan bahwa sebagai bagian dari manuver, angkatan laut Rusia dan China di Laut Jepang akan â\u0080\u009cmempraktikkan aksi gabungan untuk melindungi komunikasi laut, daerah-daerah aktivitas ekonomi maritim dan dukungan untuk pasukan darat di daerah pesisir.â\u0080\u009d\n\n\nLatihan tersebut meningkatkan hubungan pertahanan antara Moskow dan Beijing yang telah menguat sejak Presiden Rusia Vladimir Putin mengirimkan pasukannya ke Ukraina pada 24 Februari. China dengan tegas menolak mengkritik tindakan Rusia itu, menyalahkan AS dan NATO karena memprovokasi Moskow dan mengecam sanksi-sanksi hukuman yang dijatuhkan terhadap Moskow.\n\n\nRusia kemudian mendukung kuat China di tengah-tengah ketegangan dengan AS setelah kunjungan Ketua DPR AS Nancy Pelosi ke Taiwan. Putin menarik kesejajaran antara dukungan AS untuk Ukraina dan kunjungan Pelosi, dengan menyebut kedua hal itu sebagai bagian dari dugaan upaya Washington untuk memicu Instabilitas global.\n\n\nAlexander Gabuyev, analis politik yang mengikuti dengan cermat hubungan Rusia-China, mencatat bahwa â\u0080\u009cpenting sekali bagi Beijing untuk menunjukkan kepada AS bahwa negara itu memiliki perangkat untuk menekan Amerika dan kepentingan globalnya.â\u0080\u009d\n\n\n\n\nâ\u0080\u009cManuver bersama dengan Moskow, termasuk latihan angkatan laut, dimaksudkan untuk mengisyaratkan bahwa jika tekanan terhadap Beijing berlanjut, tidak ada pilihan lain kecuali memperkuat kemitraan militer dengan Rusia,â\u0080\u009d kata Gabuyev. â\u0080\u009cIni akan memiliki dampak langsung terhadap kepentingan AS dan sekutu-sekutunya, termasuk Jepang.â\u0080\u009d\n\n\nIa mencatat bahwa Kremlin ingin menunjukkan bahwa militer Rusia cukup kuat untuk menunjukkan kekuatan di tempat lain meskipun sedang berperang di Ukraina.\n\n\nâ\u0080\u009cPemimpin Rusia menunjukkan bahwa semuanya berlangsung sesuai rencana, negara itu dan militernya memiliki sumber daya untuk melakuk,an manuver serta melakukan operasi militer khusus,â\u0080\u009d kata Gabuyev.\n\n\nLatihan ini melanjutkan serangkaian latihan perang bersama oleh Rusia dan China dalam beberapa tahun ini, termasuk latihan dan patroli angkatan laut oleh pesawat bomber jarak jauh di atas Laut Jepang dan Laut China Timur. Tahun lalu, pasukan Rusia untuk pertama kalinya dikerahkan di teritori China untuk melakukan manuver bersama. [uh/ab]"
    },
    {
        "title": "Rosmah Mansor: Bangkit dan Jatuhnya Mantan Ibu Negara Malaysia Pencinta Kemewahan",
        "link": "https://www.voaindonesia.com/a/rosmah-mansor-bangkit-dan-jatuhnya-mantan-ibu-negara-malaysia-pencinta-kemewahan/6726545.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Jvc21haC1tYW5zb3ItYmFuZ2tpdC1kYW4tamF0dWhueWEtbWFudGFuLWlidS1uZWdhcmEtbWFsYXlzaWEtcGVuY2ludGEta2VtZXdhaGFuLzY3MjY1NDUuaHRtbA==",
        "description": "Rosmah Mansor, mantan ibu negara Malaysia yang dinyatakan bersalah atas dakwaan korupsi pada hari Kamis (1/9), telah banyak diejek di masa lalu karena kegemarannya akan barang-barang mewah.\n\n\nVonisÂ  Pengadilan TinggiÂ  terhadapnya datang hanya sembilan hari setelah suaminya Najib Razak, mantan perdana menteri Malaysia, mulai menjalani hukuman penjara 12 tahun karena pelanggaran terkait skandal keuangan 1MDB bernilai miliaran dolar.\n\n\nRosmah dijatuhi hukuman 10 tahun penjara dan dikenai denda $216 juta, tetapi belum akan dipenjarakan, karena kemungkinan akanÂ  menghadapi proses banding yang panjang.\n\n\nPara kartunis kerap membandingkan kolektor tas bermerek Hermes ini dengan mantan ibu negara Filipina Imelda Marcos, yang terkenal gemar mengoleksi sepatu-sepatu mahal dan bermerek.\n\n\n\n\nLahir pada 10 Desember 1951, Rosmah adalah anak tunggal dari seorang kepala sekolah dan istrinya, yang berprofesi guru, di negara bagian Negeri Sembilan.\n\n\nPada tahun 1987, ia menikah dengan Najib Razak, dan dikaruniai dua orang anak. Itu adalah pernikahan kedua bagi mereka berdua.\n\n\nNajib menjadi perdana menteri pada tahun 2009, dan Rosmah menjadi berita utama dua tahun kemudian karena membentuk unit baru di bawah kantor perdana menteri yang dikenal sebagai \"FLOM\", akronim untuk First Lady Of Malaysia (Ibu Negara Malaysia). Departemen itu konon ditugaskan menangani kebutuhan operasional Rosmah.\n\n\nBanyak kritikus mengecam kehadiran unit baru itu.Â  Seorang penulis portal berita Malaysia Today pernah sempat mempertanyakan : \"Apa yang ia coba lakukan (dengan unit itu)... menjalankan negara?\"\n\n\n\n\nRosmah dilaporkan senang mengoleksi tas mewah, dan sering berbelanja di Harrods di London, Chanel di Hawaii, Saks Fifth Avenue di New York dan banyak toko perhiasan di Hong Kong.\n\n\nKecintaannya pada tas Birkin Hermes terungkap setelah penggerebekan pada 2018 di mana polisi menyita lebih dari 500 tas tangan dan 12.000 perhiasan yang diperkirakan bernilai $270 juta.\n\n\nPolisi menggambarkan penyitaan itu sebagai yang terbesar dalam sejarah Malaysia. Penggerebekan tersebut menarget 12 lokasi, termasuk rumah keluarga dan apartemen Najib di kondominium kelas atas di Kuala Lumpur, sebagai bagian dari penyelidikan pelanggaran pidana yang melibatkan dana negara 1MDB.\n\n\nNamun Najib menegaskan bahwa barang-barang yang disita itu adalah hadiah.\n\n\n\n\nTim penyelidik AS mengatakan rekan-rekanÂ  Najib mencuri dan mencuci $4,5 miliar dari dana 1MDB antara 2009 dan 2014, beberapa di antaranya masuk ke rekening bank Najib.\n\n\nMereka mengatakan $27,3 juta digunakan untuk membeli kalung berlian langka untuk Rosmah.\n\n\nPada tahun 2016, surat kabarÂ  The Wall Street Journal melaporkan bahwa Rosmah memiliki tagihan kartu kredit sebesarÂ  $6 juta,Â  meskipun tidak memiliki sumber pendapatan yang diketahui di luar gaji suaminya.\n\n\nRosmah pernah secara terbuka mengeluh karena harus membayar 1.200 ringgit ($268) untuk mengecat rambutnya, pada saat upah minimum Malaysia sekitarÂ  900 ringgit per bulan.Â  (ab/uh)"
    },
    {
        "title": "Finlandia Secara Drastis Batasi Visa Turis untuk Rusia",
        "link": "https://www.voaindonesia.com/a/finlandia-secara-drastis-batasi-visa-turis-untuk-rusia/6726531.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2ZpbmxhbmRpYS1zZWNhcmEtZHJhc3Rpcy1iYXRhc2ktdmlzYS10dXJpcy11bnR1ay1ydXNpYS82NzI2NTMxLmh0bWw=",
        "description": "Finlandia,Â KamisÂ (1/9),Â memangkas jumlah visa yang dikeluarkan untuk warga Rusia menjadi sepersepuluh dari jumlahÂ yang biasa dikeluarkannya, sebuah langkah yang dipandang sebagai unjuk solidaritas dengan Ukraina.\n\n\nFinlandia, yang berbagi perbatasan terpanjang dengan Rusia dari semua negara anggota Uni Eropa, mengumumkan keputusan tersebut pada Agustus di tengah meningkatnya tekanan dari politisi dan warga biasa untuk membatasi pergerakan turis Rusia melalui negara NordikÂ ituÂ saat Moskow melanjutkan perangnya di Ukraina.\n\n\n'Sangat penting bagi kamiÂ untukÂ menunjukkan bahwa pada saat Ukraina menderita, pariwisata seharusnyaÂ berlangsungÂ seperti biasanya,'' kata Menteri Luar Negeri Pekka HaavistoÂ padaÂ Â pertemuan para menteri luar negeri Uni Eropa di Ibu Kota Ceko, Praha, Rabu.\n\n\nMulai 1 September, Finlandia hanya akan mengizinkan orang Rusia mengajukanÂ permohonanÂ visa turis seminggu sekali dan hanya di empat kota Rusia: Moskow, St. Petersburg, Murmansk, dan Petrozavodsk,Â yangÂ semuanyaÂ dekat dengan perbatasan Finlandia.\n\n\n\n\nHaavisto mengatakan iaÂ terutama Â mengkhawatirkan â\u0080\u009crute turis'' Rusia melalui bandara Helsinki yangÂ sudahÂ digunakan oleh ribuan orang Rusia sebelum serangan Moskow di UkrainaÂ padaÂ 24 Februari.\n\n\nSelain keputusan visanya, Kementerian Luar Negeri Finlandia mengatakan pemerintah saat ini sedang menjajaki kemungkinan membantu para pembelaÂ HAMÂ Â Rusia,Â sertaÂ anggota masyarakat sipil dan jurnalis yangÂ sering mengeritikÂ Kremlin,Â dengan menetapkan jenis visa kemanusiaan baru yang memungkinkan mereka mengakses negara Nordik itu.\n\n\nPada pertemuan PrahaÂ pekanÂ ini, para menteri luar negeri Uni Eropa memutuskan untuk memperketat aturan perjalanan bagi RusiaÂ diÂ blok 27 anggota itu tetapi tidak mencapai konsensus untuk mengeluarkan larangan visa turis skala penuh, sesuatu yang telah didesak oleh Polandia dan negara-negara Baltik, yakniÂ Estonia, Latvia dan Lituania.\n\n\nFinlandia berbagi perbatasanÂ sepanjangÂ 1.340 kilometerÂ  dengan Rusia.Â  Negara itu menjadiÂ salah satu tujuan perjalanan atau persinggahan Barat paling populer bagi wisatawan Rusia. [ab/uh]"
    },
    {
        "title": "Karena Gaji, Pilot Lufthansa akan Gelar Aksi Mogok pada Jumat",
        "link": "https://www.voaindonesia.com/a/karena-gaji-pilot-lufthansa-akan-gelar-aksi-mogok-pada-jumat-/6726523.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2thcmVuYS1nYWppLXBpbG90LWx1ZnRoYW5zYS1ha2FuLWdlbGFyLWFrc2ktbW9nb2stcGFkYS1qdW1hdC0vNjcyNjUyMy5odG1s",
        "description": "Sebuah serikat pekerja yang mewakili pilot-pilot di maskapai penerbangan Jerman Lufthansa mengatakan mereka akan melakukan aksi walk-out Jumat (2/9) setelah tuntutan kenaikan gaji mereka ditolak oleh manajemen.\n\n\nSerikat pekerja Vereinigung Cockpit menuduh Lufthansa pada hari Kamis (1/9) gagal meningkatkan tawaran mereka sebelumnya, dan membuat paraÂ  pilot tidak punya pilihan selain mogok untuk menekan tuntutan mereka.\n\n\nMenurut Lufthansa, perusahaan telah menawarkan kenaikan satu kali sebesar 900 euro ($900) â\u0080\u0093 yang setara dengan peningkatan 5% untuk pilot senior atau peningkatan 18% untuk mereka yang baru memulai profesi itu.\n\n\nSerikat pekerja itu menyerukan kenaikan 5,5% tahun ini dan peningkatan otomatis di atas inflasi pada tahun 2023.\n\n\nSelain itu, para pilot juga menuntut program baru liburan yang dibayar,Â  yang menurut maskapai ituÂ  akan meningkatkan biaya pengelolaan stafnya sekitar 40%, atau sekitar 900 juta euro selama dua tahun.Â  [ab/uh]"
    },
    {
        "title": "China Kecam Laporan PBB Soal Pelanggaran HAM di Xinjiang",
        "link": "https://www.voaindonesia.com/a/china-kecam-laporan-pbb-soal-pelanggaran-ham-di-xinjiang/6726517.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2NoaW5hLWtlY2FtLWxhcG9yYW4tcGJiLXNvYWwtcGVsYW5nZ2FyYW4taGFtLWRpLXhpbmppYW5nLzY3MjY1MTcuaHRtbA==",
        "description": "China, Kamis (1/9), mengecam laporan PBB mengenai pelanggaran HAM di Xinjiang dan menuding laporan itu sebagai alat politik yang bertujuan membendung kemajuan negara itu.\n\n\nDalam laporan itu, PBB menyimpulkan bahwa klaim penyiksaan dan kerja paksa di Xinjiang dapat dipercaya dan memperingatkan bahwa kejahatan terhadap kemanusiaan mungkin telah terjadi.\n\n\nLaporan penting itu merinci serangkaian pelanggaran HAMÂ  terhadap Uyghur dan kelompok-kelompok minoritas Muslim lainnya di wilayah barat jauh itu, dan membenarkan banyak tuduhan yang telah lama diajukan oleh kelompok-kelompok HAM, negara-negara Barat dan komunitas Uighur di pengasingan.\n\n\nMeski demikian, laporan itu tidak menyebut tindakan China di Xinjiang sebagai genosida -- klaim yang dibuat beberapa anggota parlemen Amerika Serikat dan negara-negara Barat lainnya.\n\n\n\n\n\"Tingkat penahanan sewenang-wenang dan diskriminatif terhadap Uighur dan kelompok mayoritas Muslim lainnya ... merupakan kejahatan internasional, khususnya kejahatan terhadap kemanusiaan,\" kata laporan itu.\n\n\nLaporan itu mengatakan, dunia sekarang harus memberikan \"perhatian mendesak\" pada situasi HAM di Xinjiang.\n\n\nChina mengecam keras laporan itu dan menentang keras perilisannya. Bejing bahkan mempublikasikan dokumen lebih dari 100 halaman dari pemerintah provinsi Xinjiang yang membela kebijakannya di wilayah tersebut.\n\n\n\"Apa yang Anda disebut laporan kritis ini direncanakan dan dibuat langsung oleh AS dan beberapa kekuatan Barat.Â  Laporan itu sepenuhnya ilegal dan tidak valid,\" kata juru bicara Kementerian Luar Negeri China, Wang Wenbin, dalam konferensi pers, Kamis.\n\n\n\n\n\"Laporan itu adalah kumpulan informasi yang keliru, dan itu adalah alat politik yang berfungsi sebagai bagian dari strategi Barat yang memanfaatkan Xinjiang untuk mengendalikan China,\" tambahnya.\n\n\nWang juga mengecam kantor urusan HAM PBB karena telah tunduk dan menjadi kaki tangan AS dan Barat.Â  Ia menyebut, kesimpulan PBB yang tidak menyebut tindakan China sebagai genosida menunjukkan bahwa \"kebohongan Amerika dan sekutu-sekutunya telah berantakan\".\n\n\nMichelle Bachelet, kepala urusan HAM PBB, memutuskan bahwa evaluasi penuh mengenaiÂ  situasi di Daerah Otonomi Uighur Xinjiang (XUAR) diperlukan, dan berencana merilisnya sebelum masa jabatan empat tahunnya sebagai Komisaris Tinggi PBB untuk Urusan HAM berakhir pada akhir Agustus.Â  Ia melakukannya dalam 13 menit tersisa pada Rabu, pukul 11:47 malam, di Jenewa.Â \n\n\n\"Saya mengatakan bahwa saya akan menerbitkannya sebelum mandat saya berakhir dan saya berhasilÂ  melakukannya,\" kata Bachelet dalam email yang dikirim ke AFP, Kamis. [ab/uh]"
    }
]