[
    {
        "title": "Jusuf Kalla: Untuk Damaikan Palestina-Israel, Indonesia Harus Berhubungan dengan Kedua Pihak",
        "link": "https://www.voaindonesia.com/a/jusuf-kalla-untuk-damaikan-palestina-israel-indonesia-harus-berhubungan-dengan-kedua-pihak/6709185.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2p1c3VmLWthbGxhLXVudHVrLWRhbWFpa2FuLXBhbGVzdGluYS1pc3JhZWwtaW5kb25lc2lhLWhhcnVzLWJlcmh1YnVuZ2FuLWRlbmdhbi1rZWR1YS1waWhhay82NzA5MTg1Lmh0bWw=",
        "description": "Mantan Wakil Presiden Jusuf Kalla menyatakan apabila Indonesia ingin mendamaikan Palestina dan Israel maka harus kenal dan berkawan dengan keduanya."
    },
    {
        "title": "Muryansyah, Solo Triathlon Ribuan Kilometer Bali-Jawa Demi Kampanye Peduli Sampah",
        "link": "https://www.voaindonesia.com/a/muryansyah-solo-triathlon-ribuan-kilometer-bali-jawa-demi-kampanye-peduli-sampah-/6709193.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL211cnlhbnN5YWgtc29sby10cmlhdGhsb24tcmlidWFuLWtpbG9tZXRlci1iYWxpLWphd2EtZGVtaS1rYW1wYW55ZS1wZWR1bGktc2FtcGFoLS82NzA5MTkzLmh0bWw=",
        "description": "Muryansyah rela menempuh ribuan kilometer â\u0080\u009cSolo Thriatlon Bali-Jawaâ\u0080\u009d sambil kampanye peduli sampah. Muryansyah berharap aksi ini membuat masyarakat semakin peduli sampah dengan cara mendaur ulang."
    },
    {
        "title": "Lebah Tunjukkan Tanda-Tanda Stres Karena Perubahan Iklim",
        "link": "https://www.voaindonesia.com/a/lebah-tunjukkan-tanda-tanda-stres-karena-perubahan-iklim/6708632.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2xlYmFoLXR1bmp1a2thbi10YW5kYS10YW5kYS1zdHJlcy1rYXJlbmEtcGVydWJhaGFuLWlrbGltLzY3MDg2MzIuaHRtbA==",
        "description": "Koleksi lebah museum menunjukkan hewan ini semakin tertekan oleh perubahan iklim, menurut penelitian baru yang diterbitkan para ilmuwan dari Imperial College London dan National History Museum. Para peneliti memotret ribuan lebah untuk mempelajari evolusi bentuk hewan ini selama abad ke-20."
    },
    {
        "title": "Gubernur California Beberkan Strategi Air yang Baru",
        "link": "https://www.voaindonesia.com/a/gubernur-california-beberkan-strategi-air-yang-baru/6708677.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2d1YmVybnVyLWNhbGlmb3JuaWEtYmViZXJrYW4tc3RyYXRlZ2ktYWlyLXlhbmctYmFydS82NzA4Njc3Lmh0bWw=",
        "description": "Gubernur California Gavin Newsom baru-baru ini mengungkapkan strategi air baru untuk masa depan ketika air berkurang 10 persen karena aridifikasi, proses yang mempercepat penggurunan lahan. Strategi tersebut juga mengalihkan penekanan dari konservasi menjadi mengumpulkan lebih banyak air yang sedianya mengalir ke laut.\n\n\nPerubahan iklim telah menyebabkan kekeringan yang lebih parah serta kondisi yang membuat banjir menjadi semakin serius pada waktu hujan turun. Ini terlihat beberapa waktu lalu di Death Valley, California, salah satu daerah yang paling panas dan kering di AS.\n\n\nInfrastruktur California tidak pernah dibangun untuk menampung limpahan hujan seperti itu. Karena itulah Gubernur Gavin Newsom menetapkan berbagai prioritas di seputar pengumpulan dan penyimpanan lebih banyak air hujan sambil meningkatkan pasokan melalui cara-cara lain seperti daur ulang dan desalinasi (proses membuat air tawar dari air asin).\n\n\n\n\nâ\u0080\u009cYang panas semakin panas, yang kering kian kering dan yang basah semakin basah,â\u0080\u009d kata Newsom sewaktu mengumumkan rencana itu di sebuah fasilitas desalinasi yang sedang dibangun di Antioch, 72 kilometer dari San Francisco. Fasilitas itu akan mengubah air payau menjadi air layak minum.\n\n\nIa menambahkan, \"Kami di sini untuk menekankan kembali perasaan urgensi sekarang ini. Dalam beberapa tahun belakangan, hidrologi di negara bagian ini telah mulai berubah secara signifikan. Aridifikasi yang kita alami menuntun kita; sains dan data, membawa kita untuk memahami sekarang ini bahwa kita akan kehilangan 10 persen pasokan air pada tahun 2040.â\u0080\u009d\n\n\n\nCalifornia telah menyisihkan lebih dari $8 miliar dalam tiga tahun ini untuk memodernisasi infrastruktur air yang kata Newsom dapat menghasilkan air cukup banyak untuk 8,4 juta rumah tangga di negara bagian berpenduduk 40 juta orang itu.\n\nRencana yang diumumkan pada 11 Agustus lalu itu menyerukan pembuatan tempat penyimpanan 4,9 miliar meter kubik air dan mendaur ulang atau menggunakan kembali 986 juta meter kubik air per tahun pada tahun 2030, selain menangkap lebih banyak lagi air hujan dan membuat proyek-proyek desalinasi lainnya.\n\n\n\n\nAir sebanyak 1.233 meter kubik secara umum dianggap cukup untuk memasok dua rumah tangga di perkotaan per tahun.\n\n\nCalifornia dan kawasan Barat telah mengalami kekeringan besar sejak pergantian abad ini, yang oleh beberapa ilmuwan disebut sebagai periode 22 tahun terkering dalam 1.200 tahun. Banyak kondisi ini yang dikaitkan dengan perubahan iklim yang disebabkan oleh aktivitas manusia.\n\n\nPara pejabat negara bagian memperkirakan cuaca yang lebih panas dan kering akan mengurangi 10 persen pasokan air yang ada sekarang ini pada tahun 2040. Selain itu, alokasi air dari Sungai Colorado di California diperkirakan akan dipangkas tahun depan, kata para pejabat Biro Reklamasi AS kepada Kongres.\n\n\n\n\nBanyak konsumen yang telah menambah upaya konservasi air dengan meningkatnya kesadaran publik dalam beberapa tahun ini, kata Newsom.\n\nIa mengemukakan, â\u0080\u009cKita merancang suatu sistem yang tidak lagi ada. Dan sebagai konsekuensinya, kita perlu beradaptasi dengan realitas baru. Kita harus mengubah pendekatan, agar kita dapat menangkap lebih banyak air hujan, menangkap lebih banyak air itu sebelum air tersebut masuk ke saluran-saluran biasa dan mengalir ke laut.â\u0080\u009d\n\n\nNewsom menegaskan perlunya bersikap lebih kreatif dan lebih agresif. Bukan hanya dalam mempromosikan teknologi baru, melainkan juga dalam menerapkan dan mewujudkan potensinya, jelasnya. [uh/ab]"
    },
    {
        "title": "Suku Zulu Afrika Selatan Akan Nobatkan Raja Baru",
        "link": "https://www.voaindonesia.com/a/suku-zulu-afrika-selatan-akan-nobatkan-raja-baru/6708322.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3N1a3UtenVsdS1hZnJpa2Etc2VsYXRhbi1ha2FuLW5vYmF0a2FuLXJhamEtYmFydS82NzA4MzIyLmh0bWw=",
        "description": "Suku Zulu di Afrika Selatan sedang bersiap menyelenggarakan acara tradisional penobatan raja baru di tengah perpecahan internal yang mengancam akan menghancurkan keluarga kerajaan.\n\n\n\nMisuzulu ka Zwelithini, putra mendiang Raja Goodwill Zwelithini yang meninggal pada Maret tahun lalu, pada hari Sabtu (20/8) akan menjalani ritual tradisional yang dikenal sebagai ukungena esibayeni (memasuki desa kerajaan) untuk menandai pelantikannya sebagai pemimpin baru suku Zulu.\n\n\n\nZulu adalah kelompok etnik terbesar di Afrika Selatan dengan lebih dari 12 juta orang anggotanya, yang sebagian besar menetap di provinsi pesisir KwaZulu-Natal.\n\n\n\nSuku Zulu secara historis diakui telah melakukan perlawanan sengit terhadap kolonialisme Inggris di bawah Raja Shaka Zulu dari tahun 1816 hingga 1828.\n\n\n\n\nUpacara tersebut diperkirakan akan dihadiri oleh ribuan orang Zulu termasuk anggota keluarga kerajaan, dan para pemimpin adat dari kelompok-kelompok etnis lain.\n\n\n\nAcara penobatan akan berlangsung meskipun ada tantangan dari beberapa anggota keluarga kerajaan yang bersikeras bahwa Misuzulu bukanlah pewaris takhta yang sah.\n\n\n\nMisuzulu adalah putra tertua Goodwill dari istri ketiganya Ratu Mantfombi Dlamini-Zulu, yang dilaporkan menikmati status lebih tinggi di antara enam istrinya karena ia lahir dari keluarga kerajaan Eswatini (sebelumnya dikenal sebagai Swaziland).\n\n\n\nRatu Dlamini-Zulu menjadi pemimpi tertinggi suku Zulu setelah kematian suaminya tetapi ia meninggal sekitar sebulan kemudian, dan menunjuk putra sulungnya Misuzulu sebagai penerus dalam surat wasiatnya.\n\n\n\nNamun, beberapa anggota keluarga kerajaan menentang Misuzulu sebagai penerus, dan justru mengakui anak laki-laki tertua mendiang Raja Goodwill Zwelithini, Simagade Zulu kaZwelithini, sebagai ahli waris yang sah.\n\n\n\nAkhir pekan lalu, faksi keluarga saingan mengadakan upacara ukungena esibayeni untuk Simagade meskipun tidak diakui oleh para tetua keluarga kerajaan lainnya yang mendukung Misuzulu sebagai raja yang sah.\n\n\n\n\nSituasi makin keruh pada hari Kamis, setelah tiga saudara laki-laki Simagade mengadakan konferensi pers di Johannesburg di mana mereka mengumumkan saudara laki-laki mereka yang lain, Buzabazi ka Zwelithini, sebagai pewaris takhta pilihan mereka.\n\n\n\nAlmarhum Raja Goodwill dilaporkan menjadi ayah 28 anak dari enam istrinya.\n\n\n\nPemerintah Afrika Selatan mengakui Misuzulu sebagai pewaris takhta yang sah dan akan memberinya sertifikat pengakuan pada tanggal yang masih belum ditentukan.\n\n\n\nPosisi Raja Zulu sangat berpengaruh di provinsi KwaZulu-Natal karena dianggap sebagai penjaga adat tradisional kelompok etnis itu.\n\n\n\nRaja itu juga memegang kendali atas petak-petak tanah yang luas, yang diperkirakan sekitar 30 persen dari wilayah KwaZulu-Natal atau 10.810 mil persegi, melalui Ingonyama Trust di mana ia merupakan satu-satunya wali. [ab/uh]"
    },
    {
        "title": "Orang Kembali Gunakan Uang Tunai Saat Krisis Ekonomi Memburuk",
        "link": "https://www.voaindonesia.com/a/orang-kembali-gunakan-uang-tunai-saat-krisis-ekonomi-memburuk/6708319.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL29yYW5nLWtlbWJhbGktZ3VuYWthbi11YW5nLXR1bmFpLXNhYXQta3Jpc2lzLWVrb25vbWktbWVtYnVydWsvNjcwODMxOS5odG1s",
        "description": "Penarikan uang tunai dari Kantor Pos Inggris naik sebesar delapan persen pada bulan Juli menjadi 801 juta poundsterling. Hal ini memperlihatkan lebih banyak orang bergantung pada uang tunai agar tetap sesuai dengan anggaran sewaktu biaya hidup semakin meningkat."
    },
    {
        "title": "Korut Katakan Presiden Korsel Harus ‘Menutup Mulut’ Setelah Tawarkan Bantuan",
        "link": "https://www.voaindonesia.com/a/korut-katakan-presiden-korsel-harus-menutup-mulut-setelah-tawarkan-bantuan/6708364.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tvcnV0LWthdGFrYW4tcHJlc2lkZW4ta29yc2VsLWhhcnVzLW1lbnV0dXAtbXVsdXQtc2V0ZWxhaC10YXdhcmthbi1iYW50dWFuLzY3MDgzNjQuaHRtbA==",
        "description": "Kim Yo Jong, adik perempuan pemimpin Korea Utara Kim Jong-un, Jumat (19/8) mengatakan presiden Korea Selatan harus â\u0080\u009cmenutup mulutnyaâ\u0080\u009d setelah menegaskan bahwa negaranya bersedia memberikan bantuan ekonomi sebagai imbalan atas perlucutan nuklir.\n\n\n\nPernyataan perempuan berpengaruh itu menandai pertama kalinya seorang pejabat senior Korea Utara berkomentar langsung mengenai apa yang disebut Presiden Korea Selatan Yoon Suk-yeol sebagai rencana â\u0080\u009cberani.â\u0080\u009d Rencana ini pertama kali diusulkan pada bulan Mei dan kembali ia sebut Rabu lalu pada konferensi pers untuk menandai 100 hari pertamanya berkuasa.\n\n\n\nâ\u0080\u009cAkan lebih menguntungkan bagi citranya jika ia menutup mulutnya, daripada berbicara omong kosong karena tak ada hal lebih baik yang akan ia katakan,â\u0080\u009d kata Kim Yo Jong dalam pernyataan yang dirilis kantor berita resmi KCNA. Kim menyebut Yoon â\u0080\u009cbenar-benar sederhana dan masih kekanak-kanakanâ\u0080\u009d karena mengira ia dapat menukar kerja sama ekonomi dengan kehormatan dan senjata nuklir Korea Utara.\n\n\n\nâ\u0080\u009cTak ada yang menukar takdirnya dengan kue jagung,â\u0080\u009d lanjut Kim.\n\n\n\nMenteri Unifikasi Korea Selatan, yang menangani hubungan dengan Korea Utara, menyebut komentar Kim â\u0080\u009csangat tidak sopan dan tidak senonoh.â\u0080\u009d\n\n\n\n\nSementara Yoon mengatakan ia bersedia memberikan bantuan ekonomi bertahap untuk Korea Utara jika negara ini mengakhiri pembuatan senjata nuklirnya dan memulai denuklirisasi, ia juga mendesak ditingkatkannya pencegahan militer Korea Selatan terhadap Korea Utara. Korea Selatan telah memulai latihan bersama yang telah lama tertunda dengan AS, termasuk latihan lapangan penting yang dijadwalkan pekan depan.\n\n\n\nHari Rabu, seorang juru bicara Departemen Luar Negeri AS mengatakan Washington mendukung kebijakan Yoon, tetapi Kim mengatakan latihan bersama itu menunjukkan bahwa pembicaraan para sekutu mengenai diplomasi â\u0080\u009ctidak tulus.â\u0080\u009d\n\n\n\nâ\u0080\u009cKami jelaskan bahwa kami tidak akan duduk berhadap-hadapan dengannya,â\u0080\u009d kata Kim mengenai Yoon. Kim Yo Jong telah menjadi pengkritik keras Korea Selatan dalam beberapa tahun ini.\n\n\n\n\nPernyataan hari Jumat ini merupakan serangan pribadi terkerasnya terhadap Yoon selama ini. Tetapi bulan ini ia juga merilis omelan dengan pernyataan tidak senonoh yang menyalahkan Korea Selatan atas wabah COVID-19 di Korea Utara dan mengancam â\u0080\u009cpembalasan mautâ\u0080\u009d jika ada wabah lebih lanjut.\n\n\n\nPara pakar mengatakan rencana ekonomi terbaru Korea Selatan itu mirip dengan proposal yang diajukan pemimpin-pemimpin sebelumnya, termasuk yang dikemukakan dalam pertemuan puncak antara presiden AS ketika itu, Donald Trump, dan Kim Jong Un. [uh/ab]"
    },
    {
        "title": "Laporan VOA untuk TVRI: Kenaikan Harga Minyak Dunia dan Stok Minyak AS Turun",
        "link": "https://www.voaindonesia.com/a/laporan-voa-untuk-tvri-kenaikan-harga-minyak-dunia-dan-stok-minyak-as-turun/6708414.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2xhcG9yYW4tdm9hLXVudHVrLXR2cmkta2VuYWlrYW4taGFyZ2EtbWlueWFrLWR1bmlhLWRhbi1zdG9rLW1pbnlhay1hcy10dXJ1bi82NzA4NDE0Lmh0bWw=",
        "description": "Reporter VOA Virginia Gunawan, melaporkan langsung dari Alexandria, VA, perkembangan terkini soal kenaikan harga minyak dunia dan turunnya stok minyak AS, untuk pemirsa Dunia Dalam Berita TVRI, 19 Agustus 2022."
    },
    {
        "title": "Biden Akan Jadi Tuan Rumah KTT September Soal Kekerasan Yang Dipicu Kebencian",
        "link": "https://www.voaindonesia.com/a/biden-akan-jadi-tuan-rumah-ktt-september-soal-kekerasan-yang-dipicu-kebencian/6708367.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JpZGVuLWFrYW4tamFkaS10dWFuLXJ1bWFoLWt0dC1zZXB0ZW1iZXItc29hbC1rZWtlcmFzYW4teWFuZy1kaXBpY3Uta2ViZW5jaWFuLzY3MDgzNjcuaHRtbA==",
        "description": "Presiden AS Joe Biden akan menjadi tuan rumah sebuah pertemuan puncak di Gedung Putih, pada September mendatang. Pertemuan itu dimaksudkan untuk menangkis dampak kekerasan yang dipicu oleh kebencian terhadap demokrasi Amerika dan menyoroti tindakan pemerintahannya dalam mengurangi kekerasan dengan senjata api, kata Gedung Putih hari Jumat.\n\n\n\nPertemuan â\u0080\u009cUnited We Standâ\u0080\u009d pada 15 September itu akan menghadirkan para pejabat, pemimpin agama dan berbagai kelompok hak-hak sipil. Pidato utama akan disampaikan Biden, yang akan mengajukan visi bersama bagi Amerika yang lebih bersatu, kata Sekretaris Pers Gedung Putih Karine Jean-Pierre dalam sebuah pernyataan.\n\n\n\nâ\u0080\u009cBahkan ketika bangsa kita mengalami serangkaian serangan yang dipicu kebencian, mulai dari Oak Creek hingga Pittsburgh, dari El Paso hingga Poway, dari Atlanta hingga Buffalo, rakyat Amerika masih sangat bersatu dalam menentang kekerasan semacam itu,â\u0080\u009d kata Jean-Pierre.\n\n\n\nBiden, seorang Demokrat, ingin menyoroti kemenanganan legislatifnya baru-baru ini, di antaranya UU keamanan senjata api yang ia tandatangani Juni lalu, menjelang pemilihan sela November mendatang.\n\n\n\nSebagian besar memprediksi Partai Republik berpeluang kuat mengambil alih mayoritas di DPR dan Senat yang sekarang ini dikuasai Demokrat. Kontrol Partai Republik atas satu atau kedua majelis itu dapat menggagalkan agenda legislatif Biden pada paruh kedua masa jabatannya. [uh/ab]"
    },
    {
        "title": "Laporan ‘Silicon Lifeline’ Ungkap Teknologi Barat Memandu Senjata Rusia di Ukraina",
        "link": "https://www.voaindonesia.com/a/laporan-silicon-lifeline-ungkap-teknologi-barat-memandu-senjata-rusia-di-ukraina/6708211.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2xhcG9yYW4tc2lsaWNvbi1saWZlbGluZS11bmdrYXAtdGVrbm9sb2dpLWJhcmF0LW1lbWFuZHUtc2VuamF0YS1ydXNpYS1kaS11a3JhaW5hLzY3MDgyMTEuaHRtbA==",
        "description": "Mikroelektronika yang diproduksi di AS dan negara-negara sekutunya merupakan komponen penting dalam sistem persenjataan Rusia yang digunakan dalam invasinya di Ukraina, kata laporan yang dikeluarkan lembaga Inggris, Royal United Services Institute (RUSI).\n\n\nLaporan RUSI, \"Silicon Lifeline: Western Electronics as the Heart of Russiaâ\u0080\u0099s War Machine\", mengatakan, lebih dari 450 komponen buatan asing telah ditemukan dalam senjata Rusia yang ditemukan di Ukraina. Para penulis laporan itu mengatakan Moskow mendapatkan teknologi yang sangat penting itu dari berbagai perusahaan di AS, Eropa dan Asia pada tahun-tahun sebelum invasi.\n\n\nUkraina mengatakan Rusia menembakkan lebih dari 3.650 rudal dan roket berpemandu ke wilayahnya dalam lima bulan pertama perang. Sebagian besar senjata itu sangat bergantung pada teknologi mikroelektronika buatan Barat, kata salah seorang penulis laporan itu, Gary Somerville, yang juga peneliti di Open-Source Intelligence and Analysis Research Group di RUSI.\n\n\nâ\u0080\u009cTampaknya mereka tidak benar-benar memiliki kemampuan untuk mereproduksi, setidaknya pada level kecanggihan dan skala yang sama, banyak di antara mikroelektronika penting ini. Ini adalah mikroelektronika yang akan benar-benar penting untuk, misalnya amunisi berpemandu presisi yang memiliki unit-unit pemrosesan yang sangat canggih,â\u0080\u009d kata Somerville kepada VOA.\n\n\n\n\nIni mencakup rudal jelajah Rusia Iskander 9M727, salah satu senjatanya yang paling canggih. Para peneliti RUSI menemukan sejumlah rudal di lapangan di wilayah Ukraina dan memeriksa mikroelektronika di dalamnya.\n\n\nMereka mendapati beberapa komponen yang berasal dari Barat, termasuk prosesor sinyal digital, modul memori kilat (flash memory module) dan modul RAM statis yang dibuat perusahaan-perusahaan berbasis di AS seperti Texas Instruments, Advanced Micro Devices dan Cypress Semiconductor, selain sistem kabel ethernet yang berasal dari perusahaan-perusahaan Amerika, Belanda dan Jerman.\n\n\nRudal jelajah Rusia Kh-101, yang beberapa di antaranya menarget ibu kota Ukraina, Kyiv, didapati mengandung 31 komponen dari luar negeri.\n\n\nSemua perusahaan mikroelektronika yang disebut dalam laporan itu mengatakan bahwa mereka mematuhi peraturan mengenai sanksi perdagangan dan mereka telah berhenti menjual komponen untuk Rusia. Tidak ada pernyataan dalam laporan itu bahwa perusahaan-perusahaan tersebut melanggar UU pengendalian ekspor. [uh/ab]\n\n\nBeberapa informasi dalam laporan ini diambil dari Reuters."
    }
]