[
    {
        "title": "Berlian Merah Muda Terbesar dalam 300 Tahun Ditemukan di Angola",
        "link": "https://www.voaindonesia.com/a/berlian-merah-muda-terbesar-dalam-300-tahuan-ditemukan-di-angola/6680270.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JlcmxpYW4tbWVyYWgtbXVkYS10ZXJiZXNhci1kYWxhbS0zMDAtdGFodWFuLWRpdGVtdWthbi1kaS1hbmdvbGEvNjY4MDI3MC5odG1s",
        "description": "Penambang di Angola menemukan sebuah berlian merah muda besar berkadar 170 karat. Permata itu diklaim sebagai batu permata terbesar yang ditemukan dalam 300 tahun.\n\n\nBerlian itu disebut dengan \"Lulo Rose,\" ditemukan di tambang berlian aluvial Lulo. Pemilik tambang, Lucapa Diamond Company, mengumumkan hal tersebut pada Rabu di situs webnya.\n\n\nâ\u0080\u009cHanya satu dari 10.000 berlian yang berwarna merah muda. Jadi Anda pasti melihat benda yang sangat langka ketika Anda menemukan berlian merah muda yang sangat besar,\" kata CEO Lucapa Stephen Wetherall kepada The Associated Press.\n\n\nBatu permata merah muda itu diperkirakan akan dihargai tinggi saat dilelang.\n\n\n\n\nLulo adalah tambang aluvial yang berarti batu-batu itu diambil dari dasar sungai. Perusahaan Lucapa sedang mencari deposit bawah tanah, yang dikenal sebagai pipa kimberlite, yang akan menjadi sumber utama berlian, kata Wetherall.\n\n\nSekitar 400 staf dipekerjakan di tambang Lulo yang telah menghasilkan dua berlian terbesar yang pernah ditemukan di Angola, termasuk berlian bening berkadar 404 karat, katanya.\n\n\nBatu permata merah muda adalah berlian terbesar kelima yang ditemukan di tambang tersebut. Sebelumnya telah ditemukan sekitar 27 berlian berkadar 100 karat atau lebih.\n\n\nBerlian merah muda itu akan dijual melalui tender internasional oleh perusahaan pemasaran berlian negara bagian Angola, Sodiam. Tambang Angola menjadikannya salah satu dari 10 produsen berlian teratas dunia. [ah]"
    },
    {
        "title": "AS Perpanjang Status Perlindungan Sementara Warga Suriah",
        "link": "https://www.voaindonesia.com/a/as-perpanjang-status-perlindungan-sementara-warga-suriah/6680203.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLXBlcnBhbmphbmctc3RhdHVzLXBlcmxpbmR1bmdhbi1zZW1lbnRhcmEtd2FyZ2Etc3VyaWFoLzY2ODAyMDMuaHRtbA==",
        "description": "Pemerintah AmerikaÂ memperpanjang Status Perlindungan Sementara (TPS) selama 18 bulan untuk warga Suriah yang tinggal di AS.Â \n\n\nDalam sebuah pernyataan pada Jumat, Departemen Keamanan Dalam Negeri AS mengatakan perpanjangan itu diberikan \"karena konflik bersenjata yang sedang berlangsung serta kondisi luar biasa dan temporer di Suriah yang mencegah individu untuk kembali dengan selamat.\"Â \n\n\nTPS adalah status keimigrasian sementara yang diberikan kepada para migran dari negara yang memenuhi syarat. Hal ini memungkinkan mereka untuk memperoleh izin kerja dan dibebaskan dari deportasi.Â \n\n\nStatus itu diberikan kepada negara yang mengalami peristiwa luar biasa, termasuk bencana alam dan konflik bersenjata.Â \n\n\n\n\nâ\u0080\u009cKami bertekad untuk melindungi warga negara Suriah di AS ketikaÂ perang saudara yang sedang berlangsung di Suriah berlanjut, yang mengarah pada kehancuran dan keputusasaan yang berkelanjutan,â\u0080\u009d kata Menteri Keamanan Dalam Negeri, Alejandro Mayorkas.Â \n\n\nBadan itu mengatakan, â\u0080\u009cLebih dari 10 tahun setelah pemberontakan yang memicu perang, Suriah terus terperosok ke dalam konflik, ketidakstabilan politik, dan gejolak ekonomi, semuanya menjadi lebih parah akibat pandemi COVID-19.â\u0080\u009dÂ \n\n\nPerpanjangan itu memungkinkan sekitar 6.500 penerima manfaat untuk menggunakan TPS hingga 31 Maret 2024, menurut Departemen Keamanan Dalam Negeri. Departemen itu juga mengatakan warga Suriah lainnya yang tinggal di Amerika Â juga dapat mendaftarkan diri untuk mengikuti program ini. Diperkirakan terdapat 960 orang tambahan yang mungkin memenuhi syarat, termasuk warga Suriah tanpa status imigrasi dan individu tanpa kewarganegaraan yang terakhir tinggal di Suriah. [ps/ah]"
    },
    {
        "title": "Ancaman Terbaru Korea Utara Dianggap Sebagai Dalih Uji Coba Nuklir",
        "link": "https://www.voaindonesia.com/a/ancaman-terbaru-korea-utara-dianggap-sebagai-dalih-uji-coba-nuklir/6680184.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FuY2FtYW4tdGVyYmFydS1rb3JlYS11dGFyYS1kaWFuZ2dhcC1zZWJhZ2FpLWRhbGloLXVqaS1jb2JhLW51a2xpci82NjgwMTg0Lmh0bWw=",
        "description": "Para ahli melihat pidato berapi-api yang dilakukan Kim Jong Un pada pekan ini merupakan upaya Korea Utara untuk melakukan uji coba nuklir ketujuh. Kim berharap tindakannya itu sebagai tanggapan yang dapat dibenarkan terhadap latihan militer bersama AS dan Korea Selatan berskala penuh yang akan dilakukan dalam beberapa minggu.Â \n\n\nPemimpin Korea Utara itu mengatakan persenjataan nuklirnya â\u0080\u009csepenuhnya siapâ\u0080\u009d untuk menunjukkan kekuatannya â\u0080\u009csesuai dengan misinya.â\u0080\u009d Ia mengungkapkan hal itu dalam pidato yang menandai ulang tahun ke-69 gencatan senjata yang membuat Perang Korea berakhir dengan tidak nyaman pada Rabu.\n\n\nDia menyalahkan AS karena \"menghasut\" Korea Selatan dan \"secara terbuka melancarkan latihan perang bersama skala besar, yang dengan serius mengancam keamanan negara kami.\"Â \n\n\n\n\nAncaman itu muncul ketika AS dan Korea Selatan menganggap bahwa Korea Utara telah selesai mempersiapkan uji coba nuklir ketujuh.Â \n\n\nSementara itu, kerja sama militer antara Washington dan Seoul meningkat dengan dimulainya kembali latihan militer bersama yang direncanakan akan dolakukan pada akhir Agustus. Sebelumnya latihan tersebut ditangguhkan atau dikurangi dikurangi selama pemerintahan Moon Jae-in, dengan harapan untuk mendorong dialog antar-Korea. [ps/ah]"
    },
    {
        "title": "World Tiger Day: Menyelisik Kondisi Harimau Sumatera di Riau dan Sumbar",
        "link": "https://www.voaindonesia.com/a/world-tiger-day-menyelisik-kondisi-harimau-sumatera-di-riau-dan-sumbar/6680122.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3dvcmxkLXRpZ2VyLWRheS1tZW55ZWxpc2lrLWtvbmRpc2ktaGFyaW1hdS1zdW1hdGVyYS1kaS1yaWF1LWRhbi1zdW1iYXIvNjY4MDEyMi5odG1s",
        "description": "World Tiger Day (Hari Harimau Sedunia) diperingati pada 29 Juli setiap tahunnya. Di Indonesia, harimau hanya terdapat di Pulau Sumatera. Lantas bagaimana kondisi habitat harimau di Bumi Andalas tersebut?"
    },
    {
        "title": "Jilbab di Sekolah Negeri: Tak Boleh Diwajibkan, Tak Bisa Dilarang",
        "link": "https://www.voaindonesia.com/a/jilbab-di-sekolah-negeri-tak-boleh-diwajibkan-tak-bisa-dilarang-/6680119.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2ppbGJhYi1kaS1zZWtvbGFoLW5lZ2VyaS10YWstYm9sZWgtZGl3YWppYmthbi10YWstYmlzYS1kaWxhcmFuZy0vNjY4MDExOS5odG1s",
        "description": "Seorang siswi SMA N 1 Banguntapan, Bantul, DI Yogyakarta, depresi karena dipaksa gurunya memakai jilbab sebagai pelengkap seragam sekolah. Senator Afnan Hadi Kusumo menyebut kasus semacam ini akan terus berulang karena kekosongan hukum."
    },
    {
        "title": "Indonesia Cabut Moratorium Pengiriman Migran ke Malaysia Mulai 1 Agustus",
        "link": "https://www.voaindonesia.com/a/indonesia-cabut-moratorium-pengiriman-migran-ke-malaysia-mulai-1-agustus/6680117.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2luZG9uZXNpYS1jYWJ1dC1tb3JhdG9yaXVtLXBlbmdpcmltYW4tbWlncmFuLWtlLW1hbGF5c2lhLW11bGFpLTEtYWd1c3R1cy82NjgwMTE3Lmh0bWw=",
        "description": "Pemerintah akhirnya mencabut kebijakan penghentian sementara atau moratorium pengiriman Pekerja Migran Indonesia (PMI) ke Malaysia mulai 1 Agustus 2022.\n\n\nKeputusan ini dilakukan setelah kedua negara menandatangani kesepakatan bersama terkait implementasi penandatanganan nota kesepahaman (Memorandum of Understandings/MoU) tentang Penempatan dan Pelindungan Pekerja Migran Indonesia Sektor Domestik di Malaysia.\n\n\nPenandatanganan ini dilakukan oleh Menteri Ketenagakerjaan RI, Ida Fauziyah dan Menteri Sumber Manusia Malaysia, Dato' Sri M. Saravanan Murugan, di Jakarta, Kamis (28/7), pasca-pertemuan Joint Working Group (JWG) ke-1.\n\n\n\n\n\"Kedua pihak menyetujui dimulainya kembali perekrutan dan penempatan PMI di Malaysia mulai 1 Agustus 2022, bergantung pada efektif tidaknya implementasi dari komitmen yang dibuat dalam MoU,\" ungkap Menaker Ida dalam siaran persnya.\n\n\nIda mengakui dalam forum Joint Working Group (JWG) ada sejumlah masalah implementasi dalam hal kebijakan dan teknis yang mungkin mempengaruhi pelaksanaan MoU sebelumnya. Sehingga, katanya, disepakati bersama tentang langkah-langkah yang diperlukan untuk memastikan implementasi yang menyeluruh, khususnya sistem One Channel System (OCS).\n\n\n\"Indonesia dan Malaysia sepakat dan menegaskan kembali bahwa OCS akan menjadi satu-satunya mekanisme perekrutan dan penempatan PMI di Malaysia dengan mengintegrasikan sistem online yang ada, yang dikelola oleh Perwakilan Indonesia di Malaysia dan sistem online yang dikelola oleh Departemen Imigrasi Malaysia. Hal ini dilakukan dengan sepenuhnya mematuhi syarat dan ketentuan yang disepakati sebagaimana diatur dalam MoU,\" tegas Ida.\n\n\n\n\nSelain itu, Ida juga mengatakan perlunya dilakukan sebuah pilot project selama tiga bulan sebelum sistem OCS diberlakukan sepenuhnya. Hal ini, katanya, untuk memastikan kelancaran aplikasi sistem terintegrasi.\n\n\nMenurut Ida, kedua pihak sepakat untuk mengambil semua langkah yang diperlukan untuk memastikan norma dan prosedur yang disepakati, sebagaimana ditetapkan dalam MoU dipatuhi sepenuhnya oleh seluruh pihak dengan melibatkan lembaga/departemen terkait di pemerintahan masing-masing.\n\n\nLebih lanjut ia mengatakan, pihak Indonesia dan Malaysia mengakui pentingnya memerangi perdagangan orang (trafficking in person) dan berkomitmen untuk melibatkan pemangku kepentingan terkait di negaranya masing-masing dalam rangka menjalin kerja sama bilateral yang konkret.\n\n\n\n\n\"Kedua belah pihak juga berkomitmen untuk memfasilitasi kerja sama antara lembaga jaminan sosial di Malaysia dan Indonesia dalam rangka memperkuat pelindungan bagi Pekerja Migran Indonesia,\" katanya.\n\n\nMasalah Sama Selalu Berulang\n\nSementara itu, Sekretaris Nasional Jaringan Buruh Migran (JBM) Savitri Wisnuwardhani mengatakan permasalahan perlindungan PMI di Negeri Jiran tersebut selalu berulang. Bahkan sebelum adanya UU no 18 tahun 2017 tentang Perlindungan Pekerja Migran Indonesia (PPMI). Terakhir pemerintah melakukan moratorium pengiriman PMI ke Malaysia pada tahun 2011.\n\n\nMaka dari itu, menurut Savitri, jika memang pemerintah Indonesia akan mencabut moratorium pengiriman PMI ke Malaysia mulai 1 Agustus, maka hal itu harus dibarengi dengan pengawasan yang ketat di lapangan. Pengawasan perlu dilakukan agar jangan sampai Malaysia kembali berlaku semena-mena dengan tidak mengimplementasikan kesepatan yang ada.\n\n\n\n\nSelain itu, katanya, sosialisasi kepada calon pekerja migran yang berminat bekerja di Malaysia juga harus dilakukan sebagai bagian dari upaya untuk menghindari adanya warga Indonesia yang bekerja ke Malaysia dengan cara ilegal.\n\n\nâ\u0080\u009cBukannya saya tidak sepakat dengan pencabutan moratorium ini. Moratorium atau tidak moratorium itu kan hanya sebagai alat untuk bagaimana implementasi perlindungan itu dijalankan,â\u0080\u009d katanya.\n\n\nâ\u0080\u009cKalau kita misalnya punya UU PPMI yaitu bagaimana dijalankan, ini hanya jadi alat saja untuk bargaining kepada pemerintah negara tujuan bahwa kita memiliki aturan seperti ini. Kalau kamu butuh pekerja kita ya kamu harus mengikuti aturan Indonesia, dan itu harusnya sudah dituangkan dalam MoU dan sudah disepakati bersama,â\u0080\u009d ungkapnya kepada VOA.\n\n\n\n\nMenurut Savitri, penyebab utama masih banyaknya calon migran yang memilih jalur ilegal untuk pergi bekerja ke berbagai negara tujuan penempatan adalah rumitnya proses dari mulai perekrutan, administrasi, hingga keberangkatan.\n\n\nâ\u0080\u009cTinggal pemerintah kita yang memastikan calon PMI sesuai yang dibutuhkan di luar negeri, informasi, kemudian biaya juga harus murah, tidak boleh ada biaya berlebih dan prosedur yang rumit yang akhirnya si PMI memlih jalur tekong atau calo. Jadi hak dan kewajiban kedua negara sudah ada yang harus dilakukan, itulah yang harus dilakukan bersama, ada itikad dan inisiatif yang baik,â\u0080\u009d pungkasnya. [gi/ah]\n\n\nÂ \n\nâ\u0080\u008b"
    },
    {
        "title": "KPU Buka Pendaftaran Parpol Calon Peserta Pemilu 2024",
        "link": "https://www.voaindonesia.com/a/kpu-buka-pendaftaran-parpol-calon-peserta-pemilu-2024-/6680105.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2twdS1idWthLXBlbmRhZnRhcmFuLXBhcnBvbC1jYWxvbi1wZXNlcnRhLXBlbWlsdS0yMDI0LS82NjgwMTA1Lmh0bWw=",
        "description": "Komisi Pemilihan Umum (KPU) RI resmi membuka pendaftaran partai politik (parpol) calon peserta untuk Pemilu 2024. Pendaftaran itu akan berlangsung hingga 14 Agustus 2022."
    },
    {
        "title": "Kemlu: Masyarakat Internasional Sedang  Menunggu Taliban Penuhi Janji",
        "link": "https://www.voaindonesia.com/a/kemlu-masyarakat-internasional-sedang-menunggu-taliban-penuhi-janji-/6680094.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlbWx1LW1hc3lhcmFrYXQtaW50ZXJuYXNpb25hbC1zZWRhbmctbWVudW5nZ3UtdGFsaWJhbi1wZW51aGktamFuamktLzY2ODAwOTQuaHRtbA==",
        "description": "Pertengahan Agustus nanti menandai setahun berkuasanya pemerintahan Taliban di Afghanistan setelah mengambil alih kekuasaan pasca mundurnya pasokan koalisi pimpinan Amerika. Namun, menjelang setahun berkuasa, belum ada satu negara pun yang mengakui pemerintahan Taliban, termasuk Indonesia."
    },
    {
        "title": "AS Kesampingkan Booster Kedua COVID-19 untuk Dewasa di Bawah 50 Tahun",
        "link": "https://www.voaindonesia.com/a/as-kesampingkan-booster-kedua-covid-19-untuk-dewasa-di-bawah-50-tahun/6680076.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLWtlc2FtcGluZ2thbi1ib29zdGVyLWtlZHVhLWNvdmlkLTE5LXVudHVrLWRld2FzYS1kaS1iYXdhaC01MC10YWh1bi82NjgwMDc2Lmh0bWw=",
        "description": "Para regulator AS mengatakan, mereka tidak lagi mempertimbangkan untuk mengizinkan suntikan penguat (booster) COVID-19 kedua untuk orang dewasa di bawah usia 50 tahun pada musim panas ini. Sebaliknya, Badan Pengawasan Obat dan Makanan (FDA) mengatakan, akan menunggu vaksin yang diperbaiki untuk melawan subvarian virus terbaru. Vaksin baru itu diharapkan disahkan pada September.\n\n\nSebagian anggota pemerintahan Biden menekan para regulator untuk memberi vaksinasi dosis keempat merk Moderna dan Pfizer untuk semua orang dewasa, sebelum musim gugur. Mereka memberi alasan bahwa suntikan booster lain kini dapat menolong untuk mencegah meningkatnya penularan dan rawat inap yang disebabkan oleh varian omicron yang sangat menular.\n\n\n\n\nPengumuman itu berarti, AS tidak akan mengejar target pemberian booster COVID-19Â untuk orang dewasa di bawah 50 tahun,Â selama musim panas dengan menggunakan vaksin saat ini, seperti yang sebelumnyadisarankan oleh sebagian pejabat pemerintahan Biden dan pakar independen lainnya.\n\n\nSaat ini, semua orang Amerika berusia 5 tahun ke atas memenuhi syarat untuk menerima booster, lima bulan setelah menerima suntikan dosis awal vaksin mereka. Dosis keempat dari suntikan Pfizer atau Moderna atau booster kedua telah dianjurkan untuk warga Amerika berusia 50 tahun ke atas dan untuk orang yang lebih muda dengan masalah kesehatan serius, yang membuat mereka lebih rentan terhadap COVID-19. [ps/pp]"
    },
    {
        "title": "DPR AS Loloskan RUU Larangan Senjata Semi-Otomatis setelah 18 Tahun",
        "link": "https://www.voaindonesia.com/a/dpr-as-loloskan-ruu-larangan-senjata-semi-otomatis-setelah-18-tahun/6680075.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Rwci1hcy1sb2xvc2thbi1ydXUtbGFyYW5nYW4tc2VuamF0YS1zZW1pLW90b21hdGlzLXNldGVsYWgtMTgtdGFodW4vNjY4MDA3NS5odG1s",
        "description": "DPR AS hari Jumat (29/7) meloloskan rancangan undang-undang untuk menghidupkan kembali larangan senjata semi-otomatis. Langkah DPR ini adalah tanggapan terhadap penembakan massal yang memicu kontroversi terkait pengendalian senjata api di seluruh lapisan masyarakat AS.\n\n\nKetua DPR AS Nancy Pelosi mendorong pengesahan RUU itu di DPR yang dikuasai Partai Demokrat, tetapi rancangan undang-undang itu kemungkinan tidak akan lolos di Senat. Partai Republik menolak langkah itu dan menuduhnya sebagai strategi pada tahun pemilihan oleh pihak Demokrat. Walaupun sebelumnya pernah dilarang, senjata api berkekuatan tinggi kini sering disalahkan dalam banyak kasus penembakan massal di AS.\n\n\nSebelumnya, Kongres AS mengizinkan larangan senjata semi otomatis yang pertama kali diberlakukan pada tahun 1994 namun berakhir 10 tahun kemudian, karena gagal menggalang dukungan politik yang cukup guna melawan lobi senjata yang kuat.\n\n\n\n\nPresiden Joe Biden telah mendesak pengesahan RUU itu. Ketua DPR Pelosi mendorong pemungutan suara ke arah pengesahan di DPR yang dikuasai Demokrat dengan mengatakan, larangan sebelumnya \"menyelamatkan nyawa.\"\n\n\nRancangan undang-undang DPR itu dihindari oleh Partai Republik yang menganggapnya sebagai strategi menghadapi tahun pemilihan oleh Demokrat. Hampir semua Republikan memberikan suara menentang RUU tersebut, yang disahkan dengan suara 217-213. Kemungkinan pemungutan suara RUU itu akan terhenti di Senat dengan 50-50.\n\n\nRUU itu muncul di tengah meningkatnya kecemasan tentang kekerasan dan setelah serangkaian penembakan di supermarket di Buffalo, New York; pembantaian anak sekolah di Uvalde, Texas; dan penembakan tanggal empat Juli di Highland Park, Illinois. [ps/pp]"
    }
]