[
    {
        "title": "Pejabat AS Kembali Kunjungi Taiwan, Menantang China yang Marah",
        "link": "https://www.voaindonesia.com/a/pejabat-as-kembali-kunjungi-taiwan-menantang-china-yang-marah/6716911.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlamFiYXQtYXMta2VtYmFsaS1rdW5qdW5naS10YWl3YW4tbWVuYW50YW5nLWNoaW5hLXlhbmctbWFyYWgvNjcxNjkxMS5odG1s",
        "description": "Seorang senator AS yang duduk dalam Komite Perdagangan dan Angkatan Bersenjata tiba di Taiwan hari Kamis (25/8). Ini ketiga kalinya pejabat Amerika berkunjung dalam sebulan terakhir, menentang China yang menekan agar lawatan semacam itu tidak dilakukan.\n\n\nChina, yang mengklaim Taiwan sebagai bagian dari wilayahnya meskipun ditentang kuat pemerintah Taipei yang dipilih secara demokratis, menggelar latihan militer di dekat pulau itu setelah Ketua DPR AS Nancy Pelosi berkunjung pada awal Agustus.\n\n\nSenator Masrha Blackburn tiba di ibu kota Taiwan, Taipei, hari Kamis, dengan menumpang pesawat militer AS, seperti terlihat dalam tayangan langsung televisi di bandara Songshan.\n\n\nKantor Berita Pusat resmi Taiwan mengatakan Senator Blackburn akan bertemu dengan Presiden Tsai Ing-wen hari Jumat, 26 Agustus.\n\n\n\n\nBalckburn, politikus Partai Republik dari negara bagian Tennessee, awal Agustus lalu menyatakan dukungannya terhadap kunjungan Pelosi ke Taiwan.\n\n\nâ\u0080\u009cKita harus berdiri bersama Taiwan, dan saya memuji Pelosi karena tidak tunduk kepada Biden maupun Partai Komunis China,â\u0080\u009d kata Blackburn melalui cuitannya di Twitter kala itu.\n\n\nLawatan Pelosi memicu amarah China, yang menanggapinya dengan melakukan uji peluncuran rudal balistik di atas Taipeh untuk pertama kalinya, dan dengan mengabaikan beberapa jalur dialog dengan Washington, termasuk pembicaraan mengenai kegiatan militer penting serta urusan perubahan iklim.\n\n\nLima anggota Kongres AS lantas menyusul Pelosi, melakukan kunjungan ke Taiwan seminggu kemudian. Militer China menanggapinya dengan menggelar lebih banyak latihan militer di dekat Taiwan.\n\n\n\n\nAmerika Serikat sendiri tidak memiliki hubungan diplomatik resmi dengan Taiwan, namun terikat secara hukum untuk menyediakan sarana pertahanan diri bagi pulau tersebut.\n\n\nSementara itu, China juga tidak pernah mengesampingkan opsi pengerahan kekuatan untuk menundukkan Taiwan.\n\n\nPemerintah Taiwan mengatakan bahwa Republik Rakyat China tidak pernah memerintah pulau itu dan tidak berhak mengklaimnya. Mereka menegaskan bahwa hanya 23 juta penduduk pulau itulah yang dapat menentukan masa depan mereka. [rd/ka]"
    },
    {
        "title": "300 Ton Bangkai Ikan Diangkat dari Sungai Oder, Jerman",
        "link": "https://www.voaindonesia.com/a/ton-bangkai-ikan-diangkat-dari-sungai-oder-jerman/6716902.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Rvbi1iYW5na2FpLWlrYW4tZGlhbmdrYXQtZGFyaS1zdW5nYWktb2Rlci1qZXJtYW4vNjcxNjkwMi5odG1s",
        "description": "Sedikitnya sudah 300 ton bangkai ikan diangkat dari Sungai Oder yang mengaliri Polandia dan Jerman sejak muncul kekhawatiran pada Juli lalu bahwa sungai itu tercemar tumpahan bahan kimia, menurut Kementerian Lingkungan Jerman.\n\n\nâ\u0080\u009cSaat ini kami tengah menghadapi bencana lingkungan yang akan merusak ekosistem yang berharga ini untuk waktu yang lama,â\u0080\u009d kata Menteri Lingkungan Jerman Steffi Lemke kepada situs berita The Pioneer hari Kamis (25/8).\n\n\nDari 300 ton bangkai ikan yang diangkat, 100 ton di antaranya diambil dari negara bagian Brandenburg, menurut laporan itu, yang mengutip data kementerian lingkungan.\n\n\n\n\nTemuan bangkai ikan di Sungai Oder pertama kali dilaporkan nelayan di Polandia pada akhir Juli. Ikan-ikan mati itu lantas terbawa arus ke Jerman beberapa hari setelahnya.\n\n\nPenyebab kematian ikan-ikan itu masih menjadi misteri, meskipun analisis sampel air menunjukkan bahwa keberadaan ganggang beracun dan kadar garam yang tinggi dapat berperan.\n\n\nPemerintah Jerman menuduh Polandia gagal mengomunikasikan masalah tersebut, sementara Warsawa mengecam Berlin karena menyebarkan â\u0080\u009cberita bohongâ\u0080\u009d tentang penemuan herbisida dan pestisida dalam air sungai itu.\n\n\nPekan ini Jerman mengatakan bahwa hasil laboratorium dari Institut Leibniz dan Universitas Wina menunjukkan adanya ganggang air payau beracun di Sungai Oder.\n\n\nMeski demikian, juru bicara Kementerian Lingkungan Jerman mengatakan bahwa pembentukan ganggang tersebut â\u0080\u009cbukan fenomena alami yang murniâ\u0080\u009d dan â\u0080\u009ctidak terjadi sampai sejauh iniâ\u0080¦ dalam kondisi alami.â\u0080\u009d [rd/ka]"
    },
    {
        "title": "Israel Kecam Proposal untuk Hidupkan Kesepakatan Nuklir Iran",
        "link": "https://www.voaindonesia.com/a/israel-kecam-proposal-untuk-hidupkan-kesepakatan-nuklir-iran/6716812.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2lzcmFlbC1rZWNhbS1wcm9wb3NhbC11bnR1ay1oaWR1cGthbi1rZXNlcGFrYXRhbi1udWtsaXItaXJhbi82NzE2ODEyLmh0bWw=",
        "description": "AS sedang mempertimbangkan proposal terbaru untuk hidupkan kembali kesepakatan nuklir internasional dengan Iran. PM Israel mengecam pakta itu, dan mengatakan hal itu tak akan menghentikan Iran menjadi negara nuklir. Ia memperingatkan, Israel akan bertindak untuk mencegah Iran miliki senjata nuklir."
    },
    {
        "title": "Susah Ngga Ya: Komik Indonesia di San Diego Comic-Con International",
        "link": "https://www.voaindonesia.com/a/susah-ngga-ya-komik-indonesia-di-san-diego-comic-con-international/6699178.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3N1c2FoLW5nZ2EteWEta29taWstaW5kb25lc2lhLWRpLXNhbi1kaWVnby1jb21pYy1jb24taW50ZXJuYXRpb25hbC82Njk5MTc4Lmh0bWw=",
        "description": "San Diego Comic-Con International kembali digelar. Yang istimewa, di San Diego Comic-Con kali ini terdapat stan berisi komik-komik karya kreator komik Indonesia yang dibawa oleh Visi 8 Entertainment untuk masuk pasar Amerika."
    },
    {
        "title": "Remaja Diaspora Indonesia Mengajarkan Bahasa Inggris kepada Anak-Anak Kurang Mampu di Indonesia",
        "link": "https://www.voaindonesia.com/a/remaja-diaspora-indonesia-mengajarkan-bahasa-inggris-kepada-anak-anak-kurang-mampu-di-indonesia/6716391.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3JlbWFqYS1kaWFzcG9yYS1pbmRvbmVzaWEtbWVuZ2FqYXJrYW4tYmFoYXNhLWluZ2dyaXMta2VwYWRhLWFuYWstYW5hay1rdXJhbmctbWFtcHUtZGktaW5kb25lc2lhLzY3MTYzOTEuaHRtbA==",
        "description": "Dengan misi mengatasi kesenjangan pendidikan di Indonesia, dua remaja generasi kedua diaspora Indonesia di Rockville, Maryland membentuk \"The Flutter Project\". Para remaja ini mengajar bahasa Inggris ke siswa Sekolah Cendekia Baznas di Bogor secara daring."
    },
    {
        "title": "Awan: Gerai Makanan Pencuci Mulut dengan Cita Rasa Indonesia di Los Angeles, California",
        "link": "https://www.voaindonesia.com/a/awan-gerai-makanan-pencuci-mulut-dengan-cita-rasa-indonesia-di-los-angeles-california/6716500.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2F3YW4tZ2VyYWktbWFrYW5hbi1wZW5jdWNpLW11bHV0LWRlbmdhbi1jaXRhLXJhc2EtaW5kb25lc2lhLWRpLWxvcy1hbmdlbGVzLWNhbGlmb3JuaWEvNjcxNjUwMC5odG1s",
        "description": "Zen Ong, diaspora Indonesia asal Australia yang kini menetap di Los Angeles, menawarkan â\u0080\u0098Awanâ\u0080\u0099, perpaduan es krim dan sorbet, memakai bahan-bahan dasar seperti santan, air kelapa dan gula jawa asal Indonesia yang disukai penikmat makanan vegan dan non vegan"
    },
    {
        "title": "Kondominium Berbahan Kayu di Brooklyn Tawarkan Gaya Hidup Ramah Lingkungan",
        "link": "https://www.voaindonesia.com/a/kondominium-berbahan-kayu-di-brooklyn-tawarkan-gaya-hidup-ramah-lingkungan/6716497.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tvbmRvbWluaXVtLWJlcmJhaGFuLWtheXUtZGktYnJvb2tseW4tdGF3YXJrYW4tZ2F5YS1oaWR1cC1yYW1haC1saW5na3VuZ2FuLzY3MTY0OTcuaHRtbA==",
        "description": "Sebuah bangunan kondominium baru yang terbuat dari kayu di Brooklyn, New York, menawarkan gaya hidup yang ramah lingkungan bagi penghuninya."
    },
    {
        "title": "Diaspora Indonesia di Sacramento, California Rayakan HUT ke-77 RI",
        "link": "https://www.voaindonesia.com/a/diaspora-indonesia-di-sacramento-california-rayakan-hut-ke-77-ri/6716377.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2RpYXNwb3JhLWluZG9uZXNpYS1kaS1zYWNyYW1lbnRvLWNhbGlmb3JuaWEtcmF5YWthbi1odXQta2UtNzctcmkvNjcxNjM3Ny5odG1s",
        "description": "Setelah sempat vakum karena pandemi, kemeriahan peringatan HUT RI di AS kembali terasa. Di negara bagian California bagian utara, acara diadakan di ibu kota Sacramento yang berpenduduk sekitar 500 ribu jiwa dan berjarak 2 jam berkendara dari San Francisco, kota terbesar di bagian utara California"
    },
    {
        "title": "Kepala Polisi Nasional Jepang Mundur Setelah Pembunuhan Abe",
        "link": "https://www.voaindonesia.com/a/kepala-polisi-nasional-jepang-mundur-setelah-pembunuhan-abe/6716419.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlcGFsYS1wb2xpc2ktbmFzaW9uYWwtamVwYW5nLW11bmR1ci1zZXRlbGFoLXBlbWJ1bnVoYW4tYWJlLzY3MTY0MTkuaHRtbA==",
        "description": "Kepala Polisi Nasional Jepang, Kamis (25/8) mengumumkan pengunduran dirinya setelah terbunuhnya mantan perdana menteri Shinzo Abe awal bulan ini.\n\n\n\nPada konferensi pers di Tokyo, Itaru Nakamura, dengan menyebut berbagai kegiatan publik penting seperti pemakaman kenegaraan Abe bulan depan dan pertemuan G-7 di Hiroshima Mei mendatang, mengatakan kepada para wartawan bahwa ia percaya perlu ada rencana keamanan untuk mencegah insiden seperti pembunuhan itu terjadi lagi.\n\n\n\n\nAbe ditembak dan tewas pada 8 Juli pada sebuah acara kampanye di Nara, kota di bagian Barat, oleh pelaku yang menggunakan senjata rakitan. Tersangka pelaku, Tetsuya Yamagami, ditangkap di lokasi kejadian beberapa saat setelah penembakan dan masih menjalani evaluasi kejiwaan.\n\n\nPara pakar telah menyatakan bahwa keamanan pada acara tersebut sangat kurang, dan bahwa para pengawal seharusnya dapat menyelamatkan Abe dengan membentenginya atau menariknya dari garis tembak hanya dalam 2,5 detik antara tembakan pertama yang meleset dan tembakan kedua yang memastikan.\n\n\n\nKepala polisi prefektur Nara Tomoaki Onizuka juga mengumumkan pengunduran dirinya pada hari Kamis (25/8). Juga diumumkan bahwa tiga eksekuti polisi Nara lainnya diperkirakan akan menghadapi tindakan disipliner, termasuk pemotongan gaji.\n\n\n\nNakamuru mengatakan pengunduran dirinya akan dipertimbangkan pada rapat kabinet mendatang. Laporan media Jepang mengindikasikan bahwa rapat itu akan berlangsung hari Jumat. [uh/ab]"
    },
    {
        "title": "Polisi Bantah Tuduhan Kekerasan Terkait Kematian Aktivis Transgender di Bali",
        "link": "https://www.voaindonesia.com/a/polisi-bantah-tuduhan-kekerasan-terkait-kematian-aktivis-transgender-di-bali/6716336.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BvbGlzaS1iYW50YWgtdHVkdWhhbi1rZWtlcmFzYW4tdGVya2FpdC1rZW1hdGlhbi1ha3RpdmlzLXRyYW5zZ2VuZGVyLWRpLWJhbGkvNjcxNjMzNi5odG1s",
        "description": "Polisi, Kamis (25/8) membantah tuduhan kekerasan dari keluarga seorang aktivis transgender sekaligus mahasiswa Universitas Harvard yang meninggal setelah ditangkap saat berbulan madu di pulau Bali.\n\n\n\nRodrigo Ventosilla (32), dari Peru ditahan oleh petugas bea cukai setibanya di bandara bersama suami barunya, juga orang Peru, kata keluarganya dalam sebuah pernyataan pekan ini di Instagram. Mereka menuduh pihak berwenang di Bali transfobia, serta melakukan tindak kekerasan dan diskriminasi rasial.\n\n\n\nJuru bicara Polda Bali mengatakan kepada Reuters bahwa Ventosilla sedang diselidiki terkait pelanggaran narkoba setelah produk yang diduga berasal dari ganja ditemukan di kopernya.\n\n\n\n\nDua hari setelah ditangkap, Ventosilla dilarikan ke rumah sakit dan meninggal pada 11 Agustus karena organ-organnya tidak berfungsi semestinya, kata Kombes Pol Stefanus Satake Bayu Setianto, Kabid Humas Polda Bali. Stefanus mengatakan bahwa Ventosilla jatuh sakit setelah menelan obat yang bukan bagian dari barang-barang yang disita polisi.\n\n\n\nKeluarga Ventosilla mengatakan mereka tidak tahu penyebab kematiannya tetapi mengatakan ia tidak diberi akses ke pembelaan hukum dan informasi. Stefanus tidak menjawab tuduhan itu atau tuduhan transfobia, tetapi mengatakan bahwa tidak ada kekerasan selama penahanan Ventosilla dan kasus itu sekarang ditutup.\n\n\n\nHarvard Kennedy School, tempat Ventosilla belajar, menggemakan seruan keluarga untuk diadakan penyelidikan.\n\n\n\n\nVentosilla adalah pendiri bersama organisasi hak-hak trans Peru Diversidades Trans Masculinas dan sedang mengejar gelar master di bidang administrasi publik, kata Crimson. Suaminya telah kembali ke Peru, kata pernyataan keluarganya.\n\n\n\nKementerian Luar Negeri Peru mengatakan dalam sebuah pernyataan, Rabu, pihaknya telah meminta pihak berwenang Indonesia untuk menghormati hak-hak kedua warga negaranya, tetapi menambahkan bahwa penahanan kedua warga Peru ini tidak ada hubungannya dengan diskriminasi rasial atau transfobia.\n\n\n\nKeluarga Ventosilla telah meminta Kementerian Luar Negeri Peru untuk melakukan penyelidikan yang lebih menyeluruh. Indonesia memberlakukan salah satu undang-undang antinarkotika paling keras di kawasan Asia, termasuk menerapkan hukuman mati. [ab/uh]"
    }
]