[
    {
        "title": "Israel Tutup Kelompok-kelompok HAM Palestina yang Dicap Teroris",
        "link": "https://www.voaindonesia.com/a/israel-tutup-kelompok-kelompok-ham-palestina-yang-dicap-teroris/6706612.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2lzcmFlbC10dXR1cC1rZWxvbXBvay1rZWxvbXBvay1oYW0tcGFsZXN0aW5hLXlhbmctZGljYXAtdGVyb3Jpcy82NzA2NjEyLmh0bWw=",
        "description": "Israel menggerebek kantor beberapa kelompok advokasi Palestina yang sebelumnya telah ditetapkan sebagai organisasi teroris, menyegel pintu masuk dan meninggalkan pemberitahuan yang menyatakan mereka tutup, kata kelompok-kelompok itu, Kamis (18/8).\n\n\nIsrael telah mengklaim beberapa dari kelompok-kelompok ini memiliki hubungan dengan Front Pembebasan Rakyat Palestina (PFLP), sebuah gerakan kiri sekuler dengan partai politik dan sayap bersenjata yang telah melakukan serangan mematikan terhadap orang-orang Israel. Kelompok-kelompok itu menyangkal klaim Israel.\n\n\nShawan Jabarin, Direktur al-Haq, salah satu kelompok yang menjadi sasaran, membenarkan bahwa pasukan Israel menyerbu kantornya. Ia mengatakan, stafnya masih memeriksa apakah ada dokumen yang disita.\n\n\nPasukan Israel â\u0080\u009ddatang, meledakkan pintu, masuk, dan mengacaukan arsip,'' katanya kepada Associated Press.\n\n\n\n\nPara aktivis HAM menggambarkan tindakan Israel terhadap kelompok-kelompok itu sebagai bagian dari tindakan keras selama puluhan tahun terhadap para aktivis politik di wilayah-wilayah pendudukan. Pada bulan Juli, sembilan negara anggota Uni Eropa mengatakan Israel membantah tuduhan itu dan bahwa mereka akan terus bekerja sama dengan kelompok-kelompok yang ditarget.\n\n\n''Tuduhan ini bukan hal baru dan Israel bahkan gagal meyakinkan negara-negara mitranya,'' kata Jabarin.\n\n\nPada hari Rabu, kantor Menteri Pertahanan Israel Benny Gantz menegaskan kembali klaimnya bahwa kelompok-kelompok itu â\u0080\u009cberoperasi dengan kedok melakukan kegiatan kemanusiaan untuk memajukan tujuan organisasi teroris PFLP, untuk memperkuat organisasi dan untuk merekrut agen-agen lapangan.''\n\n\nSebagian besar organisasi yang ditarget mendokumentasikan dugaan pelanggaran-pelanggaran HAM oleh Israel dan Otoritas Palestina, yang keduanya secara rutin menahan aktivis Palestina.\n\n\n\n\nKelompok-kelompok yang dilaporkan digerebek termasuk al-Haq, kelompok HAM yang dihormati secara internasional; Addameer, yang mengadvokasi tahanan Palestina; Komite Persatuan Perempuan Palestina; Komite Persatuan Kerja Pertanian; serta Pusat Penelitian dan Pengembangan Bisan.\n\n\nJabarin mengatakan kantornya di Ramallah segera dibuka kembali setelah pasukan Israel pergi, dan bahwa staf al-Haq berada di dalamnya dan melanjutkan pekerjaan mereka.\n\n\nâ\u0080\u009cKami tidak meminta izin dari pejabat militer atau politik Israel mana pun. Kami melanjutkan pekerjaan kami, didorong oleh keyakinan kami pada akuntabilitas dan hukum internasional,'' katanya.\n\n\nSerangan hari Kamis terjadi tujuh bulan setelah Israel menyatakan Al-Haq, Addameer, Bisan, dan lainnya itu, sebagai organisasi terlarang.Â  [ab/uh]"
    },
    {
        "title": "Keluarga Korban Pelanggaran HAM Berat Paniai Tolak Terlibat Persidangan",
        "link": "https://www.voaindonesia.com/a/keluarga-korban-pelanggaran-ham-berat-paniai-tolak-terlibat-persidangan-/6706564.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlbHVhcmdhLWtvcmJhbi1wZWxhbmdnYXJhbi1oYW0tYmVyYXQtcGFuaWFpLXRvbGFrLXRlcmxpYmF0LXBlcnNpZGFuZ2FuLS82NzA2NTY0Lmh0bWw=",
        "description": "Kejaksaan Agung telah menetapkan satu tersangka kasus pelanggaran HAM berat Paniai 2014. Mahkamah Agung juga tengah menyiapkan sidang di Pengadilan HAM Makassar. Namun, keluarga korban menolak terlibat dalam proses itu.\n\n\nAktivis pembela HAM yang sekaligus pendamping keluarga korban pelanggaran HAM Berat Paniai 2014, Yones Douw, memastikan mereka tidak menolak proses peradilan di Makassar, Sulawesi Selatan. Yang mereka tolak, menurutnya, adalah keputusan kejaksaan agung, yang hanya menetapkan satu tersangka dalam kasus itu. Penetapan hanya satu tersangka itu, tidak sesuai dengan UU Pengadilan HAM dan fakta yang terjadi di lapangan. Karena itulah, katanya, mereka memutuskan tidak akan terlibat dalam proses pengadilan itu.\n\n\n\n\nâ\u0080\u009cDalam proses pengadilan HAM di Makassar, keluarga korban tidak akan mendampingi, menyaksikan, karena pelaku pelanggaran HAM di Paniai tersangkanya hanya satu orang,â\u0080\u009d kata Yones dalam diskusi yang diselenggarakan Komnas HAM, Kamis (18/8).\n\n\nPenolakan atas penetapan satu tersangka itu logis, karena undang-undang sendiri menyatakan bahwa pelanggaran HAM berat dilakukan secara sistematis. Karena itu, tidak mungkin tersangka hanya satu orang karena ada rantai komando dalam institusi militer.\n\n\nâ\u0080\u009cKesatuan yang terlihat di dalam pelanggaran HAM harus dilibatkan seluruhnya, baik itu petinggi militer sampai eksekutor lapangan, harus diadili. Setelah itu, kami keluarga baru akan mengambil bagian dari pengadilan pelanggaran HAM itu,â\u0080\u009d tambah Yones.\n\n\n\n\nTak Percaya Pengadilan HAM \n\n\nMunculnya satu tersangka dalam kasus pelanggaran HAM berat Paniai tentu tidak tiba-tiba. Koordinator Kontras, Fatia Maulidiyanti, memaparkan proses penyelidikan yang tidak melibatkan masyarakat sipil dalam tim ad-hoc, menjadi salah satu pangkal persoalan. Kejaksaan Agung tidak membuka ruang keterlibatan masyarakat sipil, dan tiba-tiba mengumumkan satu nama sebagai tersangka, yaitu IS, seorang purnawirawan tentara yang sebelumnya menjabat Perwira Penghubung Kodim Paniai.\n\n\n\n\nâ\u0080\u009cPadahal, kalau dalam unsur pelanggaran HAM berat itu harusnya memenuhi soal rantai komando dan bagaimana pertangungjawaban atas skema terstruktur, sistematis dan masif itu sendiri,â\u0080\u009d papar Fatia.\n\n\nKarena skema itulah, sangat tidak mungkin jika sebuah peristiwa pelanggaran HAM berat hanya dilakukan satu orang.\n\n\nâ\u0080\u009cMakanya tidak heran, kalau teman-teman di Papua, menolak adanya satu tersangka yang diputuskan oleh Kejaksaan Agung ini,â\u0080\u009d tambahnya.\n\n\nPada gilirannya, kondisi ini melahirkan ketidakpercayan masyarakat Papua, khususnya keluarga koban, terhadap proses penegakan hukum dan keadilan. Seharusnya, tambah Fatia, proses ini lebih menyeluruh dengan meminta keterangan pimpinan tertinggi TNI ataupun Polri di tahun 2014 itu.\n\n\n\n\nâ\u0080\u009cUntuk memenuhi unsur rantai komando, bagaimana terstruktur dan sistematisnya penyerangan terhadap para siswa itu. Tetapi, itu tidak ada,â\u0080\u009d kata Fatia lagi.\n\n\nKarena itu, jika pemerintah menginginkan adanya kepercayaan masyarakat Papua terhadap pengadilan HAM, akuntabilitas dan transparansi harus diterapkan. Seharusnya kasus ini tidak hanya melahirkan satu tersangka, dan seharusnya petinggi militer dan kepolisian turut diperiksa.\n\n\n\n\nSaksi dan Korban Harus Dilindungi \n\n\nSementara itu, Amiruddin, Wakil Ketua Komnas HAM, dalam diskusi yang sama menyebut perlindungan terhadap saksi dan korban dalam kasus ini adalah amanat undang-undang.\n\n\n\n\nâ\u0080\u009cPerlindungan pada saksi adalah perintah pasal 34 UU 26/2000. Setiap korban dan saksi dalam pelanggaran HAM yang berat, berhak atas perlindungan fisik dan mental dan ancaman, gangguan, teror dan kekerasan dari pihak manapun,â\u0080\u009d kata Amiruddin.\n\n\nPerlindungan yang diamanatkan undang-undang itu wajib dilaksanakan oleh aparat penegak hukum dan aparat keamanan secara cuma-cuma.\n\n\n\n\nTerlepas dari mau atau tidaknya keluarga korban dan para saksi datang ke pengadilan, menurut Amiruddin, harus ditentukan siapa yang bertanggung jawab atas keamanan para saksi itu sendiri.\n\n\nâ\u0080\u009cKarena ini antara lokasi tempat terjadinya peristiwa dengan pengadilan berjarak jauh. Jika hakim membutuhkan kesaksian, hadir secara fisik, siapa yang akan bertanggung jawab sejak dari awal, menghadirkan saksi itu di depan majelis hakim,â\u0080\u009d tambah Amiruddin.\n\n\nDalam konteks ini, lanjutnya, pengadilan HAM harus mampu mengembalikan harkat dan martabat korban dan keluarganya, sebagai manusia. Alasannya, kata Amiruddin, pengadilan HAM dibentuk tidak sekedar untuk menjatuhkan vonis kepada seseorang.\n\n\n\n\nTantangan kini ada di pundak Lembaga Perlindungan Saksi dan Korban (LPSK). menurut Komnas HAM, lembaga ini harus mampu menjamin bahwa saksi dan korban dapat bersaksi di pengadilan tanpa beban psikologis apapun.\n\n\nWakil Ketua LPSK, Maneger Nasution, menyebut sampai saat ini belum ada permintaan resmi kepada lembaga tersebut terkait saksi dan korban peristiwa pelanggaran HAM berat Paniai, kaitannya dengan proses persidangan di Makassar.\n\n\n\n\nâ\u0080\u009cKita mendiskusikan di LPSK untuk melakukan terobosan, karena sampai sekarang belum ada permintaan dari aparat penegak hukum, termasuk dari Komnas HAM, dari saksi maupun korban. Yang kita diskusikan sekarang, terobosan yang bisa dilakukan oleh LPSK. Misalnya, LPSK punya mekanisme yang disebut sebagai tindakan proaktif,â\u0080\u009d ujarnya.\n\n\nTindakan proaktif adalah upaya perlindungan yang diberikan LPSK, tanpa pengajuan yang dilakukan saksi maupun korban, atau oleh lembaga penegak hukum. [ns/ab]"
    },
    {
        "title": "Ukraina Terapkan Strategi Menyerang ke Wilayah yang Dikuasai Rusia",
        "link": "https://www.voaindonesia.com/a/ukraina-terapkan-strategi-menyerang-ke-wilayah-yang-dikuasai-rusia/6706471.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3VrcmFpbmEtdGVyYXBrYW4tc3RyYXRlZ2ktbWVueWVyYW5nLWtlLXdpbGF5YWgteWFuZy1kaWt1YXNhaS1ydXNpYS82NzA2NDcxLmh0bWw=",
        "description": "Rangkaian ledakan yang terjadi dalam seminggu ini di wilayah Krimea yang diduduki Rusia adalah bagian dari strategi baru yang dikerahkan pasukan Ukraina dalam perang, kata seorang pejabat Ukraina, pada Rabu (17/8).\n\n\nSeminggu lalu, serangan di pangkalan udara Rusia di Krimea menghancurkan sembilan pesawat tempur. Pada Selasa (16/8), rangkaian ledakan mengguncang fasilitas penyimpanan amunisi di pangkalan Rusia. Rusia menyebut serangan terbaru itu sebagai sebuah \"sabotase.\"\n\n\n\n\nPejabat Ukraina, yang berbicara tanpa mau disebut namanya, mengatakan kepada harian Washington Post bahwa pasukan khusus Ukraina bertanggung jawab atas serangan di Krimea.\n\n\nMenteri Pertahanan Ukraina Oleksii Reznikov mengatakan kepada surat kabar itu bahwa sikap resmi pemerintah Ukraina adalah tidak mengukuhkan atau menyangkal keterlibatan Ukraina dalam serangan Krimea.\n\n\n\n\nNamun, ia menambahkan, menyerang target dalam wilayah Rusia adalah bagian dari strategi militer Ukraina saat ini. Ukraina, katanya, tidak mempunyai senjata yang jangkauannya bisa mencapai sasaran di Krimea dari wilayah yang dikuasai Ukraina.\n\n\nPada 2014, Rusia merebut Semenanjung Krimea dari Ukraina. Pihak berwenang Ukraina bertekad merebut kembali Krimea dan wilayah lain yang kini diduduki Rusia setelah Rusia menginvasi Ukraina pada 24 Februari lalu.[ka/rs]"
    },
    {
        "title": "AS, Taiwan akan Luncurkan Pembicaraan Perdagangan Formal",
        "link": "https://www.voaindonesia.com/a/as-taiwan-akan-luncurkan-pembicaraan-perdagangan-formal/6706476.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLXRhaXdhbi1ha2FuLWx1bmN1cmthbi1wZW1iaWNhcmFhbi1wZXJkYWdhbmdhbi1mb3JtYWwvNjcwNjQ3Ni5odG1s",
        "description": "Amerika Serikat dan Taiwan, pada Rabu (17/8), mengumumkan tujuan dari negosiasi perdagangan yang dijadwalkan berlangsung pada awal musim gugur mendatang. Langkah tersebut merupakan langkah terbaru yang diambil dalam upaya meningkatkan hubungan antara kedua pihak di tengah meningkatnya ketegangan dengan China atas pulau yang memiliki pemerintahannya sendiri itu.\n\n\nNegosiasi akan mencakup berbagai bidang, termasuk di antaranya sektor pertanian, perdagangan digital, dan praktik peraturan yang baik serta peniadaan hambatan perdagangan, kata Kantor Perwakilan Dagang Amerika Serikat dalam pernyataan.\n\n\n\n\nNegosiasi tersebut \"akan memperdalam hubungan perdagangan dan investasi kami, memajukan prioritas perdagangan bersama berdasarkan nilai-nilai bersama, dan mempromosikan inovasi dan pertumbuhan ekonomi yang inklusif bagi pekerja dan bisnis kami,\" kata Deputi Perwakilan Perdagangan Amerika Serikat Sarah Bianchi.\n\n\nPembicaraan itu, yang disebut sebagai Inisiatif Amerika-Taiwan tentang Perdagangan Abad ke-21, diumumkan pada 1 Juni.\n\n\nDalam beberapa pekan ini, ketegangan di Selat Taiwan meningkat ke level tertinggi dalam puluhan tahun setelah Ketua DPR AS Nancy Pelosi berkunjung ke Taipei. Terdapat dukungan bipartisan yang luas bagi Taiwan di Amerika Serikat, terutama dalam beberapa tahun terakhir setelah Beijing, di bawah Presiden Xi Jinping, bersikap lebih tegas terhadap pulau itu.\n\n\n\n\nAmerika secara diplomatis mengakui China, tetapi tetap berhubungan dengan Taiwan dan mendukung hak pulau itu untuk memutuskan masa depannya.\n\n\nHubungan Amerika dan Taiwan sudah berlangsung lama dalam sektor perdagangan dan investasi. Taiwan adalah pemasok global sebagian semikonduktor paling canggih yang penting untuk berbagai macam industri mulai dari ponsel dan laptop hingga mobil dan rudal. [ka/rs]"
    },
    {
        "title": "Kematian akibat Kecelakaan Lalu Lintas di AS Meningkat Drastis pada Awal 2022",
        "link": "https://www.voaindonesia.com/a/kematian-akibat-kecelakaan-lalu-lintas-di-as-meningkat-drastis-pada-awal-2022-/6706464.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlbWF0aWFuLWFraWJhdC1rZWNlbGFrYWFuLWxhbHUtbGludGFzLWRpLWFzLW1lbmluZ2thdC1kcmFzdGlzLXBhZGEtYXdhbC0yMDIyLS82NzA2NDY0Lmh0bWw=",
        "description": "Kematian dalam kecelakaan lalu lintas di Amerika Serikat naik sekitar 7 persen menjadi 9.560 dalam tiga bulan pertama pada 2022. Jumlah tersebut merupakan yang terbesar dalam triwulan pertama sejak 2002, kata pihak regulator pada Rabu (17/8) dalam perkiraan data awal.\n\n\nKematian lalu lintas melonjak sejak pandemi COVID-19 dimulai, kata Badan Keselamatan Lalu Lintas Jalan Raya Nasional (NHTSA). Pada 2021, jumlah kematian melonjak 10,5 persen menjadi 42.915, jumlah kematian terbanyak di jalan-jalan Amerika dalam setahun sejak 2005.\n\n\n\n\nPemerintahan Biden menyebut lonjakan itu sebagai \"krisis.\"\n\n\nJumlah kematian itu melonjak setelah lockdown berakhir karena lebih banyak pengemudi terlibat dalam perilaku tidak aman dalam berkendara. Kematian dalam tiga bulan pertama pada 2022 naik sebesar 21 persen melebihi 7.893 yang tercatat pada periode yang sama pada 2020.\n\n\n\n\nDirektur Asosiasi Keselamatan Jalan Raya Jonathan Adkins mengatakan \"tragisnya, Amerika sedang menuju tahun ketiga berturut-turut dengan lonjakan kematian di jalan.\"\n\n\nPada 2021, jumlah pejalan kaki yang meninggal naik sebesar 13 persen menjadi 7.342, terbesar sejak 1981. Sedangkan jumlah pesepeda yang meninggal naik 5 persen menjadi 985, terbesar setidaknya sejak 1980, kata NHTSA. [ka/rs]"
    },
    {
        "title": "China, AS Bertengkar Soal Iklim di Twitter",
        "link": "https://www.voaindonesia.com/a/china-as-bertengkar-soal-iklim-di-twitter/6706440.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2NoaW5hLWFzLWJlcnRlbmdrYXItc29hbC1pa2xpbS1kaS10d2l0dGVyLzY3MDY0NDAuaHRtbA==",
        "description": "Dua penghasil gas rumah kaca terbesar di dunia berdebat di Twitter mengenai kebijakan iklim. China mempertanyakan apakah Amerika Serikat dapat memenuhi rancangan undang-undang penting tentang iklim yang ditandatangani menjadi undang-undang oleh Presiden Joe Biden pada minggu ini.\n\n\n\nMenanggapi itu, Duta Besar AS untuk China, Nicholas Burns, pada Rabu (17/8), mencuit, \"Tentu saja Amerika akan memenuhi komitmennya.\" Ia menggunakan emotikon bendera nasional untuk Amerika. Ia meminta China melanjutkan pembicaraan tentang iklim yang ditangguhkan, dan menulis, \"Kami siap.\"\n\n\n\n\nSaling cuit di Twitter itu merupakan bentuk dari kekhawatiran yang lebih luas bahwa kerja sama AS-China penting bagi keberhasilan upaya global mengekang kenaikan suhu. Dengan putusnya hubungan akibat isu mengenai Taiwan dan masalah-masalah lain, sebagian pihak mempertanyakan apakah kedua negara dapat bekerja sama dalam menanggulangi dampak perubahan iklim.\n\n\nIklim telah menjadi satu dari sedikit bidang dalam kerja sama antara kedua negara yang bertikai itu. Pejabat-pejabat Amerika mengkritik langkah China di mana Menteri Luar Negeri AS Antony Blinken mengatakan \"undang-undang itu tidak menghukum Amerika - itu menghukum dunia.\"\n\n\nPerdebatan di Twitter itu menyoroti perbedaan persepsi antara negara adidaya yang ingin terus memimpin dan negara dengan kekuatan yang terus bertumbuh yang kini tidak lagi ingin merasa terikat untuk mengikuti arahan pihak lain. [ka/jm]"
    },
    {
        "title": "Dilarang Ikut Pertemuan, Junta Myanmar Kritik ASEAN",
        "link": "https://www.voaindonesia.com/a/dilarang-ikut-pertemuan-junta-myanmar-kritik-asean/6706446.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2RpbGFyYW5nLWlrdXQtcGVydGVtdWFuLWp1bnRhLW15YW5tYXIta3JpdGlrLWFzZWFuLzY3MDY0NDYuaHRtbA==",
        "description": "Pemimpin militer Myanmar, pada Rabu (17/8), mengecam kelompok negara-negara Asia Tenggara ASEAN karena melarang para jenderalnya hadir dalam pertemuan regional kelompok tersebut. Negara itu menuduh ASEAN menyerah pada \"tekanan eksternal.\"\n\n\nAnggota Perhimpunan Bangsa-Bangsa Asia Tenggara mengutuk junta Myanmar. Mereka menilai, junta gagal membuat kemajuan nyata dalam rencana perdamaian yang disepakati dengan blok beranggotakan 10 negara itu pada tahun lalu. Rencana tersebut mencakup pihak militer Myanmar harus dapat bersikap baik terhadap lawan dan menghentikan permusuhan dengan pihak oposisi.\n\n\nMiliter Myanmar merebut kekuasaan dari pemerintah terpilih dalam kudeta pada tahun lalu. Sejak itu, militer membungkam pembangkang dengan kekuatan mematikan. Baru-baru ini, junta dikritik karena mengeksekusi aktivis politik dan memenjarakan Aung San Suu Kyi, tokoh yang menjadi simbol gerakan oposisi dan demokrasi Myanmar.\n\n\n\n\nASEAN melarang jenderal Myanmar menghadiri pertemuan regional. Sebagian anggota ASEAN mengatakan pada bulan lalu bahwa pihaknya akan terpaksa memikirkan ulang langkah dalam menangani krisis di Myanmar kecuali junta menunjukkan kemajuan dalam rencana perdamaian yang telah disepakati. Junta sendiri menolak tawaran untuk mengirim perwakilan nonpolitik ke pertemuan ASEAN.\n\n\nChum Sounry, juru bicara Kementerian Luar Negeri Kamboja yang saat ini memimpin ASEAN, mengatakan ASEAN \"berharap situasi di Myanmar bisa sangat ditingkatkan, sehingga dapat kembali sebagai anggota tak terpisahkan dari keluarga ASEAN yang bersatu.\"\n\n\n\nBeberapa negara Barat termasuk Amerika Serikat dan Inggris telah menjatuhkan sanksi kepada junta Myanmar atas kudeta tersebut. [ka/rs]"
    },
    {
        "title": "Mantan Wapres AS Pertimbangkan Bersaksi dalam Penyelidikan Serangan Gedung Capitol",
        "link": "https://www.voaindonesia.com/a/mantan-wapres-as-pertimbangkan-bersaksi-dalam-penyelidikan-serangan-gedung-capitol/6706451.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21hbnRhbi13YXByZXMtYXMtcGVydGltYmFuZ2thbi1iZXJzYWtzaS1kYWxhbS1wZW55ZWxpZGlrYW4tc2VyYW5nYW4tZ2VkdW5nLWNhcGl0b2wvNjcwNjQ1MS5odG1s",
        "description": "Mantan Wakil Presiden Amerika Serikat, Mike Pence, pada Rabu (17/8), mengatakan bahwa ia akan memberi \"pertimbangan yang layak\" untuk bersaksi di hadapan panel kongres AS yang menyelidiki kerusuhan 6 Januari di Gedung Kongres atau Capitol Hill tahun lalu.\n\n\nKetika itu, sebagian pengunjuk rasa menuntut agar Pence digantung karena menolak permintaan Donald Trump untuk membalikkan kekalahan mereka dalam pemilihan presiden 2020.\n\n\n\n\nPence kini tengah mempertimbangkan untuk mencalonkan diri sebagai presiden pada 2024. Ia telah melakukan sejumlah pidato politik di beberapa negara bagian. Pada Rabu, ia mengatakan dalam pertemuan di New Hampshire bahwa jika komisi DPR â\u0080\u009cmengundangnya secara resmiâ\u0080\u009d untuk hadir, â\u0080\u009cSaya akan mempertimbangkannya.â\u0080\u009d\n\n\nPanel itu, yang akan melanjutkan sidang pada September setelah reses musim panas, telah mendengar kesaksian dari dua pembantu utama Pence â\u0080\u0093 yaitu kepala stafnya, Marc Short, dan penasihatnya, Greg Jacob, yang bersaksi bahwa Trump menekan sang wakil presiden untuk mengirim hasil pemilu kembali ke legislatif di negara bagian di mana Trump kalah tipis agar panitia pemilihan yang mendukung Trump dapat menggantikan mereka yang resmi mendukung Biden.\n\n\n\n\nTetapi Pence menerima saran dari banyak ajudan dan pakar hukum yang mengatakan bahwa dia hanya bisa mengawasi penghitungan suara. Dia tidak berwenang membatalkan hasil nasional.\n\n\nDi Amerika Serikat, presiden dipilih dalam pemilu terpisah di masing-masing 50 negara bagian, bukan melalui pemilu nasional. Jumlah suara elektoral setiap negara bagian bergantung pada populasinya, dengan negara bagian terbesar memegang kekuasaan paling besar. [ka/rs]"
    },
    {
        "title": "Rayakan Hari Kemerdekaan di Jamaika, KBRI Havana Kibarkan Merah Putih Bersama Misionaris Muda Indonesia",
        "link": "https://www.voaindonesia.com/a/rayakan-hari-kemerdekaan-di-jamaika-kbri-havana-kibarkan-merah-putih-bersama-misionaris-muda-indonesia/6706453.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3JheWFrYW4taGFyaS1rZW1lcmRla2Fhbi1kaS1qYW1haWthLWticmktaGF2YW5hLWtpYmFya2FuLW1lcmFoLXB1dGloLWJlcnNhbWEtbWlzaW9uYXJpcy1tdWRhLWluZG9uZXNpYS82NzA2NDUzLmh0bWw=",
        "description": "Tak hanya di Indonesia, perayaan Hari Kemerdekaan ke-77 pada Rabu (17/8) juga semarak diselenggarakan di berbagai negara, termasuk di Jamaika yang bersama dengan Republik Kuba, Persemakmuran Bahama dan Republik Dominika berada di bawah KBRI Havana, Kuba.\n\n\nYang menarik pasukan pengibar bendera di Jamaika adalah para misionaris â\u0080\u0093 yang kebanyakan berasal dari Nusa Tenggara Timur â\u0080\u0093 yang tergabung dalam Missionaries for the Poor (MoP) Jamaika. â\u0080\u009cPara misionaris yang berasal dari Jamaika ini merupakan asset diplomasi kemanusiaan Indonesiaâ\u0080\u009d karena mereka â\u0080\u009cmemberikan pelayanan sosial tanpa dibayar untuk masyarakat rentan seperti anak yatim piatu, kaum jompo, hingga pengidap HIV/AIDS,â\u0080\u009d ujar Duta Besar RI Nana Yuliana kepada VOA.\n\n\n\n\nLebih jauh ia mengatakan Jamaika menjadi pilihan perayaan Hari Kemerdekaan tahun ini karena hampir separuh dari 130 warga negara Indonesia di bawah naungan KBRI Havana, tinggal dan bekerja di Jamaika.\n\n\nSalah seorang misionaris yang menjadi anggota pasukan pengibar bendera, Frater Rudy, mengatakan mereka yang tergabung di MoP sangat senang karena banyak yang belum pernah mengikuti upacara peringatan HUT RI sebelumnya. â\u0080\u009cBahkan ada yang lebih dari 10 tahun belum pernah sekali pun mengikuti upacara seperti ini,â\u0080\u009d ujar misionaris yang berasal dari Flores ini.\n\n\nMenurut keterangan pers KBRI Havana, MoP adalah institut biara Katolik Roma yang didedikasikan untuk melayani warga paling miskin di wilayah itu. MoP dibentuk pada tahun 1981 oleh Pastor Richard Ho Lung, M.O.P. di Kingston, Jamaika, dan kini telah berkembang menjadi lebih dari 550 Brother dan Sister dari 13 negara.\n\n\nPerkuat Kerja Sama Indonesia-Jamaika\n\n\nNana Yuliana mengatakan selain merayakan Hari Kemerdekaan RI, lawatan ke Jamaika juga dimanfaatkannya untuk memperkuat jaringan dan kerja sama bilateral antar kedua negara. Oleh karena itu ia menemui Wakil Menteri Luar Negeri, Kepala KADIN Jamaika dan Konsult Kehormatan Indonesia untuk Jamaika.\n\n\n\n\nâ\u0080\u009cHubungan Indonesia dan Jamaika akan memasuki usia 41 tahun pada Desember mendatang. Secara ekonomi, volume perdagangan kedua negara cukup baik, dengan surplus pada pihak Indonesia sebesar 112 persen pada semester 1 tahun 2022. Meskipun demikian, masih banyak kesempatan untuk meningkatkan kerja sama yang lebih konkrit,â\u0080\u009d paparnya.\n\n\nPerayaan 17 Agustus di Jamaika tidak saja soal pengibaran bendera merah putih, tetapi juga dengan pertandingan-pertandingan yang merupakan gabungan pertandingan rakyat Indonesia dan Jamaika, seperti makan patties â\u0080\u0093 atau sejenis pastel Jamaika â\u0080\u0093 juga balap lari kelereng, karaoke, dan dansa Tobelo.\n\n\nBerbagai kegiatan sosial juga digelar di beberapa tempat seperti di panti asuhan, rumah jompo dan tempat pelayanan orang dengan HIV/AIDS. [em/an]"
    },
    {
        "title": "Delapan Anggota Kongres Partai Republik yang Setujui Pemakzulan Trump Tersingkir dari Kongres",
        "link": "https://www.voaindonesia.com/a/delapan-anggota-kongres-partai-republik-yang-setujui-pemakzulan-trump-tersingkir-dari-kongres/6706431.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2RlbGFwYW4tYW5nZ290YS1rb25ncmVzLXBhcnRhaS1yZXB1Ymxpay15YW5nLXNldHVqdWktcGVtYWt6dWxhbi10cnVtcC10ZXJzaW5na2lyLWRhcmkta29uZ3Jlcy82NzA2NDMxLmh0bWw=",
        "description": "Seminggu sebelum mantan Presiden Amerika Serikat Donald Trump mengakhiri masa jabatannya sebagai presiden pada Januari tahun lalu, sebanyak 10 anggota DPR AS asal Partai Republik bergabung dengan anggota Partai Demokrat yang lain untuk bersama melancarkan upaya pemakzulan terhadap Trump.\n\n\nUpaya tersebut diambil setelah Trump dinilai telah memprovokasi terjadinya serangan terhadap Gedung Capitol pada 6 Januari 2021.\n\n\n\n\nLebih dari satu setengah tahun kemudian, Trump melakukan pembalasan terhadap para anggota kongres yang hendak memakzulkan dirinya pasca pemberontakan 6 Januari tersebut.\n\n\nEmpat dari 10 anggota kongres itu memilih pensiun ketimbang menghadapi kandidat yang didukung Trump dalam pemilihan pendahuluan perwakilan partai yang sulit. Sementara empat anggota lainnya mengalami kekalahan dalam persaingan dalam pemilihan pendahuluan tersebut. Mereka kalah bersaing dari kandidat yang didukung Trump dalam beberapa bulan terakhir.\n\n\nHanya dua dari 10 penentang Trump itu yang kini tersisa dan akan memasuki pemilu sela pada November nanti, untuk menghadapi lawan mereka dari Partai Demokrat.\n\n\n\n\nPenentang Trump yang paling vokal adalah Liz Cheney, anggota DPR dari negara bagian Wyoming. Ia kalah telak dalam pemilihan pada Selasa (16/8) dari Harriet Hageman, seorang kandidat yang didukung oleh Trump. Hageman merangkul klaim Trump yang tanpa bukti bahwa dirinya telah dicurangi dalam pemilihan presiden pada 2020 lalu.\n\n\nCheney memainkan peranan penting dalam penyelidikan kongres terhadap serangan 6 Januari di Gedung Kapitol dan pada usaha Trump untuk membalikkan hasil pemilihan setelah ia mengalami kekalahan pada pemilihan presiden November 2020 lalu.Â [jm/ka/rs]"
    }
]