[
    {
        "title": "Australia Terkejut atas Pengurangan Masa Hukuman Pembom Bali",
        "link": "https://www.voaindonesia.com/a/australia-terkejut-atas-pengurangan-masa-hukuman-pembom-bali/6710711.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2F1c3RyYWxpYS10ZXJrZWp1dC1hdGFzLXBlbmd1cmFuZ2FuLW1hc2EtaHVrdW1hbi1wZW1ib20tYmFsaS82NzEwNzExLmh0bWw=",
        "description": "Australia kaget dan cemas setelah mendapat konfirmasi bahwa masa tahanan pembuat bom Bali kembali dikurangi. Dalam serangan pada Oktober 2002 itu, 202 orang, termasuk 88 warga Australia, tewas bersama korban dari Indonesia, Inggris, Amerika dan negara-negara lain."
    },
    {
        "title": "Tren Gedung ‘Ramping’ Menentang Logika dan Angin Kencang",
        "link": "https://www.voaindonesia.com/a/tren-gedung-ramping-menentang-logika-dan-angin-kencang/6710702.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RyZW4tZ2VkdW5nLXJhbXBpbmctbWVuZW50YW5nLWxvZ2lrYS1kYW4tYW5naW4ta2VuY2FuZy82NzEwNzAyLmh0bWw=",
        "description": "Di antara hutan bagunan di Kota New York, terdapat gedung baru yang menyandang gelar \"pencakar langit paling ramping di dunia\". Menara ini sangat kurus dan tinggi sehingga jumlah lift harus dikurangi, dan harus diambil langkah-langkah untuk memastikannya tahan terhadap angin kencang."
    },
    {
        "title": "Jalur Mandiri: Potensi Jual Beli Kursi di Perguruan Tinggi Negeri",
        "link": "https://www.voaindonesia.com/a/jalur-mandiri-potensi-jual-beli-kursi-di-perguruan-tinggi-negeri-/6710528.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2phbHVyLW1hbmRpcmktcG90ZW5zaS1qdWFsLWJlbGkta3Vyc2ktZGktcGVyZ3VydWFuLXRpbmdnaS1uZWdlcmktLzY3MTA1MjguaHRtbA==",
        "description": "Calon mahasiswa selayaknya diterima di perguruan tinggi negeri yang berkualitas karena kapabilitasnya. Ironisnya, negara justru membuka jalur yang memungkinkan calon mahasiswa untuk membeli kursi kampus dengan uangnya, bukan kepandaiannya."
    },
    {
        "title": "PM Jepang Fumio Kishida Terjangkit COVID",
        "link": "https://www.voaindonesia.com/a/pm-jepang-fumio-kishida-terjangkit-covid/6710515.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BtLWplcGFuZy1mdW1pby1raXNoaWRhLXRlcmphbmdraXQtY292aWQvNjcxMDUxNS5odG1s",
        "description": "Perdana Menteri Jepang Fumio Kishida dinyatakan positif terjangkit COVID-19. Akibatnya ia mengurungkan rencana perjalanan ke Tunisia untuk menghadiri konferensi pembangunan Afrika, kata seseorang yang dekat dengannya pada Minggu (21/8).\n\n\nKishida, yang baru saja kembali dari liburan selama seminggu, akan bekerja dari kediamannya mulai Senin (22/8) dan akan ikut berpartisipasi pada Konferensi Tokyo tentang Pembangunan Afrika (TICAD) secara online, kata sumber itu.\n\n\nPerdana Menteri menderita batuk dan demam pada Sabtu (20/8) dan melakukan tes PCR pada Minggu (21/8) pagi. Hasil tes pada sore hari, menunjukkan Kishida positif, kata juru bicara Kantor Kabinet secara terpisah.\n\n\nJepang mengalami peningkatan kasus virus corona pada Juli dan Agustus. Hal tersebut memukul bisnis di negara dengan ekonomi terbesar ketiga di dunia, meskipun kematian akibat virus itu tetap relatif rendah dan dampaknya lebih ringan dibandingkan dengan beberapa negara maju lainnya.\n\n\nPihak berwenang telah menghindari penerapan lockdownÂ sebagaimana yang dilakukan di China dan negara-negara lain selama pandemi. Jepang mengandalkan penggunaan masker dan menjaga jarak sosial untuk mengekang laju penularan infeksi. [ah]"
    },
    {
        "title": "CEO Perusahaan Spyware Israel NSO Group Mengundurkan Diri",
        "link": "https://www.voaindonesia.com/a/ceo-perusahaan-spyware-israel-nso-group-mengundurkan-diri/6710465.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Nlby1wZXJ1c2FoYWFuLXNweXdhcmUtaXNyYWVsLW5zby1ncm91cC1tZW5ndW5kdXJrYW4tZGlyaS82NzEwNDY1Lmh0bWw=",
        "description": "Perusahaan spyware Israel, NSO Group, mengatakan pada Minggu (21/8) bahwa Chief Executive Shalev Hulio mengundurkan diri. Buntutnya, Chief Operating Officer Yaron Shohat ditunjuk untuk mengawasi reorganisasi perusahaan sebelum pengganti definitif ditetapkan.\n\n\nSebuah sumber di perusahaan mengonfirmasi bahwa sekitar 100 karyawan akan diberhentikan sebagai bagian dari reorganisasi perusahaan, dan Shohat akan memimpin perusahaan sampai dewan komisaris menunjuk CEO baru.\n\n\nPerusahaan pengawasan, yang membuat perangkat lunak Pegasus, menghadapi tuntutan hukum karena adanya tuduhan bahwa alatnya disalahgunakan oleh pemerintah dan lembaga lain untuk meretas ponsel.\n\n\nNSO mengatakan teknologinya dimaksudkan untuk membantu menangkap teroris, pedofil, dan penjahat kelas kakap dan dijual kepada klien pemerintah yang \"diperiksa dan sah\", meskipun perusahaan tetap merahasiakan daftar kliennya.\n\n\n\"Produk perusahaan tetap diminati oleh pemerintah dan lembaga penegak hukum karena teknologi mutakhir dan kemampuannya yang telah terbukti untuk membantu para pelanggan dalam memerangi kejahatan dan teror,\" kata Shohat dalam sebuah pernyataan.\n\n\n\"NSO akan memastikan bahwa teknologi terobosan perusahaan digunakan untuk tujuan yang benar dan layak,\" tambahnya.\n\n\nApple mengajukan gugatan terhadap NSO Group, karena warga AS menjadi sasaran peretasan. [ah]"
    },
    {
        "title": "Hadapi China, Jepang Pertimbangkan Kerahkan Rudal Jarak Jauh",
        "link": "https://www.voaindonesia.com/a/hadapi-china-jepang-pertimbangkan-kerahkan-rudal-jarak-jauh-/6710448.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2hhZGFwaS1jaGluYS1qZXBhbmctcGVydGltYmFuZ2thbi1rZXJhaGthbi1ydWRhbC1qYXJhay1qYXVoLS82NzEwNDQ4Lmh0bWw=",
        "description": "Jepang sedang mempertimbangkan untuk mengerahkan 1.000 rudal jelajah jarak jauh untuk meningkatkan kemampuannya dalam menangkal potensi serangan China, surat kabar Yomiuri melaporkan pada Minggu (21/8).\n\n\nRudal-rudal itu akan dimodifikasi dengan senjata yang ada untuk meningkatkan daya jangkaunya dari 100 km hingga 1.000 km, kata harian itu, mengutip sumber-sumber pemerintah.\n\n\nSenjata, yang diluncurkan oleh kapal atau pesawat, akan ditempatkan terutama di sekitar Pulau Nansei selatan dan diyakini mampu mencapai wilayah pesisir Korea Utara dan China, menurut Yomiuri.\n\n\n\n\nPerwakilan dari Kementerian Luar Negeri Jepang tidak segera menanggapi permintaan komentar atas laporan tersebut.\n\n\nBerdasarkan konstitusi pasca perang, Jepang hanya dapat mengerahkan kemampuan militernya untuk membela diri. Namun negara tersebut telah meningkatkan pengeluaran militernya dan menerapkan strategi yang lebih tegas dalam beberapa tahun terakhir. Tokyo menahan diri untuk tidak mengerahkan rudal jarak jauh, di antara batasannya pada senjata yang dapat menyerang sasaran di wilayah negara lain.\n\n\nKunjungan Ketua DPR AS Nancy Pelosi ke Taiwan pada awal bulan ini telah meningkatkan ketegangan regional. Beijing meluncurkan rudal di dekat Taiwan dan ke zona ekonomi eksklusif Jepang karena menganggap Taiwan adalah bagian dari wilayahnya. [ah]"
    },
    {
        "title": "Putri Tokoh Ultranasionalis Rusia Tewas dalam Serangan Bom Mobil",
        "link": "https://www.voaindonesia.com/a/putri-tokoh-ultranasionalis-rusia-tewas-dalam-serangan-bom-mobil/6710388.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3B1dHJpLXRva29oLXVsdHJhbmFzaW9uYWxpcy1ydXNpYS10ZXdhcy1kYWxhbS1zZXJhbmdhbi1ib20tbW9iaWwvNjcxMDM4OC5odG1s",
        "description": "Putri tokoh ultranasionalis Rusia tewas dalam serangan bom mobil yang terjadi di luar Moskow, kata penyelidik pemerintah, Minggu (21/8).\n\n\nDarya Dugina, putri politikus terkemuka Alexander Dugin, tewas pada Sabtu (20/8) malam setelah sebuah alat peledak, yang diduga bom, meledakkan mobil Toyota Land Cruiser yang dikendarainya, kata penyelidik.\n\n\nKementerian Luar Negeri Rusia berspekulasi bahwa Ukraina mungkin berada di balik serangan itu. Namun, Kyiv membantah keterlibatannya.\n\n\nKantor berita negara Rusia TASS mengutip Andrei Krasnov, seseorang yang mengenal Dugina, mengatakan kendaraan itu milik ayahnya. Kemungkinan besar serangan bom tersebut menargetkan sang ayah.\n\n\nDugin dan Dugina menghadiri sebuah festival di luar Moskow, tetapi Dugin akhirnya memutuskan untuk berganti mobil pada menit terakhir, lapor surat kabar pemerintah Rusia, Rossiiskaya Gazeta.\n\n\n\n\nPenyelidik sedang mempertimbangkan \"semua versi\" untuk mencari tahu siapa yang bertanggung jawab.\n\n\nKepala Komite Investigasi Rusia memerintahkan penyidik negara itu untuk mengambil alih penyelidikan.\n\n\n\"Sebuah alat peledak ditempatkan di bagian bawah mobil di sisi pengemudi,\" kata Komite Investrigasi dalam sebuah pernyataan. \"Darya Dugina, yang berada di belakang kemudi, tewas di tempat kejadian.\"\n\n\nMaria Zakharova, juru bicara Kementerian Luar Negeri Rusia, mengatakan bahwa jika penyelidikan mengarah ke Ukraina, maka itu akan mengarah pada kebijakan \"terorisme negara\" yang dilakukan oleh Kyiv.\n\n\n\"Saya menegaskan bahwa Ukraina, tentu saja, tidak ada hubungannya dengan ini karena kami bukan negara kriminal, seperti Federasi Rusia, dan terlebih lagi kami bukan negara teroris,\" kata penasihat Presiden Ukraina, Mykhailo Podolyak, berbicara di televisi Ukraina.\n\n\n\n\nAlexander Dugin, ayah Dugina, telah lama menganjurkan untuk mengintegrasikan seluruh wilayah berbahasa Rusia dan wilayah lainnya ke dalam kerajaan Rusia yang baru.\n\n\nDia ingin imperium tersebut juga turut mengikutsertakan Ukraina.\n\n\nDugin adalah salah satu tokoh Rusia yang ada dalam daftar sanksi AS. Namun pengaruhnya atas Presiden Rusia Vladimir Putin telah menjadi perdebatan. Beberapa pengamat Rusia menyatakan bahwa pengaruh Dugin signifikan, tetapi yang lain menilainya tidak terlalu besar.\n\n\nDarya Dugina, 30 tahun, mendukung gagasan ayahnya. Ia muncul di TV pemerintah untuk memberikan dukungan atas tindakan Rusia di Ukraina. [ah]\n\n\n."
    },
    {
        "title": "Impor Masker, Sarung Tangan Korut dari China Naik Sebelum Deklarasi Kemenangan COVID",
        "link": "https://www.voaindonesia.com/a/impor-masker-sarung-tangan-korut-dari-china-naik-sebelum-deklarasi-kemenangan-covid/6710339.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2ltcG9yLW1hc2tlci1zYXJ1bmctdGFuZ2FuLWtvcnV0LWRhcmktY2hpbmEtbmFpay1zZWJlbHVtLWRla2xhcmFzaS1rZW1lbmFuZ2FuLWNvdmlkLzY3MTAzMzkuaHRtbA==",
        "description": "Korea Utara mengimpor lebih dari 1 juta masker wajah dan 15.000 pasang sarung tangan karet dari China pada Juli, tak lama sebelum mendeklrasikan kemenangannya atas COVID-19, data perdagangan China menunjukkan pada Sabtu.\n\n\nPyongyang pada pekan lalu menyatakan kemenangannya dalam melawan virus corona, mengakhiri perjuangan kecil-kecilan melawan kasus \"demam\" yang telah meningkat menjadi 4,77 juta. Tidak ada kasus baru yang terdaftar sejak 29 Juli.\n\n\nNamun, China mengekspor 1,23 juta masker ke Korea Utara pada Juli dengan nilai perdagangan mencapai $44.307. Volume impor itu melonjak dari angka 17.000 pada bulan sebelumnya, menurut data yang dirilis oleh bea cukai China.\n\n\nDari Januari hingga Juli, bulan terakhir di mana data tersedia, Korea Utara membeli lebih dari 11,93 juta masker dari China.\n\n\nData tersebut juga menunjukkan Korea Utara tidak mengimpor produk pencegahan dan pengendalian COVID-19 dari China pada bulan Mei.\n\n\nEkspor keseluruhan China ke Korea Utara melonjak menjadi $59,74 juta di bulan Juli dari $19,05 juta di bulan Juni. [ah]"
    },
    {
        "title": "Kuota 30 Persen Kursi Perempuan di Parlemen Sulit Dipenuhi",
        "link": "https://www.voaindonesia.com/a/kuota-30-persen-kursi-perempuan-di-parlemen-sulit-dipenuhi/6710321.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2t1b3RhLTMwLXBlcnNlbi1rdXJzaS1wZXJlbXB1YW4tZGktcGFybGVtZW4tc3VsaXQtZGlwZW51aGkvNjcxMDMyMS5odG1s",
        "description": "Hanya ada 20 persen perempuan di parlemen Indonesia hasil Pemilu 2019, dari 30 persen yang diharapkan. Komitmen partai masih ditunggu, antara lain dengan menempatkan perempuan di urutan pertama daftar calon legislatif."
    },
    {
        "title": "India Tidak akan Beri Rumah Kepada Pengungsi Rohingya",
        "link": "https://www.voaindonesia.com/a/india-tidak-akan-beri-rumah-kepada-pengungsi-rohingya/6710304.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2luZGlhLXRpZGFrLWFrYW4tYmVyaS1ydW1haC1rZXBhZGEtcGVuZ3VuZ3NpLXJvaGluZ3lhLzY3MTAzMDQuaHRtbA==",
        "description": "Pemerintah India telah membatalkan rencana untuk memberikan tempat tinggal gratis kepada para pengungsi Muslim Rohingya diÂ New Delhi. Langkah itu diambil menyusul protes-protes oleh organisasi Hindu berhaluan kanan,Â Vishwa Hindu Parishad (VHP), yang menyebut komunitas pengungsi itu sebagai \"penyusup.\"\n\n\nSebelumnya, Menteri Urusan Perumahan dan Urban India,Â Hardeep Singh Puri, pada Rabu (17/8) mengatakan pemerintah akan menangani masalah perumahan para pengungsi Rohingya. Ia mengisyaratkan akan ada perubahan dalam kebijakan pemerintah terhadap komunitas pengungsi dari Myanmar itu.\n\n\nâ\u0080\u009cDalam keputusan penting,\" India telah memutuskan untuk membagikan flat/apartemen kepada \"para pengungsi Rohingya\" di wilayahÂ Bakkarwala di Delhi, di mana mereka akan diberikan fasilitas dasar dan perlindungan polisi, kata Puri, seorang pemimpin dan menteri dari pemerintahan federal yang dipimpin PartaiÂ Bharatiya Janata, cuitnya.\n\n\n\n\n\n\nPemerintah membatalkan keputusannya beberapa jam setelah cuitan Puri itu. Kementerian Perumahan India membantah lewat Twitter pihaknya telah mengeluarkan perintah untuk memberikan apartemen kepada \"warga asing ilegal Rohingya.\"\n\n\n\n\n\n\nDalam cuitan lain, Kementerian Dalam Negeri mengatakan warga Rohingya akan ditahan di sebuah pusat penahanan, sebelum dideportasi ke Myanmar.\n\n\n\nBagian kementerian yang mengurusi pengungsi menolak mengomentari isu itu ketika ditanya oleh VOA mengapa pemerintah membatalkan keputusannya untuk menyediakan perumahan bagi warga Rohingya.\n\n\n\nSebagian media lokal melaporkan pemerintah membatalkannya karena protes-protes dari VHP.\n\n\nAlok Kumar, presidenVHP, mengatakan:Â â\u0080\u009cVHP mendesak pemerintah India untuk mempertimbangkan isu ini dan ketimbang memberikan tempat tinggal kepada warga Rohingya, buat rencana untuk mengirim mereka pulang dan keluar dari India.\"\n\n\nRibuan warga Rohingya telah memasuki India dalam puluhan tahun belakangan untuk melarikan diri dari kekerasan dan penindakan keras di Myanmar. Para pengungsi itu melakukan pekerjaan kasar untuk mencari nafkah dan tinggal di gubuk-gubuk reyot di banyak bagian negara itu. [vm/ft]"
    }
]