[
    {
        "title": "Penyanderaan Bank di Beirut Berakhir",
        "link": "https://www.voaindonesia.com/a/penyanderaan-bank-di-beirut-berakhir/6697885.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbnlhbmRlcmFhbi1iYW5rLWRpLWJlaXJ1dC1iZXJha2hpci82Njk3ODg1Lmh0bWw=",
        "description": "Penyanderaan di sebuah bank di Beirut, Lebanon, hari Kamis (11/8), di mana seorang laki-laki bersenjata menuntut bank tersebut untuk mengizinkannya menarik tabungannya yang selama ini dibatasi, berakhir. Tidak ada yang cedera dalam insiden itu.\n\n\n\nPihak berwenang mengatakan Bassam Al-Sheikh Hussein, usia 42 tahun, memasuki bank itu dengan senjata dan tabung bensin. Ia melepaskan tiga tembakan peringatan dan mengunci bank itu bersama 10 sandera. Hussein mengancam akan membakar dirinya kecuali bank mengizinkannya menarik tabungannya.\n\n\n\nSetelah perundingan selama beberapa jam, ia menerima tawaran bank untuk menarik sebagian tabungannya. Ia kemudian membebaskan para sandera dan menyerahkan diri pada pihak berwenang.\n\n\n\nSeorang pengacara yang ikut serta dalam proses perundingan itu mengatakan sebenarnya Hussein tidak benar-benar menerima uang sepeser pun.\n\n\n\nSetelah Hussein ditangkap aparat keamanan, istrinya, Mariam Chehadi, yang berdiri di luar bank itu, mengatakan kepada wartawan bahwa suaminya â\u0080\u009cmelakukan apa yang harus dilakukannya.â\u0080\u009d\n\n\n\n\nDrama penyanderaan di distrik Hamra yang ramai di kota Beirut itu merupakan babak menyakitkan terbaru dalam kemerosotan ekonomi Lebanon yang memasuki tahun ketiga. Bank-bank negara yang sejak tahun 2019 kekurangan uang telah memberlakukan pembatasan ketat pada penarikan aset mata uang asing sehingga jutaan orang tidak dapat mengakses tabungan mereka sendiri.\n\n\nKepala Bank Employees Syndicate George Al Haj mengatakan kepada media lokal bahwa tujuh atau delapan karyawan bank disandera bersama dua pelanggan lain.\n\n\n\nSang penyandera, Bassam Al-Sheikh Hussein, memiliki tabungan bernilai 21.000 dolar yang tidak bisa diambil di bank itu dan selama ini telah berjuang keras menarik uangnya untuk membayar tagihan medis ayahnya; demikian ujar Hassan Moghnieh, kepala kelompok advokasi Association of Depositors di Lebanon yang juga ikut serta dalam perundingan saat penyanderaan berlangsung.\n\n\n\nSaudara laki-laki Hussein, Atef, yang berdiri di luar bank itu, mengatakan kepada Associated Press bahwa saudaranya akan bersedia menyerahkan diri jika pihak bank mengizinkannya menarik uang tabungannya untuk membayar tagihan dan pengeluaran keluarga lainnya.\n\n\n\nâ\u0080\u009cSaudara saya bukan bajingan. Dia laki-laki yang baik,â\u0080\u009d ujar Atef Al Sheikh Hussein. â\u0080\u009cDia ingin menarik uang miliknya sendiri untuk diberikan kepada orang lain (membayar tagihan.red).â\u0080\u009d\n\n\n\n\nTentara dan polisi dari Pasukan Keamanan Dalam Negeri Lebanon, bersama agen-agen intelijen mengepung daerah itu.\n\n\n\nSementara puluhan orang berdemonstrasi selama proses perundingan, meneriakkan slogan-slogan menentang pemerintah dan bank Lebanon. Para demonstran juga mendesak agar penyandera diperkenankan menarik tabungannya sendiri. Banyak pengamat memujinya sebagai pahlawan.\n\n\n\nLebanon menderita krisis ekonomi terburuk dalam sejarah modernnya. Tiga perempat dari populasi telah jatuh dalam kemiskinan dan nilai pound Lebanon telah anjlok lebih dari 90 persen terhadap dolar Amerika. [em/jm]"
    },
    {
        "title": "FBI Berupaya Tangkap Laki-Laki Yang Ingin Jebol Kantor, Interstate 71 Ditutup",
        "link": "https://www.voaindonesia.com/a/fbi-berupaya-tangkap-laki-laki-yang-ingin-jebol-kantor-interstate-71-ditutup/6697891.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2ZiaS1iZXJ1cGF5YS10YW5na2FwLWxha2ktbGFraS15YW5nLWluZ2luLWplYm9sLWthbnRvci1pbnRlcnN0YXRlLTcxLWRpdHV0dXAvNjY5Nzg5MS5odG1s",
        "description": "Beberapa pejabat di kantor Biro Penyidik Federal FBI di Cincinnati mengatakan personil mereka dan petugas patrol negara bagian Ohio hari Kamis (11/8) berusaha menangkap seorang laki-laki bersenjata yang mencoba masuk ke kantor lokal badan itu.\n\n\n\nDalam pernyataan di Twitter, FBI di Cincinnati mencuit â\u0080\u009cSubyek bersenjata berusaha memasuki Fasilitas Pemeriksaan Pengunjung (VSF).â\u0080\u009d Ditambahkan, upaya itu memicu alarm dan agen-agen khusus bersenjata FBI merespon hal itu.\n\n\n\n\n\n\nBadan Manajemen Darurat di kabupate Clinton, yang berada di dekat lokasi, dalam pernyataan terpisah di media sosial mengatakan ada baku tembak di antara agen-agen FBI dan subyek itu, yang kemudian melarikan diri dari tempat kejadian ke arah utara, di jalan raya Interstate 71.Â \n\n\n\n\nFBI mengatakan para agennya telah bergabung dengan petugas patroli jalan raya di negara bagian Ohio dan penegak hukum setempat untuk mengejar tersangka di dekat Wilmington, Ohio.\n\n\n\nMereka menggambarkan tersangka sebagai seorang laki-laki itu yang mengenakan kemeja abu-abu dan pelindung tubuh.\n\n\n\nPejabat Clinton County memperingatkan penduduk dan bisnis di daerahi tu untuk mengunci pintu dan waspada. Interstate 71 dan jalan-jalan lokal di sekitarnya telah ditutup sampai pemberitahuan lebih lanjut. [em/jm]"
    },
    {
        "title": "Colorful Indonesia Festival, Memperkenalkan Keragaman Budaya danKuliner Indonesia",
        "link": "https://www.voaindonesia.com/a/colorful-indonesia-festival-memperkenalkan-keragaman-budaya-dankuliner-indonesia/6697707.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2NvbG9yZnVsLWluZG9uZXNpYS1mZXN0aXZhbC1tZW1wZXJrZW5hbGthbi1rZXJhZ2FtYW4tYnVkYXlhLWRhbmt1bGluZXItaW5kb25lc2lhLzY2OTc3MDcuaHRtbA==",
        "description": "Menghargai keberagaman dalam persatuan adalah misi â\u0080\u009cColorful Indonesia Festivalâ\u0080\u009d yang mempertunjukan keberagaman seni budaya & kuliner Indonesia di Frederick, Maryland. Diorganisir Indonesian American Association, KBRI Washington DC & Asian American Center of Frederick, menarik ribuan pengunjung"
    },
    {
        "title": "Kampung Amerika: Tukang Biola Turun Temurun nok AS",
        "link": "https://www.voaindonesia.com/a/kampung-amerika-tukang-biola-turun-temurun-nok-as/6697745.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2thbXB1bmctYW1lcmlrYS10dWthbmctYmlvbGEtdHVydW4tdGVtdXJ1bi1ub2stYXMvNjY5Nzc0NS5odG1s",
        "description": "Cak Supri ngajak sampeyan nontok tukang gawe lan ngreparasi alat musik biola nang Old Town, Alexandria Virginia. Jenenge Rich  Maxham, lan dhekne generasi ke limo nang keluarga sing dadi tukang gawe biola. Mbah-mbahe mulai gawe biola tahun 1800-an, wis dadi tradisi turun-temurun nganti sakiki. Sampeyan penasaran, tontok ae nang Kampung Amerika sing disiarna Pjok kampung, JTV saben malem Minggu Lur."
    },
    {
        "title": "Perkampungan Rumah Mini Upaya Atasi Ketuna-Wismaan",
        "link": "https://www.voaindonesia.com/a/perkampungan-rumah-mini-upaya-atasi-ketuna-wismaan/6697716.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlcmthbXB1bmdhbi1ydW1haC1taW5pLXVwYXlhLWF0YXNpLWtldHVuYS13aXNtYWFuLzY2OTc3MTYuaHRtbA==",
        "description": "Los Angeles, salah satu kota di AS dengan tingkat ketunawismaan tertinggi. Untuk mengatasinya, Dewan Kota LA membuka 9 perkampungan rumah mini yang berfungsi sebagai tempat tinggal singgah sebelum ditempatkan di rumah subsidi. Namun banyak yang menilai proyek ini terlalu mahal dan tidak efektif"
    },
    {
        "title": "Penyandang Disabilitas Jepang yang Bermain eSports Runtuhkan Stereotipe",
        "link": "https://www.voaindonesia.com/a/penyandang-disabilitas-jepang-yang-bermain-esports-runtuhkan-stereotipe/6697559.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbnlhbmRhbmctZGlzYWJpbGl0YXMtamVwYW5nLXlhbmctYmVybWFpbi1lc3BvcnRzLXJ1bnR1aGthbi1zdGVyZW90aXBlLzY2OTc1NTkuaHRtbA==",
        "description": "Sejumlah penyandang disabilitas di Jepang menjadi pemain eSports yang andal. Mereka membuktikan bahwa disabilitas tidak menghalangi mereka untuk memainkan game itu."
    },
    {
        "title": "Kemlu RI Sampaikan Protes Atas Cuitan Dubes Ukraina",
        "link": "https://www.voaindonesia.com/a/kemenlu-sampaikan-protes-atas-cuitan-dubes-ukraina/6697674.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlbWVubHUtc2FtcGFpa2FuLXByb3Rlcy1hdGFzLWN1aXRhbi1kdWJlcy11a3JhaW5hLzY2OTc2NzQuaHRtbA==",
        "description": "Kementerian Luar Negeri telah memanggi Duta Besar Ukraina untuk Indonesia Vasyl Hamianin untuk menyampaikan bahwa pemerintah Indonesia tidak senang dengan cuitan Hamianin di media sosialnya beberapa waktu lalu."
    },
    {
        "title": "Menkeu: APBN Surplus Rp100 Triliun dan Pendapatan Negara Tumbuh 50 Persen",
        "link": "https://www.voaindonesia.com/a/menkeu-apbn-surplus-rp100-triliun-dan-pendapatan-negara-tumbuh-50-persen/6697598.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21lbmtldS1hcGJuLXN1cnBsdXMtcnAxMDAtdHJpbGl1bi1kYW4tcGVuZGFwYXRhbi1uZWdhcmEtdHVtYnVoLTUwLXBlcnNlbi82Njk3NTk4Lmh0bWw=",
        "description": "Anggaran Pendapatan dan Belanja Negara (APBN) pada Juli 2022 mengalami surplus sebesar Rp106,1 triliun."
    },
    {
        "title": "Insinyur Pertanian Yordania Manfaatkan Medsos untuk Bangkitkan Kesadaran Ketahanan Pangan",
        "link": "https://www.voaindonesia.com/a/insinyur-pertanian-yordania-manfaatkan-medsos-untuk-bangkitkan-kesadaran-ketahanan-pangan/6697577.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2luc2lueXVyLXBlcnRhbmlhbi15b3JkYW5pYS1tYW5mYWF0a2FuLW1lZHNvcy11bnR1ay1iYW5na2l0a2FuLWtlc2FkYXJhbi1rZXRhaGFuYW4tcGFuZ2FuLzY2OTc1NzcuaHRtbA==",
        "description": "Seorang insinyur pertanian di Yordania memanfaatkan media sosial untuk meningkatkan kesadaran masyarakat akan ketahanan pangan."
    },
    {
        "title": "Teknologi Robotik Guna Membantu Atasi Masalah Sampah Plastik di Laut",
        "link": "https://www.voaindonesia.com/a/teknologi-robotik-guna-membantu-atasi-masalah-sampah-plastik-di-laut/6697400.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Rla25vbG9naS1yb2JvdGlrLWd1bmEtbWVtYmFudHUtYXRhc2ktbWFzYWxhaC1zYW1wYWgtcGxhc3Rpay1kaS1sYXV0LzY2OTc0MDAuaHRtbA==",
        "description": "Teknologi drone dan robotik belakangan banyak dikerahkan guna mengatasi dampak lingkungan dari aktivitas manusia. Tapi tanpa perubahan kebiasaan dari manusia, ahli lingkungan menilai teknologi secanggih apapun bisa kewalahan. Ini terlihat dalam berbagai teknologi untuk mengatasi limbah plastik."
    }
]