[
    {
        "title": "Perdana Menteri Ethiopia Laporkan Pembantaian di Wilayah Oromia",
        "link": "https://www.voaindonesia.com/a/perdana-menteri-ethiopia-laporkan-pembantaian-di-wilayah-oromia/6645442.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlcmRhbmEtbWVudGVyaS1ldGhpb3BpYS1sYXBvcmthbi1wZW1iYW50YWlhbi1kaS13aWxheWFoLW9yb21pYS82NjQ1NDQyLmh0bWw=",
        "description": "Perdana Menteri Ethiopia Abiy Ahmed, pada Senin (4/7), melaporkan terjadinya pembantaian yang diduga dilakukan oleh pemberontak di wilayah Oromia yang bergejolak. Di wilayah tersebut, kelompok pemberontak dituduh menarget warga sipil di tengah pertempuran dengan pasukan pemerintah.\n\n\nKantor Perdana Menteri Abiy Ahmed tidak memberikan angka kematian, tetapi Asosiasi Amhara Amerika mengatakan kepada kantor berita Associated Press, dengan mengutip sumber-sumber di lapangan, bahwa mereka percaya 150 hingga 160 orang mungkin telah tewas dalam serangan tersebut.\n\n\n\n\nPengumuman perdana menteri itu disampaikan tiga minggu setelah ratusan warga sipil yang tergabung dalam komunitas Amhara tewas di wilayah yang sama dalam serangan yang dituduhkan pada OLA, yang oleh pemerintah disebut sebagai Shene. Kelompok pemberontak itu membantah tuduhan tersebut, dan sebaliknya menuduh pasukan pemerintah dan milisi lokal adalah pihak yang melakukan serangan.\n\n\nKomunikasi telepon dengan daerah terpencil itu telah terputus sejak tengah hari.\n\n\n\n\nPembunuhan tersebut akan menambah tekanan pada pemerintah Abiy untuk berbuat lebih banyak untuk melindungi warga sipil sementara gelombang kerusuhan antaretnis terus berlanjut di negara terpadat kedua di Afrika itu. Serangan yang menarget minoritas yang tinggal di seluruh negara itu telah meningkat dalam beberapa tahun terakhir karena ketegangan politik, sejarah dan etnis.\n\n\nEtnis Amhara, kelompok etnis terbesar kedua di Ethiopia tetapi menjadi minoritas di wilayah-wilayah lain, telah menjadi sasaran berulang kali. [lt/em]"
    },
    {
        "title": "Polisi Tangkap Terduga Pelaku dalam Insiden Penembakan di Chicago",
        "link": "https://www.voaindonesia.com/a/polisi-tangkap-terduga-pelaku-dalam-insiden-penembakan-di-chicago/6645430.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BvbGlzaS10YW5na2FwLXRlcmR1Z2EtcGVsYWt1LWRhbGFtLWluc2lkZW4tcGVuZW1iYWthbi1kaS1jaGljYWdvLzY2NDU0MzAuaHRtbA==",
        "description": "Seorang laki-laki berusia 22 tahun yang diidentifikasi sebagai â\u0080\u009corang yang dicurigaiâ\u0080\u009d dalam insiden penembakan saat pawai Hari Kemerdekaan Amerika Serikat di pinggiran Kota Chicago pada Senin (4/7) pagi telah ditangkap.\n\n\nKepala Kepolisian Highland Park, Lou Jogmen, mengatakan laki-laki yang diketahui bernama Robert E. Crimo III itu ditangkap pada Senin malam ketika sedang mengemudikan kendaraan sekitar 8 kilometer dari lokasi penembakan. Polisi menolak untuk mengidentifikasi Crimo sebagai tersangka, tetapi menegaskan bahwa ia adalah â\u0080\u009corang yang dicurigai.â\u0080\u009d\n\n\n\n\n\n\nSedikitnya enam orang tewas dan 30 lainnya mengalami luka-luka dalam insiden penembakan di tengah pawai Hari Kemerdekaan itu. Ratusan warga berlari menyelamatkan diri setelah terdengar letusan senjata yang berasal dari atap salah satu gedung di lokasi pawai.\n\n\nInsiden penembakan saat perayaan Hari Kemerdekaan 4 Juli merupakan salah satu insiden terakhir dari ritual kehidupan warga Amerika. Dalam beberapa bulan terakhir, sekolah, gereja dan supermarket telah menjadi ladang pembantaian; dan kini tempat pawai. Pertumpahan darah kali ini terjadi ketika AS sedang berupaya mencari alasan untuk merayakan pendirian negara ini dan ikatan yang menyatukannya.\n\n\n\n\nDalam pidato di hadapan sekelompok veteran dan tamu lain di Gedung Putih untuk menghormati Hari Kemerdekaan, Presiden Joe Biden merujuk insiden penembakan di pinggiran Kota Chicago, di negara bagian Illinois ini sebagai hal yang mengingatkan bahwa tidak ada yang dapat menjamin keberlangsungan demokrasi, karena hal itu â\u0080\u009charus diperjuangkan, dipertahankan, dan didapatkan dengan memberikan suara (dalam pemilu).â\u0080\u009d\n\n\nBiden mencuit di Twitter betapa ia dan ibu negara, Jill Biden, terkejut dengan aksi kekerasan senjata api yang tidak berperikemanusiaan dan kembali menimbulkan rasa sedih pada warga Amerika saat Hari Kemerdekaan.\n\n\n\n\nSementara Wakil Presiden Kamala Harris, selain menyampaikan doa dan belasungkawa kepada korban dan keluarga, ia mencuit betapa penembakan ini menjadi â\u0080\u009cpengingat yang jelas bahwa lebih banyak yang harus dilakukan untuk mengatasi kekerasan senjata apiâ\u0080\u009d di Amerika.Â [em/lt]"
    },
    {
        "title": "Pemerintah Libya: Warga Berhak Lakukan Protes Damai",
        "link": "https://www.voaindonesia.com/a/pemerintah-libya-warga-berhak-lakukan-protes-damai/6645427.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbWVyaW50YWgtbGlieWEtd2FyZ2EtYmVyaGFrLWxha3VrYW4tcHJvdGVzLWRhbWFpLzY2NDU0MjcuaHRtbA==",
        "description": "Juru bicara salah satu dari dua pemerintahan di Libya yang saling bersaing, pada Senin (4/7), mengatakan rakyat negara itu berhak menyampaikan protes, tetapi mengingatkan bahwa Kementerian Dalam Negeri akan â\u0080\u009cmengambil tindakan tegasâ\u0080\u009d terhadap siapa pun yang â\u0080\u009cmembahayakan kehidupan warga negara atau merusak properti publik.â\u0080\u009d\n\n\nMohamed Hamouda, juru bicara pemerintahan Perdana Menteri Abdul Hamid Dbeibah, berbicara di ibu kota Tripoli, beberapa hari setelah pengunjuk rasa menyerbu parlemen di bagian timur negara itu.\n\n\n\nâ\u0080\u009cMenteri Dalam Negeri Khalid Mazen menekankan pentingnya hak ini, jaminan hak untuk menyampaikan protes, dan bahwa semua warga negara yang damai memiliki hak ini, dan merupakan tugas pemerintah untuk melindungi semua demonstran selain tentunya melindungi semua fasilitas publik dan swasta,â\u0080\u009d ujarnya. Ia menambahkan bahwa pihak â\u0080\u009cKemendagri akan mengambil tindakan tegas untuk mencegah siapa pun yang berupaya merugikan, membahayakan kehidupan warga, atau merusak properti publik.â\u0080\u009d\n\n\n\n\nRatusan demonstran turun ke jalan-jalan di Tripoli dan kota-kota lain di Libya, pada Jumat (1/7) lalu. Sebagian demonstran menyerang dan membakar gedung-gedung pemerintah, termasuk gedung DPR yang terletak di timur Kota Tobruk.\n\n\nDemonstrasi pada hari Jumat itu terjadi sehari setelah para pemimpin parlemen dan majelis legislatif lainnya yang berkantor di Tripoli gagal mencapai kesepakatan soal pemilu dalam pembicaraan yang dimediasi PBB di Jenewa.\n\n\nMenurut PBB, perselisihan yang terjadi saat ini lebih pada soal persyaratan kelayakan untuk menjadi kandidat.\n\n\n\n\nLibya gagal melangsungkan pemilu pada bulan Desember tahun lalu, menyusul munculnya sengketa hukum, kehadiran calon presiden yang kontroversial, dan keberadaan milisi jahat dan pejuang asing di negara itu.\n\n\nKegagalan melangsungkan pemilu itu menjadi pukulan besar bagi upaya internasional untuk membawa perdamaian di negara itu. Hal ini sekaligus membuka babak baru dalam kebuntuan politik yang telah berlangsung lama, dengan keberadaan dua pemerintahan yang saling bersaing dan mengklaim kekuasaan setelah langkah-langkah menuju persatuan tahun lalu.\n\n\nSelain pemerintahan Perdana Menteri Abdul Hamid Dbeibah di Tripoli, ada pula pemerintahan Perdana Menteri Fathy Bashagha â\u0080\u0093 yang ditunjuk oleh parlemen bulan Februari lalu â\u0080\u0093 yang berkantor di bagian timur Libya.\n\n\n\n\nDbeibah dan Bashagha sama-sama mengklaim kekuasaan.\n\n\nPersaingan itu memicu kekhawatiran bahwa negara kaya minyak itu dapat kembali berperang.\n\n\nLibya telah dikoyak berbagai konflik sejak pemberontakan yang didukung NATO menggulingkan dan membunuh penguasa lama Moammar Gadhafi pada tahun 2011. Selama bertahun-tahun Libya terpecah antara pemerintaham di timur dan barat, yang masing-masing didukung oleh milisi dan pemerintah asing berbeda. [em/lt]"
    },
    {
        "title": "ACT Minta Maaf pada Donatur dan Masyarakat Indonesia",
        "link": "https://www.voaindonesia.com/a/act-minta-maaf-pada-donatur-dan-masyarakat-indonesia/6644428.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FjdC1taW50YS1tYWFmLXBhZGEtZG9uYXR1ci1kYW4tbWFzeWFyYWthdC1pbmRvbmVzaWEvNjY0NDQyOC5odG1s",
        "description": "Lembaga filantropi Aksi Cepat Tanggap (ACT) menyampaikan permintaan maaf terkait dugaan penyelewengan pengelolaan dana."
    },
    {
        "title": "PBB: Lebanon dalam Situasi Krisis",
        "link": "https://www.voaindonesia.com/a/pbb-lebanon-dalam-situasi-krisis/6644994.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BiYi1sZWJhbm9uLWRhbGFtLXNpdHVhc2kta3Jpc2lzLzY2NDQ5OTQuaHRtbA==",
        "description": "PBB mengingatkan Lebanon berada dalam keadaan krisis, dengan jutaan orang kehilangan pekerjaan dan menderita kekurangan makanan, obat-obatan, BBM dan kebutuhan penting lainnya."
    },
    {
        "title": "Pihak Berwenang: Pria Kulit Hitam Tak Bersenjata saat Ditembaki Polisi Akron",
        "link": "https://www.voaindonesia.com/a/pihak-berwenang-pria-kulit-hitam-tak-bersenjata-saat-ditembaki-polisi-akron/6644989.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BpaGFrLWJlcndlbmFuZy1wcmlhLWt1bGl0LWhpdGFtLXRhay1iZXJzZW5qYXRhLXNhYXQtZGl0ZW1iYWtpLXBvbGlzaS1ha3Jvbi82NjQ0OTg5Lmh0bWw=",
        "description": "Pihak berwenang di kota Akron, Ohio, mengatakan laki-laki kulit hitam yang dihujani puluhan tembakan oleh polisi pekan lalu, tidak bersenjata ketika polisi mengejarnya dengan berlari dan membunuhnya dengan lebih dari 60 tembakan."
    },
    {
        "title": "AS: Jurnalis Al Jazeera Kemungkinan Ditembak Israel Tanpa Sengaja",
        "link": "https://www.voaindonesia.com/a/as-jurnalis-al-jazeera-kemungkinan-ditembak-israel-tanpa-sengaja/6644952.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLWp1cm5hbGlzLWFsLWphemVlcmEta2VtdW5na2luYW4tZGl0ZW1iYWstaXNyYWVsLXRhbnBhLXNlbmdhamEvNjY0NDk1Mi5odG1s",
        "description": "Kematiannya memicu kemarahan, di mana Otoritas Palestina menuduh ia ditembak dengan sengaja dalam apa yang dinilai sebagai kejahatan perang â\u0080\u0093 tuduhan yang dibantah keras oleh Israel, sekutu dekat AS yang akan dikunjungi Presiden AS Joe Biden dalam dua minggu.\n\n\nKoordinator Keamanan AS (USSC), yang mengarahkan bantuan keamanan kepada Otoritas Palestina yang berkoordinasi dengan Israel, mengatakan bahwa kedua belah pihak memberikan akses penuh ke penyelidikan mereka sendiri selama beberapa minggu terakhir.\n\n\nâ\u0080\u009cDengan merangkum kedua penyelidikan, USSC mengimpulkan bahwa tembakan dari posisi IDF kemungkinan bertanggung jawab atas kematian Shireen Abu Akleh,â\u0080\u009d kata Kementerian Luar Negeri AS, merujuk pada Pasukan Pertahanan Israel.\n\n\n\n\nâ\u0080\u009cUSSC tidak menemukan alasan untuk meyakini bahwa penembakan itu disengaja, melainkan akibat keadaan tragis selama operasi militer yang dipimpin IDF terhadap faksi Jihad Islam Palestina,â\u0080\u009d kata kementerian.\n\n\nâ\u0080\u009cKami akan tetap berkomunikasi dengan Israel dan Otoritas Palestina untuk langkah selanjutnya dan mendesak pertanggungjawaban. Kami sekali lagi menyampaikan belasungkawa terdalam kami kepada keluarga Abu Akleh,â\u0080\u009d kata kementerian dalam pernyataan tertanggal 4 Juli 2022.\n\n\nKeluarga Tidak Percaya\n\nKeluarga mendiang Abu Akleh mengatakan dalam sebuah pernyataan bahwa â\u0080\u009ctidak dapat dipercayaâ\u0080\u009d pemeriksaan itu tidak bisa menentukan senjata siapa yang menembakkan peluru yang membunuh sang wartawan.\n\n\nâ\u0080\u009cKami akan terus mengadvokasi keadilan untuk Shireen dan meminta pertanggungjawaban militer dan pemerintah Israel, tidak peduli upaya apa pun yang dilakukan untuk mengaburkan kenyataan dari apa yang terjadi pada 11 Mei lalu,â\u0080\u009d ungkap pernyataan itu.\n\n\nPejabat senior Palestina Hussein Al Sheikh mengutuk upaya untuk â\u0080\u009cmenyembunyikan kebenaranâ\u0080\u009d mengenai kematian Abu Akleh. Melalui Twitter, ia menulis bahwa tidak boleh ada â\u0080\u009creferensi malu-malu dalam menuding Israel.â\u0080\u009d\n\n\n\n\nJaksa Agung Otoritas Palestina, Akram Al-Khatib, mengatakan kepada AFP hari Sabtu (2/7) bahwa peluru itu diserahkan kepada pakar forensic AS â\u0080\u0093 bukan Israel â\u0080\u0093 dengan syarat tidak akan dimodifikasi dan akan dikembalikan.\n\n\nNamun pernyataan tentara Israel mengatakan bahwa pakar Israel lah yang memeriksa peluru itu di sebuah laboratorium di negaranya, ketika di saat yang sama Kemenlu AS menyatakan bahwa proses tersebut melibatkan â\u0080\u009cpemeriksa dari pihak ketiga yang independen.â\u0080\u009d\n\n\nIsrael telah secara terbuka menuduh pihak Palestina menghalangi penyelidikan dengan tidak menyerahkan peluru â\u0080\u0093 sementara Palestina juga takut Israel akan menutupi setiap penyelidikan yang dipimpinnya. [rd/jm]"
    },
    {
        "title": "Putin Deklarasikan Kemenangan di Provinsi Luhansk Ukraina",
        "link": "https://www.voaindonesia.com/a/putin-deklarasikan-kemenangan-di-provinsi-luhansk-ukraina/6644945.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3B1dGluLWRla2xhcmFzaWthbi1rZW1lbmFuZ2FuLWRpLXByb3ZpbnNpLWx1aGFuc2stdWtyYWluYS82NjQ0OTQ1Lmh0bWw=",
        "description": "Presiden Rusia Vladimir Putin mendeklarasikan kemenangan atas Provinsi Luhansk di timur Ukraina hari Senin (4/7), ketika pasukan Ukraina mundur dari benteng terakhir mereka di kota Lysychansk.\n\n\nPasukan Moskow langsung mengalihkan perhatian mereka ke pertempuran di Provinsi Donetsk yang bersebelahan. Provinsi itu merupakan bagian dari wilayah industri Donbas yang ingin dikuasai Putin selama invasinya ke Ukraina, yang telah memasuki bulan kelima, setelah sebelumnya gagal menggulingkan pemerintahan Presiden Ukraina Volodymyr Zelenskyy atau merebut ibu kota, Kyiv.\n\n\nUkraina mengatakan bahwa pasukan Rusia kini mencoba untuk maju ke Siversk, Fedorivka dan Bakhmut di wilayah Donetsk, yang sekitar separuhnya dikuasai Rusia.\n\n\n\n\nMenteri Pertahanan Rusia Sergei Shoigu melaporkan kepada Putin dalam pertemuan yang disiarkan televisi hari Senin (4/7) bahwa pasukan Rusia telah menguasai Luhansk. Kemudian, Putin mengatakan bahwa unit militer â\u0080\u009cyang terlibat dalam pertempuran aktif dan telah mencapai keberhasilan dan kemenanganâ\u0080\u009d di Luhansk, â\u0080\u009charus beristirahat dan meningkatkan kemampuan tempur mereka.â\u0080\u009d\n\n\nGubernur Luhansk Serhiy Haidai mengatakan kepada Associated Press hari Senin (4/7) bahwa pasukannya, pasukan Ukraina, telah mundur dari Lysychansk untuk menghindari pengepungan.\n\n\nâ\u0080\u009cTerdapat risiko pengepungan di Lysychansk,â\u0080\u009d kata Haidai, yang menurutkan bahwa pasukan Ukraina bisa saja bertahan lebih lama, namun kemungkinan akan memakan lebih banyak korban.\n\n\nâ\u0080\u009cKami berhasil melakukan penarikan terpusat dan mengevakuasi semua yang terluka,â\u0080\u009d tambahnya. â\u0080\u009cKami mengambil kembali semua peralatan. Jadi dari sudut pandang ini, proses penarikan diatur dengan baik.â\u0080\u009d\n\n\n\n\nKepala Staf Angkatan Darat Ukraina mengatakan bahwa pasukan Rusia, selain mendorong ke arah Siversk, Fedorivka dan Bakhmut, juga menembaki benteng\n\n\nutama Ukraina di Sloviansk dan Kramatorsk, yang terletak lebih dalam di wilayah Donetsk.\n\n\nPejabat Ukraina mengatakan hari Minggu (3/7) bahwa enam orang, termasuk anak perempuan berusia 9 tahun, tewas dalam serangan Rusia di Sloviansk, sementara 19 lainnya terluka. Kramatorsk juga ditembaki hari Minggu.\n\n\n\n\nPengarahan intelijen Kementerian Pertahanan Inggris pada hari Minggu (3/7) menyebut konflik di Donbas â\u0080\u009csangat keras dan amat mengikis,â\u0080\u009d dan mengatakan bahwa kemungkinan tidak akan berubah dalam beberapa minggu ke depan.\n\n\nAnalis militer menyebut pasukan Rusia jauh lebih unggul dalam kekuatan tembakan, namun tidak tidak terlalu unggul dalam jumlah pasukan. Ukraina berharap dapat melawan serangan gencar Rusia di Donbas dengan pasokan amunisi berkelanjutan dari negara-negara Barat, termasuk AS.\n\n\nZelenskyy mengakui penarikan pasukan Ukraina dari Lysychansk saat menyampaikan pesan video Minggu malam, namun berjanji bahwa pasukannya akan merebut kembali wilayah itu. [rd/jm]"
    },
    {
        "title": "Paus Fransiskus Tepis Rumor Pengunduran Diri",
        "link": "https://www.voaindonesia.com/a/paus-fransiskus-tepis-rumor-pengunduran-diri/6644936.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BhdXMtZnJhbnNpc2t1cy10ZXBpcy1ydW1vci1wZW5ndW5kdXJhbi1kaXJpLzY2NDQ5MzYuaHRtbA==",
        "description": "Paus Fransiskus telah menepis rumor bahwa ia berencana mengundurkan diri dalam waktu dekat dan mengatakan dirinya berharap dapat mengunjungi Moskow dan Kyiv setelah melakukan perjalanan ke Kanada akhir bulan ini.\n\n\nFransiskus juga mengatakan kepada Reuters dalam wawancara yang diterbitkan hari Senin (4/7) bahwa gagasan untuk mengumumkan rencana pensiun pada akhir musim panas â\u0080\u009ctidak pernah terlintas dalam pikiran saya,â\u0080\u009d meski ia berulang kali mengatakan bahwa dirinya mungkin akan mundur suatu hari nanti seperti yang dilakukan Paus Emeritus Benediktus XVI pada 2013.\n\n\n\n\nIa mengungkapkan bahwa masalah lututnya, yang menyebabkan ia menggunakan kursi roda selama lebih dari sebulan, disebabkan oleh â\u0080\u009cpatah tulang kecilâ\u0080\u009d yang terjadi ketika ia terkilir saat ligamen lututnya meradang.\n\n\nIa mengaku lututnya â\u0080\u009cperlahan membaikâ\u0080\u009d dengan terapi laser dan magnet.\n\n\nFransiskus terpaksa membatalkan rencana kunjungannya ke Kongo dan Sudan Selatan pekan ini setelah dokternya mengatakan bahwa ia masih perlu menjalani terapi. Ia mengatakan dirinya siap mengunjungi Kanada pada 24-30 Juli mendatang dan berharap bisa mengunjungi Rusia dan Ukraina setelahnya. [rd/jm]"
    },
    {
        "title": "Biaya Pembangunan Kembali Ukraina Diperkirakan Capai Rp11,2 Kuadriliun",
        "link": "https://www.voaindonesia.com/a/biaya-pembangunan-kembali-ukraina-diperkirakan-capai-rp11-2-kuadriliun/6644906.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JpYXlhLXBlbWJhbmd1bmFuLWtlbWJhbGktdWtyYWluYS1kaXBlcmtpcmFrYW4tY2FwYWktcnAxMS0yLWt1YWRyaWxpdW4vNjY0NDkwNi5odG1s",
        "description": "Pada pembukaan Konferensi Pemulihan Ukraina di Swiss hari Senin (4/7), Perdana Menteri Ukraina Deny Shmyhal mengatakan bahwa diperlukan biaya sekitar $750 miliar (sekitar Rp11,2 kuadriliun) untuk membangun kembali negaranya yang hancur akibat perang â\u0080\u0093 sebuah tugas yang disebut Presiden Ukraina Volodymyr Zelenskyy sebagai tugas bersama negara-negara demokrasi.\n\n\nâ\u0080\u009cKami percaya, sumber utama pemulihan seharusnya berasal dari aset-aset yang disita dari Rusia dan oligarki Rusia,â\u0080\u009d ungkapnya.\n\n\nâ\u0080\u009cPihak berwenang Rusia melancarkan perang berdarah ini. Mereka menyebabkan kehancuran besar-besaran ini dan mereka lah yang harus bertanggung jawab,â\u0080\u009d tambahnya.\n\n\nMelalui sebuah pesan video, Zelenskyy menekankan bahwa â\u0080\u009crekonstruksi Ukraina bukanlah tugas lokal satu negara.â\u0080\u009d\n\n\nâ\u0080\u009cIni adalah tugas bersama seluruh dunia demokrasi,â\u0080\u009d tegasnya, bersikeras bahwa â\u0080\u009creskonstruksi Ukraina merupakan kontribusi terbesar untuk mendukung perdamaian dunia.â\u0080\u009d\n\n\nKonferensi selama dua hari dengan pengamanan ketat di kota Lugano, Swiss, itu telah direncanakan sejak sebelum invasi Rusia dan pada mulanya dijadwalkan untuk mendiskusikan reformasi di Ukraina sebelum kemudian dialihkan untuk fokus membahas upaya rekonstruksi.\n\n\nMeski demikian, aliran bantuan dana bernilai miliaran dolar bagi Ukraina menjadi tantangan baru seiring masih adanya kekhawatiran tentang korupsi yang meluas di negara itu, sehingga reformasi besar-besaran tetap menjadi fokus penting dan menjadi prasyarat dalam rencana pemulihan Ukraina. [rd/jm]"
    }
]