[
    {
        "title": "Teman Virtual, Peluang Bisnis Layani Kesepian",
        "link": "https://www.voaindonesia.com/a/teman-virtual-peluang-bisnis-layani-kesepian/6732127.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RlbWFuLXZpcnR1YWwtcGVsdWFuZy1iaXNuaXMtbGF5YW5pLWtlc2VwaWFuLzY3MzIxMjcuaHRtbA==",
        "description": "Maraknya media sosial dan pandemi COVID-19 yang berkepanjangan membuat banyak orang menjalin pertemanan virtual, tanpa memperhitungkan jarak geografis. Fenomena yang umumnyaÂ  terjadi di kalangan generasi milenial dan generasi Z ini dimanfaatkan sejumlah pihak sebagai peluang bisnis. Layanan pertemanan virtual pun bermunculan untuk mengusir kesepian atau sekedar menawarkan perasaan nyaman.Â  Namun, ada risiko yang mesti dicermati pengguna jasa ini.Â \n\n\nIllala Ridya Indriyani termasuk yang menangkap peluang bisnis teman virtual.Â  Akrab dipanggil Altha, mahasiswa Yogyakarta ini mengaku, ia tidak mengira persoalan pribadi yang dihadapinya menjadi peluang bisnis yang menguntungkan.\n\n\n\n\nAltha mengatakan, ia dulu menjalin pertemanan virtual dengan seseorang. Mereka acap berkomunikasi via telepon menjelang tidur.Â  Setelah pertemanan itu putus, ia kesulitan tidur dan merasa kebiasaan menelpon itulah yang menjadi penyebabnya. Pendek kata, ia tidak bisa tidur sebelum tenggelam dalam pembicaraan telepon.\n\n\nIseng-iseng, temannya mengusulkan agar ia membuka layananÂ sleep call.Â  Tujuannya untuk membantu orang yang kesulitan tidur dan kesepian.Â Â  Semula ia tak menanggapi usulan itu, tapi setelah melihat-lihat media sosial seperti Facebook, TikTok dan Instagram, layanan itu ternyata cukup banyak ditawarkan.\n\n\nLewat akun Instagram,Â urvirtual.needs, sejak awal tahun 2021, ia membuka layananÂ sleep call.Â  Hanya dalam hitungan hari, ia sudah mendapat puluhan pelanggan.Â  Sampai-sampai ia merasa kewalahan. Ia pun mempekerjakan puluhan orang yang disebutnyaÂ talentÂ dan kini mereka melayani ratusan pelanggan.\n\n\nâ\u0080\u009cJumlahÂ talentÂ laki-laki kini 30 orang sementara yang perempuan 11 orang.Â  Kami juga sedang sibuk mencariÂ talent-talentÂ baru karena ada banyakÂ talentÂ yang sudah sibuk sekali sehingga tidak bisa mengambilÂ jobÂ baru,â\u0080\u009d kata Altha\n\n\nMenurut Altha, rentang demografi pengguna jasanya adalah 16 hingga 35 tahun.Â â\u0080\u009cAnak sekolah dan anak kuliahan umumnya hanya butuh teman saja.Â  Tapi untuk mereka yang sudah kerja, mereka butuh teman curhatan yang bisa memberi mereka solusi atau masukan terkait kerjaan atau lingkungan tempat kerja,â\u0080\u009d jelasnya.\n\n\nTidak hanya jumlah pelangganÂ urvitual.needsÂ yang bertambah, tapi juga jenis layanannya.â\u0080\u009cTidak hanyaÂ sleep call, kami juga menawarkanÂ love call, chatting, alarm, teman cerita dan jugaÂ virtual partner.Â  Yang tidak kami sediakan adalahÂ video call, untuk menjamin privasiÂ talentÂ dan juga klien kami,â\u0080\u009d ujar Altha\n\n\nBiaya tergantung waktu dan durasi layanan yang diberikan.Â Sleep callÂ dari tengah malam hingga pukul 2 pagi, biayanya Rp35.000,Â  sementara dari 11 malam hingga 2 pagi Rp55.000.Â  UntukÂ love callÂ Rp25.000 per jam;Â chattingÂ  Rp 30.000 per hari; dan teman virtual Rp50.000 per hari.\n\n\nSinta, bukan nama sebenarnya, mengaku, hampir setiap akhir pekan ia memanfaatkan layanan teman virtual, khususnyaÂ sleep call. Mahasiswa sebuah perguruan tinggi di Jakarta itu bahkan tak sungkan menyewa teman virtual seharian di hari Minggu.\n\n\nâ\u0080\u009cWah kalau nggak, saya pasti kesepian.Â  Saya orangnya tertutup. Â Mamah dan papah selalu sibuk.Â  Nggak punya waktu. Saya butuh teman curhat, teman ngobrol.Â  Kalau nggak saya nggak bisa tidur.Â  Teman yang saya bisa cerita apa saja,â\u0080\u009d jelasnya.\n\n\nKetika ditanya apakah ia pernah merasa seperti jatuh cinta pada salah satu teman virtualnya,Â  Sinta tidak bersedia menjawab.Â  Ia hanya mengatakan,Â  ia merasa seperti diistimewakan saat berbicara dengan teman virtual langganannya itu dan sempat ingin bertemu langsung.\n\n\nAltha mengakui roman memang tidak jarang mewarnai jalinan pertemanan virtual.Â  Namun, ia punya strategi untuk mencegahnya.Â \n\n\nâ\u0080\u009cPengalaman romantis pasti ada. Klien kan bisaÂ requestÂ untuk dijadikan teman atau pacar.Â  Tentunya itu virtual.Â  Untuk mengatasinya, kita tegakkan aturan agensi. Setelah menyelesaikan job mereka, nomor telepon klien harus diblokir, danÂ history chat dan telepon harus dihapus. Mereka juga punya kewajiban melapor pada saya apakah mereka sudah menyelesaikan job dengan baik dan sudah tidak berbincang lagi dengan klien,â\u0080\u009d kata Altha.\n\n\n\n\nMaraknya pertemanan virtual tidak luput dari perhatian psikolog Azizatul Adni, pendiri Bale Psikolog, sebuah layanan konseling di Lombok Timur.Â  Lulusan Universitas Padjajaran Bandung, yang akrab dipanggil Adni ini mengatakan, perkembangan ini muncul karena memang ada permintaan.\n\n\nâ\u0080\u009cPada dasarnya ini memenuhi kebutuhan dasar manusia.Â  Sebagai manusia kita membutuhkan interaksi. Dulu, secara tradisional kita melakukan interaksi secara langsung.Â  Seiring berjalannya waktu, teknologi memberi kita dukungan untuk menjalin hubungan dengan orang yang secara geografis tidak dekat dengan kita,â\u0080\u009d tuturnya.\n\n\nInteraksi dengan orang yang berjauhan itu memiliki manfaat positif.Â  Seseorang bisa mempelajari budaya baru atau melihat berbagai hal dengan perspektif yang berbeda.Â  Namun, Adni mengingatkan ada juga risiko yang mesti diperhitungkan ketika menjalin pertemanan virtual.\n\n\nIa mengatakan, seorang teman virtual seringkali menyembunyikanÂ  kepribadian yang sesungguhnya karena memang tidak eksis secara kasat mata.Â  Jika punya niat buruk, katanya, ini bisa membahayakan.Â  Seseorang bisa juga menjadi lebih terbuka kepada teman virtual ketimbang teman sesungguhnya.Â  Pendek kata, ia bisa mengungkapkan segala sesuatu apa adanya karena teman virtual pada prinsipnya tidak ada di hadapannyaÂ  dan pada akhirnya bisa menjadi pihak yang mudah dipermainkan teman virtual.\n\n\nâ\u0080\u009cSebaiknyaÂ setting boundaries.Â  Kenali kebutuhannya apa. Kalau kemudian mengarah ke perilaku yang tidak sehat, ada baiknya mengakses layanan profesional terkait kondisi psikologis kita,â\u0080\u009dÂ  katanya.\n\n\nBagaimana kaitanÂ sleep callÂ dengan gangguan tidur?Â  Adni mengatakan,Â  sejauh ini masih belum ada penelitian yang berfokus pada manfaat klinis dariÂ sleep call. Sebagai psikolog profesional, ia tidak dapat merekomendasikan layanan tersebut untuk orang-orang yang memiliki masalah tidur. Ia mengaku, bahwa ia belum pernah merawat pasien dengan memanfaatkanÂ sleep callÂ sebagai metode terapi. \"Hingga saat ini belum ada perhatian khusus yang diberikan terkait dengan fenomenaÂ sleep call,\" ujarnya.Â [ab/uh]"
    },
    {
        "title": "910 Perempuan dengan Disabilitas Alami Kekerasan pada Juli-Desember 2021",
        "link": "https://www.voaindonesia.com/a/perempuan-dengan-disabilitas-alami-kekerasan-pada-juli-desember-2021/6732075.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlcmVtcHVhbi1kZW5nYW4tZGlzYWJpbGl0YXMtYWxhbWkta2VrZXJhc2FuLXBhZGEtanVsaS1kZXNlbWJlci0yMDIxLzY3MzIwNzUuaHRtbA==",
        "description": "Sebanyak 910 perempuan dengan disabilitas mengalami kekerasan pada Juli hingga Desember 2021. Provinsi Sumatera Utara menjadi wilayah penyumbang jumlah korban terbanyak."
    },
    {
        "title": "Rakyat Inggris Harap PM Baru Atasi Mahalnya Biaya Hidup",
        "link": "https://www.voaindonesia.com/a/rakyat-inggris-harap-pm-baru-atasi-mahalnya-biaya-hidup/6732063.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Jha3lhdC1pbmdncmlzLWhhcmFwLXBtLWJhcnUtYXRhc2ktbWFoYWxueWEtYmlheWEtaGlkdXAvNjczMjA2My5odG1s",
        "description": "Rakyat Inggris, Senin (5/9) mengatakan mereka harap perdana menteri baru Liz Truss akan menegakkan perubahan kebijakan yang akan mengatasi mahalnya biaya hidup akibat lonjakan harga energi, kekacauan industri, kemungkinan resesi dan perang di Ukraina.\n\n\n\nLiz Truss mengalahkan mantan menteri keuangan Rishi Sunak pada Senin (5/9), dalam pemungutan suara yang dilakukan oleh para anggota Partai Konservatif. Ia menang dengan suara 81.326 dibanding 60.399.\n\n\n\nIa menjabat ketika harga gas mengalami kenaikan di negara-negara di seluruh Eropa akibat perang di Ukraina. Inggris, terutama, sangat bergantung pada gas untuk listrik dan pemanas, sehingga mendorong tingkat inflasi di atas semua negara-negara ekonomi besar di dunia.\n\n\n\nDalam pidato usai kemenangan, Truss berjanji akan memangkas pajak dan menangani krisis energi. \"Saya akan menyusun rencana yang jelas untuk memangkas pajak dan menumbuhkan ekonomi. Saya akan mengatasi krisis energi yang berdampak pada biaya listrik masyarakat, dan juga menangani isu jangka panjang terkait pasokan energi,\" ujarnya seperti dilaporkan AFP.\n\n\n\n\nSeorang pelayan dari Barnsley, Chelsea Duffy, berharap Truss akan menepati janjinya. \"Di utara kami sangat memerlukan bantuan itu. Dan ia bilang ia akan membantu terkait harga energi dan biaya hidup. Dan itu yang benar-benar kami butuhkan,\" ujarnya kepada Reuters.\n\n\n\nTapi mahasiswa dan terapis pijat olahraga, Tony Cole, tak berharap banyak. \"Dia bicara beberapa hal, melakukan beberapa upaya, tapi pada akhirnya semua akan kembali ke sedia kala. Tidak ada yang akan berubah. Lihat saja, mereka melakukan hal yang kurang penting dalam sebulan belakangan, ketimbang berusaha mengatasi mahalnya biaya hidup. Tapi mereka memutuskan tidak, nanti saja setelah pemilu. Tidak ada yang akan berubah.\"\n\n\n\nPemimpin Partai Buruh Inggris Leir Starmer, Senin (5/9) mengatakan bahwa Truss \"kurang bersimpati dengan kebutuhan masyarakat\" dan \"tidak memihak kelompok pekerja.\"\n\n\n\n\n\"Kami mendengar lebih banyak dari perdana menteri baru soal potongan pajak korporasi selama musim panas ketimbang krisis biaya hidup. Itu adalah satu-satunya isu yang paling membebani jutaan rumah tangga. Dan itu menunjukkan bahwa ia tidak hanya kurang bersimpati, tapi juga tidak memihak kelompok pekerja,\" ujarnya kepada Sky News seperti dilaporkan AP.\n\n\n\nKemenangan Truss memicu dimulainya penyerahan kekuasaan dari Boris Johnson, yang dipaksa mengumumkan pengunduran dirinya pada Juli setelah skandal berbulan-bulan yang menyebabkan dukungan terhadap pemerintahannya memudar.\n\n\n\nJohnson akan bertemu Ratu Elizabeth di Skotlandia pada Selasa (6/9) untuk menyerahkan surat pengunduran diri secara resmi. Truss akan mengikuti Johnson dan akan diminta untuk membentuk pemerintahan oleh Ratu. [vm/jm]\n\n\nSumber: Reuters, AFP, AP"
    },
    {
        "title": "Kasus Mutilasi di Papua, Panglima TNI: Penyelidikan akan Transparan, Tak Ada Satu Pun Prajurit yang Terlibat akan Lolos",
        "link": "https://www.voaindonesia.com/a/kasus-mutilasi-di-papua-panglima-tni-penyelidikan-akan-transparan-tak-ada-satu-pun-prajurit-yang-terlibat-akan-lolos/6732023.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2thc3VzLW11dGlsYXNpLWRpLXBhcHVhLXBhbmdsaW1hLXRuaS1wZW55ZWxpZGlrYW4tYWthbi10cmFuc3BhcmFuLXRhay1hZGEtc2F0dS1wdW4tcHJhanVyaXQteWFuZy10ZXJsaWJhdC1ha2FuLWxvbG9zLzY3MzIwMjMuaHRtbA==",
        "description": "Kasus pembunuhan dan mutilasi warga sipil yang diduga melibatkan anggota TNI merupakan pelanggaran hak asasi manusia dan harus dituntaskan. Panglima TNI bertekad menegakkan transparansi."
    },
    {
        "title": "Sedikitnya 6 Tewas Akibat Gempa Bumi di Afghanistan",
        "link": "https://www.voaindonesia.com/a/sedikitnya-6-tewas-akibat-gempa-bumi-di-afghanistan/6731878.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NlZGlraXRueWEtNi10ZXdhcy1ha2liYXQtZ2VtcGEtYnVtaS1kaS1hZmdoYW5pc3Rhbi82NzMxODc4Lmh0bWw=",
        "description": "Sedikitnya enam orang tewas dan sembilan lainnya cedera setelah gempa bumi mengguncang Afghanistan Timur semalam, kata seorang pejabat hari Senin.\n\n\n\nGempa berkekuatan 5,3 yang menghantam distrik-distrik di perbatasan timur dengan Pakistan itu terjadi kurang dari tiga bulan setelah gempa kuat menewaskan lebih dari 1.000 orang, juga di kawasan perbatasan yang sama.\n\n\n\nGempa semalam dirasakan di provinsi Kunar, Laghman dan Nangarhar, serta di ibu kota, Kabul. â\u0080\u009cKami mengumpulkan informasi dari daerah-daerah lain terkait korban dan kerusakan,â\u0080\u009d kata Deputi Menteri Penanggulangan Bencana Sharafuddin Muslim kepada AFP.\n\n\n\nAfghanistan sering dilanda gempa, khususnya di kawasan pegunungan Hindu Kush, yang terletak di dekat persimpangan lempeng tektonik Eurasia dan India.\n\n\n\n\nPada 22 Juni lalu, gempa paling mematikan dalam kurun dua dekade lebih di negara itu, yang berkekuatan 5,9, menewaskan lebih dari seribu orang dan mencederai ribuan lainnya.\n\n\nPada 2015, sekitar 380 orang tewas di Pakistan dan Afghanistan sewaktu gempa berkekuatan 7,5 melanda kedua negara itu.\n\n\nDalam beberapa bulan terakhir, Afghanistan juga dilanda banjir bandang yang telah menewaskan sekitar 200 orang dan menghancurkan ribuan rumah.\n\n\n\nBencana seperti itu menimbulkan tantangan logistik sangat besar bagi pemerintah Taliban Afghanistan, yang telah mengucilkan diri dari sebagian besar dunia dengan memberlakukan pemerintahan Islamis garis keras. [uh/ab]"
    },
    {
        "title": "Ilmuwan Kuba Berusaha Selamatkan Buaya Terlangka di Dunia",
        "link": "https://www.voaindonesia.com/a/ilmuwan-kuba-berusaha-selamatkan-buaya-terlangka-di-dunia/6731893.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2lsbXV3YW4ta3ViYS1iZXJ1c2FoYS1zZWxhbWF0a2FuLWJ1YXlhLXRlcmxhbmdrYS1kaS1kdW5pYS82NzMxODkzLmh0bWw=",
        "description": "Sejumlah ilmuwan Kuba berusaha menyelamatkan spesies buaya yang diyakini paling langka di dunia."
    },
    {
        "title": "China Tuduh AS Lakukan Serangan Siber terhadap Universitasnya",
        "link": "https://www.voaindonesia.com/a/china-tuduh-as-lakukan-serangan-siber-terhadap-universitasnya/6731668.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2NoaW5hLXR1ZHVoLWFzLWxha3VrYW4tc2VyYW5nYW4tc2liZXItdGVyaGFkYXAtdW5pdmVyc2l0YXNueWEvNjczMTY2OC5odG1s",
        "description": "China, Senin (5/9), menuduh Washington meretas sistem komputer di sebuah universitas di negara itu yang menurut pejabat AS melakukan penelitian militer.\n\n\n\nMenurut Associated Press, berdasarkan pengumuman Pusat Tanggap Darurat Virus Komputer Nasional China, Universitas Politeknik Northwestern, melaporkan adanya peretasan itu pada Juni lalu,\n\n\n\nPusat Tanggap Darurat yang bekerja dengan penyedia keamanan komersial Qihoo 360 Technology Co. itu, kemudian melacaknya dan menemukan bahwa serangan tersebut berasal dari lembaga intelijen AS, Badan Keamanan Nasional (NSA), tetapi tidak mengatakan bagaimana hal itu dilakukan.\n\n\n\nUniversitas di Xi'an, kota di bagian barat itu termasuk dalam \"daftar entitas\" pemerintah AS yang membatasi aksesnya ke teknologi Amerika.\n\n\n\nWashington mengatakan universitas itu membantu Tentara Pembebasan Rakyat China mengembangkan drone udara dan bawah air serta teknologi misil.\n\n\n\nTindakan AS \"sangat membahayakan keamanan nasional China,\" kata Juru Bicara Kementerian Luar Negeri China, Mao Ning.\n\n\n\nIa juga menuduh Washington menyadap pembicaraan dan komunikasi teks telepon-telepon seluler China.\n\n\n\n\"China sangat mengutuknya,\" kata Mao. \"Amerika Serikat harus segera berhenti memanfaatkan keunggulannya untuk mencuri rahasia dan menyerang negara lain.\"\n\n\n\nPengumuman Senin (5/9) itu juga menuduh Amerika Serikat mencuri informasi tentang manajemen jaringan universitas itu dan \"teknologi-teknologi inti\" lainnya. [ab/uh]"
    },
    {
        "title": "Ukraina Serukan ‘Dukungan Maksimum’ Untuk Hindari Efek Pemangkasan Energi Rusia",
        "link": "https://www.voaindonesia.com/a/ukraina-serukan-dukungan-maksimum-untuk-hindari-efek-pemangkasan-energi-rusia/6731636.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3VrcmFpbmEtc2VydWthbi1kdWt1bmdhbi1tYWtzaW11bS11bnR1ay1oaW5kYXJpLWVmZWstcGVtYW5na2FzYW4tZW5lcmdpLXJ1c2lhLzY3MzE2MzYuaHRtbA==",
        "description": "Ukraina, Senin (5/9) menganjurkan â\u0080\u009cdukungan maksimumâ\u0080\u009d bagi upaya-upayanya untuk mengalahkan Rusia guna menumpulkan efek ekonomi terhadap sekutu-sekutu Rusia. Sementara itu Rusia kembali menyalahkan sanksi-sanksi Barat sebagai penyebab terganggunya pengiriman gas ke Jerman.\n\n\n\nMenteri Luar Negeri Ukraina Dmytro Kuleba mengatakan â\u0080\u009cagresi militer Rusia terhadap Ukraina, pemerasan dengan menggunakan energi terhadap warga Uni Eropaâ\u0080\u009d harus dipersalahkan atas â\u0080\u009cnaiknya harga-harga dan tagihan listrik di negara-negara Uni Eropa.â\u0080\u009d\n\n\n\nâ\u0080\u009cSolusi: dukungan maksimum untuk Ukraina sehingga kita dapat lebih cepat mengalahkan Putin dan ia tidak merugikan Eropa lagi,â\u0080\u009d cuit Kuleba.\n\n\n\n\nJuru bicara Kremlin Dmitry Peskov mengatakan kepada wartawan bahwa sanksi-sanksi Barat â\u0080\u009cmenyebabkan kekacauanâ\u0080\u009d untuk pemeliharaan jaringan pipa Nord Stream 1, yang ditutup oleh perusahaan energi raksasa Rusia Gazprom pekan lalu setelah mengatakan pihaknya mendeteksi ada Kebocoran minyak.\n\n\n\nNegara-negara Eropa yang telah mengirim amunisi ke pemerintah Kyiv dan membantu melatih para pejuangnya telah menuduh Rusia menjadikan pasokan energi yang mereka beli dari Moskow sebagai senjata.\n\n\n\nâ\u0080\u009cMasalah dengan pasokan gas meningkat karena sanksi-sanksi yang diberlakukan terhadap negara kita oleh negara-negara Barat, termasuk Jerman dan Inggris,â\u0080\u009d kata Peskov.\n\n\n\nTujuh negara maju yang tergabung dalam kelompok G7 telah mengusulkan pembatasan harga ekspor minyak Rusia untuk membatasi laba Rusia yang akan digunakannya untuk mendanai upaya perang Rusia di Ukraina.\n\n\n\n\nRusia, pada gilirannya, menyatakan tidak akan menjual minyak ke negara mana pun yang memberlakukan pembatasan harga itu.\n\n\n\nKanselir Jerman Olaf Scholz hari Minggu berjanji bahwa Jerman akan mampu melewati musim dingin. Dalam konferensi pers di Berlin, ia mengatakan, â\u0080\u009cRusia bukan lagi mitra energi yang dapat diandalkan.â\u0080\u009d\n\n\n\nScholz mengumumkan rencana bantuan $65 miliar yang mencakup pembayaran satu kali ke rumah tangga, keringanan pajak untuk industri-industri yang menggunakan sejumlah besar bahan bakar dan opsi transportasi umum yang lebih murah. Pemerintah Berlin juga berencana untuk menjamin warganya sejumlah tertentu listrik dengan biaya lebih rendah. [uh/ab]"
    },
    {
        "title": "Tolak Kenaikan BBM, Mahasiswa Demonstrasi Dekat Istana",
        "link": "https://www.voaindonesia.com/a/tolak-kenaikan-bbm-mahasiswa-demonstrasi-dekat-istana/6731691.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RvbGFrLWtlbmFpa2FuLWJibS1tYWhhc2lzd2EtZGVtb25zdHJhc2ktZGVrYXQtaXN0YW5hLzY3MzE2OTEuaHRtbA==",
        "description": "Kenaikan harga Bahan Bakar Minyak (BBM) yang diumumkan pemerintah akhir pekan lalu mulai menuai protes. Sejumlah elemen mahasiswa hari Senin (5/9) menggelar demonstrasi di Patung Kuda, di Medan Merdeka Barat, yang terletak hanya beberapa ratus meter dari Istana Negara, Jakarta.\n\n\n\nâ\u0080\u009cKami menolak kenaikan harga BBM dan ingin mendorong distribusi BBM subsidi lebih baik, tidak salah sasaran lagi. Juga agar pemerintah memberantas mafia BBM,â\u0080\u009d ujar Ketua PMII Abdullah Syukri saat diwawancarai VOA di sela-sela demonstrasi Senin sore.\n\n\n\nPergerakan Mahasiswa Islam Indonesia (PMII) adalah salah satu organisasi mahasiswa yang turun ke jalan hari Senin. Syukri mengatakan aksi yang diikuti kader dari Jakarta, Banten dan Jawa Barat ini mencapai lima ribu orang, tetapi pantauan VOA di lapangan jumlah demonstran lebih kecil.\n\n\n\nDemonstran membakar keranda di dekat pagar kawat berduri yang dipasang aparat keamanan, â\u0080\u009csebagai pertanda perlawanan kami,â\u0080\u009d ujar seorang pemimpin demonstran yang berteriak di atas mobil komando.\n\n\n\n\nUlul Uzmi, salah seorang anggota PMII, mengatakan kenaikan BBM ini sangat berdampak pada warga. â\u0080\u009cBayangkan saja bagaimana warga, tidak hanya yang tinggal di kota, tapi juga di pedesaan, di pinggiran laut sana yang alat transportasinya menggunakan BBM dan multiplier effect-nya kemana-mana,â\u0080\u009d ujarnya seraya menambahkan â\u0080\u009cBLT yang diturunkan tidak cukup banyak dan dapatnya hanya beberapa ratus ribu yang tidak cukup untuk menutupi naiknya solar misalnya.â\u0080\u009d Tetapi ia tidak merinci dampak yang dirasakan mahasiswa secara langsung, selain soal terhambatnya kaderisasi PMII.\n\n\n\nDemonstrasi mahasiswa hari Senin berlangsung di sembilan lokasi di ibu kota Jakarta, tersebar antara gedung DPR hingga ke sekitar Istana.\n\n\n\nBuruh Akan Berdemonstrasi Selasa\n\n\n\nKelompok buruh yang tergabung dalam Partai Buruh dan organisasi serikat buruh juga akan menggelar aksi serupa hari Selasa (6/9). Presiden Konferederasi Serikat Buruh Indonesia KSPI yang juga Presiden Partai Buruh Said Iqbal dalam pernyataan pers tertulis yang diterima VOA mengatakan pihaknya menolak kenaikan harga BBM karena hal itu akan â\u0080\u009cmenurunkan daya beli masyarakat dan membuat harga kebutuhan pokok meroket.â\u0080\u009d Ia juga mengaitkan dengan tidak kunjung naiknya upah buruh dalam tiga tahun terakhir.\n\n\n\n\nIqbal mengatakan bantuan subsidi upah buruh sebesar 150 ribu rupiah selama empat bulan, â\u0080\u009chanya gula-gula saja agar buruh tidak protesâ\u0080\u009d karena â\u0080\u009ctidak mungkin uang 150 ribu akan menutupi kenaikan harga akibat inflasi yang meroket.â\u0080\u009d\n\n\n\nKSPI mengatakan demonstrasi hari Selasa akan dilangsungkan serentak di 33 provinsi, antara lain di Bandung, Semarang, Surabaya, Jogjakarta, Banda Aceh, Medan, Batam, Padang, Pekanbaru. Bengkuku, Lampung, Banjarmasin, Samarinda, Pontianak, Makassar, Gorontalo. Sulawesi Utara, serta dilakukan di Ambon, Ternate, Mataram, Kupang, Manokwari, dan Jayapura.\n\n\n\nPemerintah Naikkan Harga BBM\n\n\n\nPemerintah Sabtu lalu (3/9) secara resmi menaikkan harga Bahan Bakar Minyak (BBM) bersubsidi. Menteri Energi dan Sumber Daya Mineral (ESDM) Arifin Tasrif, mengatakan dengan adanya penyesuaian tersebut, maka harga Pertalite naik dari Rp7.650 per liter menjadi Rp10 ribu per liter, solar naik dari Rp5.150 menjadi Rp6.800, dan Pertamax non-subsidi naik dari Rp12.500 menjadi Rp14.500.\n\n\n\n\nUntuk melindungi warga dari gejolak harga minyak dunia, pemerintah telah mendongkrak subsidi dan kompensasi dari Anggaran Pendapatan dan Belanja (APBN) dari Rp152,5 triliun menjadi Rp502,4 triliun. Sebagian subsidi BBM akan dialihkan untuk bantuan yang lebih tepat sasaran, terutama perlindungan sosial tambahan yang kini jumlahnya mencapai Rp24,17 triliun. [iy/em]"
    },
    {
        "title": "Truss Terpilih Sebagai Pemimpin Baru Partai Konservatif Inggris",
        "link": "https://www.voaindonesia.com/a/truss-terpilih-sebagai-pemimpin-baru-partai-konservatif-inggris/6731628.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RydXNzLXRlcnBpbGloLXNlYmFnYWktcGVtaW1waW4tYmFydS1wYXJ0YWkta29uc2VydmF0aWYtaW5nZ3Jpcy82NzMxNjI4Lmh0bWw=",
        "description": "Partai Konservatif Inggris telah memilih Menteri Luar Negeri Liz Truss sebagai pemimpin baru partai tersebut, dan membuatnya siap dikukuhkan sebagai perdana menteri baru Inggris.\n\n\n\nTerpilihnya Truss itu diumumkan hari Senin di London setelah pemilihan pemimpin di mana hanya 180 ribu anggota Partai Konservatif yang membayar iuran yang diizinkan memberikan suara.\n\n\n\nTruss mengalahkan pesaingnya, Rishi Sunak, mantan menteri keuangan, dengan janji akan meningkatkan belanja pertahanan dan memotong pajak, sambil menolak mengatakan bagaimana ia akan mengatasi krisis biaya hidup.\n\n\n\nTruss meraih 81.326 suara berbanding 60.399 suara yang diraih Sunak.\n\n\n\nRatu Elizabeth II dijadwalkan untuk secara resmi mengangkat Truss sebagai perdana menteri Inggris pada hari Selasa. [uh/ab]"
    }
]