[
    {
        "title": "Regulator AS Setujui Alat Bantu Dengar yang Dijual Bebas",
        "link": "https://www.voaindonesia.com/a/6704733.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hLzY3MDQ3MzMuaHRtbA==",
        "description": "Jutaan orang Amerika akan bisa membeli alat bantu dengar tanpa resep pada musim gugur ini, berdasar aturan yang telah lama ditunggu-tunggu yang tuntas pada Selasa (16/8).\n\n\nPeraturan itu menciptakan kelas baru alat bantu dengar yang tidak memerlukan pemeriksaan medis, resep dan evaluasi khusus lain, kata Badan Pengawas Makanan dan Obat Amerika (FDA). Badan itu berharap, keputusan itu akan meningkatkan persaingan dan akhirnya menurunkan harga. Alat itu akan dijual secara online atau di apotek dan toko ritel lainnya.\n\n\nAlat ini untuk orang dewasa dengan masalah pendengaran ringan hingga sedang. FDA memperkirakan bahwa hampir 30 juta orang dewasa mungkin mendapat manfaat dari alat bantu dengar, meskipun hanya sekitar seperlima orang dengan masalah pendengaran yang saat ini menggunakannya.\n\n\n\"Tindakan FDA ini merupakan tonggak penting dalam membuat alat bantu dengar lebih murah dan mudah didapat,\" kata Menteri Layanan Kesehatan dan Kemanusiaan Xavier Becerra, Selasa, kepada wartawan.\n\n\nFDA pertama kali mengusulkan aturan itu tahun lalu dan akan mulai berlaku pada pertengahan Oktober. Langkah ini diambil setelah tekanan bertahun-tahun dari pakar medis dan advokat konsumen untuk membuat alat yang lebih murah dan lebih mudah didapat. [ka/ah]"
    },
    {
        "title": "Laporan: Serangan Udara Turki di Suriah Utara, 11 Tewas",
        "link": "https://www.voaindonesia.com/a/laporan-serangan-udara-turki-di-suriah-utara-11-tewas-/6704725.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2xhcG9yYW4tc2VyYW5nYW4tdWRhcmEtdHVya2ktZGktc3VyaWFoLXV0YXJhLTExLXRld2FzLS82NzA0NzI1Lmh0bWw=",
        "description": "Turki pada Selasa (16/8) melakukan serangan udara di Suriah utara, wilayah di dekat perbatasannya. Sedikitnya 11 orang tewas, termasuk tentara pemerintah Suriah, oposisi pemantau perang, dan media Kurdi mengatakan.Â \n\n\nSerangan itu terjadi tepat di sebelah barat kota Kobani dan terjadi di tengah ketegangan di Suriah utara antara pejuang Kurdi yang didukungÂ Amerika dan orang-orang bersenjata oposisi yang didukung Turki.Â \n\n\nMedia pemerintah Suriah mengutip seorang pejabat militer yang tidak disebut namanya yang mengatakan bahwa serangan udara Turki itu menewaskan tiga tentara dan melukai enam lainnya. Pejabat itu mengatakan pasukan Suriah membalas dengan menarget posisi tentara Turki dan para pejuang oposisi yang didukung Turki.Â \n\n\n\n\nSyrian Observatory yang berbasis di Inggris, oposisi pemantau perang, mengatakan serangan udara Turki menewaskan 11 orang. Belum jelas apakah mereka tentara Suriah. Dikatakan, delapan orang juga terluka.Â \n\n\nHawar News, kantor berita untuk daerah semiotonom Kurdi di Suriah, melaporkan bahwa 16 tentara Suriah tewas, sedangkan kantor berita Kurdi lainnya, North Press Agency, mengatakan 22 tentara tewas.Â \n\n\nPerbedaan jumlah korban segera setelah serangan umum terjadi di Suriah.Â \n\n\n\n\nKementerian Pertahanan Turki pada Selasa mengatakan bahwa 13 tersangka militan Kurdi tewas setelah artileri Turki membalas serangan mematikan di pos perbatasan Turki di dekat kota Birecik di provinsi perbatasan Sanliurfa. Kementerian itu mengatakan operasi di wilayah itu berlanjut.Â \n\n\nDalam pengumuman terpisah di Twitter, Kementerian Pertahanan mengatakan lima militan Kurdi lainnya juga tewas oleh sistem artileri Turki. Dikatakan, mereka diduga mempersiapkan serangan terhadap wilayah yang dikuasai Turki di Suriah utara dan telah melepas \"tembakan\" di wilayah tersebut.Â \n\n\nTurki telah meluncurkan tiga operasi besar lintas batas ke Suriah sejak 2016 dan telah menguasai beberapa wilayah di utara. [ka/jm]"
    },
    {
        "title": "NASA akan Luncurkan Roket Bulan Raksasa",
        "link": "https://www.voaindonesia.com/a/nasa-akan-luncurkan-roket-bulan-raksasa-/6704722.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL25hc2EtYWthbi1sdW5jdXJrYW4tcm9rZXQtYnVsYW4tcmFrc2FzYS0vNjcwNDcyMi5odG1s",
        "description": "Roket bulan raksasa milik Badan Aeronautika dan Antariksa Nasional Amerika (NASA) Sistem Peluncuran Antariksa, dengan kapsul astronaut tanpa awak, akan mulai merangkak berjam-jam ke landasan peluncuran Selasa malam menjelang penerbangan uji debut raksasa itu akhir bulan ini.\n\n\nRoket dengan tinggi 98 meter itu dijadwalkan memulai misi pertamanya ke antariksa - tanpa manusia - pada 29 Agustus. Ini akan menjadi perjalanan demonstrasi penting yang tertunda lama ke bulan dalam program Artemis NASA, program miliaran dolar untuk mengembalikan manusia ke permukaan bulan sebagai latihan untuk misi masa depan ke Mars.\n\n\nSistem Peluncuran Antariksa, yang pengembangannya dalam dekade ini dipimpin Boeing, dijadwalkan keluar dari gedung perakitannya di Kennedy Space Center NASA di Florida sekitar pukul 9 malam waktu setempat dan memulai perjalanan sejauh 6 km ke landasan peluncuran. Bergerak kurang dari 1,6 km per jam, peluncuran itu memakan waktu sekitar 11 jam.\n\n\n\n\nDuduk di atas roket itu adalah kapsul astronaut Orion NASA, pod yang dibangun Lockheed Martin Corp LMT.N. Pod ini dirancang terpisah dari roket di antariksa, mengangkut manusia ke sekitar bulan dan bertemu pesawat antariksa lain yang akan membawa astronaut turun ke permukaan bulan. Tetapi untuk misi 29 Agustus, yang disebut Artemis 1, kapsul Orion akan diluncurkan di atas Sistem Peluncuran Antariksa tanpa manusia dan mengorbit di sekitar bulan sebelum kembali ke Bumi untuk jatuh di lautan 42 hari kemudian.\n\n\nJika cuaca buruk atau masalah teknis kecil memicu penundaan peluncuran pada 29 Agustus, NASA telah menetapkan tanggal peluncuran cadangan pada 2 September dan 5 September. [ka/jm]"
    },
    {
        "title": "Orang Bersenjata Bunuh 2 Pengawal Pekerja Polio di Pakistan",
        "link": "https://www.voaindonesia.com/a/orang-bersenjata-bunuh-2-pengawal-pekerja-polio-di-pakistan-/6704719.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL29yYW5nLWJlcnNlbmphdGEtYnVudWgtMi1wZW5nYXdhbC1wZWtlcmphLXBvbGlvLWRpLXBha2lzdGFuLS82NzA0NzE5Lmh0bWw=",
        "description": "Orang-orang bersenjata dan bersepeda motor, Selasa (16/8), melepas tembakan ke arah petugas polisi yang mengawal tim pekerja polio di Pakistan barat laut. Dua polisi tewas, kata pihak berwenang.Â \n\n\nTidak ada pekerja polio yang terluka, kata Mohammad Imran, pejabat polisi setempat. Keempat pekerja polio dan polisi yang mengawal mereka semuanya bersepeda motor.Â \n\n\nPenyerang melarikan diri dari tempat kejadian. Belum ada yang mengaku bertanggung jawab atas serangan di kota Gomal, di provinsi Khyber Pakhtunkhwa yang berbatasan dengan Afghanistan. Serangan itu terjadi pada hari kedua kampanye antipolio terbaru Pakistan di provinsi itu. Â \n\n\n\n\nPakistan telah mencatat 14 kasus polio baru sejak April, semuanya dari provinsi Khyber Pakhtunkhwa. Wabah itu menjadi pukulan bagi upaya negara itu untuk memberantas penyakit yang dapat menyebabkan kelumpuhan parah pada anak-anak.Â \n\n\nKampanye antipolio Pakistan secara teratur ditandai dengan kekerasan karena militan Islam sering menarget tim polio dan polisi yang melindungi mereka. Militan mengklaim, kampanye vaksinasi adalah konspirasi Barat untuk mensterilkan anak-anak.Â \n\n\nPakistan dan Afghanistan adalah satu-satunya negara di dunia di mana polio masih endemik. Pada 2021, Pakistan melaporkan hanya satu kasus, meningkatkan harapan bahwa negara itu hampir memberantas polio.[ka/jm]"
    },
    {
        "title": "18 WNI dari Bali Jadi Korban Pencurian di Montana",
        "link": "https://www.voaindonesia.com/a/wni-dari-bali-jadi-korban-pencurian-di-montana/6704710.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3duaS1kYXJpLWJhbGktamFkaS1rb3JiYW4tcGVuY3VyaWFuLWRpLW1vbnRhbmEvNjcwNDcxMC5odG1s",
        "description": "Empat puluh koper milik 18 warga negara Indonesia (WNI) yang disimpan dalam sebuah truk sewaan yang diparkir di sebuah hotel di negara bagian Montana, dicuri baru-baru ini. Total kerugian mencapai lebih dari $88 ribu atau lebih dari Rp1,2 miliar.\n\n\nPencurian itu terjadi pada pekan lalu (10/8) sekitar pukul 02.00 waktu setempat di tempat parkir Hotel Extended Stay America di kota Billings, menurut laporan kasus yang dikeluarkan oleh polisi setempat.\n\n\n\n\nDepartemen Kepolisian Billings menerima laporan \"aktivitas mencurigakan\" dari seorang petugas hotel yang sedang piket. Ketika sedang patroli sekitar tengah malam, petugas itu melihat truk bermerk U-Haul yang terparkir di komplek hotel tersebut dalam keadaan tertutup. Namun, ketika ia berpatroli lagi dua jam kemudian, ia melihat pintu truk sudah dalam keadaan terbuka dan bagian belakangnya kosong, menurut laporan kasus polisi (case report) yang dibaca VOA. Petugas itu sempat melihat sebuah kendaraan di dekatnya dan seseorang memasuki kendaraan itu, tulis laporan itu lagi.\n\n\nTidak ada rincian lebih lanjut. Dan tidak kamera CCTV di tempat kejadian.\n\n\n\n\nKoper-koper dan segala isinya yang hilang itu adalah milik 18 WNI dari Bali. Mereka sedang berada di AS untuk mengikuti Sturgis Motorcycle Rally di negara bagian South Dakota. Para anggota Bali Indonesia Bikers ini berpawai naik 10 moge dan 1 truk sewaan berisi barang-barang sejauh hampir 2.500 kilometer. Perjalanan diawali di kota Seattle di negara bagian Washington dan berakhir di Rapid City, negara bagian South Dakota. Mereka singgah di tiga negara bagian, termasuk Montana.\n\n\n\"Di (truk) U-Haul itu berisi barang-barang kita. Jadi setiap stop itu kita selalu turunin barang-barang yang perlu saja,\" kata pemimpin rombongan Tommy Indrarji kepada VOA.\n\n\nKetika sedang beristirahat di hotel di Montana itulah pencurian diduga terjadi.\n\n\n\n\n\"Kita check-in hotel jam 10 (malam). Karena crowded, kita baru bisa masuk kamar jam 11 (malam). Kita keluar jam 7 pagi. Greg (rekan perjalanan) yang pertama kali memberitahu saya kalau koper itu sudah tidak ada di (truk) U-Haul,\" jelas Tommy.\n\n\nRombongannya kembali menghubungi polisi untuk melaporkan barang-barang yang hilang, termasuk uang tunai puluhan ribu dolar, tiga jam tangan Rolex, satu jam tangan Lamborghini, empat tas Louis Vuitton, beberapa laptop dan perangkat elektronik, pakaian, sepatu, kartu identitas, dan lain-lain. Jumlah kerugian diduga mencapai lebih dari $88 ribu atau lebih dari Rp1,2 miliar, menurut laporan kasus lanjutan.\n\n\n\"Bagi kami gini lah kalau namanya kejadian kejahatan, kalau masalah keikhlasan, karena kami warga negara yang beragama, pasti ikhlas.\" Namun, ia tetap mendesak agar polisi mengusut tuntas kasus ini. \"Sangat disayangkan ya karena kita melihat hotelnya bagus, lingkungannya bagus, kita tidak di tempat yang kumuh dan di AS kok bisa terjadi?\" kata Tommy.\n\n\n\n\nKonsulat Jenderal Republik Indonesia San Francisco yang wilayah kerjanya mencakup Montana, telah menerima laporan tentang insiden itu. KJRI SF juga telah mengirim surat kepada Departemen Kepolisian Billings, meminta mereka untuk terus menyelidiki kasus ini dan melaporkan perkembangannya.\n\n\nSekarang ini, seluruh warga Bali itu berada di New York City dengan perlengkapan seadanya. Sebagian besar dari mereka akan pulang ke Bali pekan ini. [vm/nr]\n\n\n** Naratama turut berkontribusi pada penulisan artikel ini."
    },
    {
        "title": "Mantan PM Odinga: Hasil Pilpres Kenya ‘Batal dan Tidak Sah’",
        "link": "https://www.voaindonesia.com/a/mantan-pm-odinga-hasil-pilpres-kenya-batal-dan-tidak-sah-/6704248.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21hbnRhbi1wbS1vZGluZ2EtaGFzaWwtcGlscHJlcy1rZW55YS1iYXRhbC1kYW4tdGlkYWstc2FoLS82NzA0MjQ4Lmh0bWw=",
        "description": "Mantan Perdana Menteri Kenya Raila Odinga telah menolak hasil resmi yang menunjukkan dia kalah dalam pemilihan presiden pekan lalu.\n\n\nDalam pernyataan yang disiarkan televisi Selasa (16/8), Odinga mengatakan hasil yang diumumkan oleh ketua komisi pemilihan Kenya itu â\u0080\u009cbatal dan tidak sah.â\u0080\u009d\n\n\nâ\u0080\u009cDalam pandangan kami, tidak ada pemenang yang secara sahdan sesuai hukum bisa dinyatakan sebagi presiden terpilih,â\u0080\u009d kata Odinga.\n\n\n\n\nKetua Komisi Pemilihan dan Perbatasan Independen Kenya mengatakan Senin (15/8) bahwa William Ruto memenangkan putaran pertama dalam pemilihan 9 Agustus, dengan memperoleh lebih dari 50 persen suara.\n\n\nDia mengatakan Odinga berada di urutan kedua dengan sedikit di bawah 49 persen suara.\n\n\nPengumuman itu terjerat dalam kontroversi bahkan sebelum dibuat, karena empat dari tujuh anggota komisi pemilihan tidak mengakui hasilnya. Wakil ketua komisi mengatakan proses penghitungan suara â\u0080\u009cterlalu kabur.â\u0080\u009d [lt/jm]"
    },
    {
        "title": "Ibu Negara Jill Biden Positif COVID-19 dengan Gejala Ringan",
        "link": "https://www.voaindonesia.com/a/ibu-negara-jill-biden-positif-covid-19-dengan-gejala-ringan/6704244.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2lidS1uZWdhcmEtamlsbC1iaWRlbi1wb3NpdGlmLWNvdmlkLTE5LWRlbmdhbi1nZWphbGEtcmluZ2FuLzY3MDQyNDQuaHRtbA==",
        "description": "Ibu negara AS Jill Biden telah tertular COVID-19, dan mengalami gejala seperti pilek Senin malam, kata Gedung Putih hari Selasa (16/8).\n\n\nJill Biden â\u0080\u009chanya mengalami gejala ringanâ\u0080\u009d akibat virus itu dan telah diberi resep obat Paxlovid, kata juru bicara Gedung Putih Karine Jean-Pierre dalam sebuah pernyataan. Biden dua kali dites negatif untuk COVID-19 pada tes antigen cepat Senin, tetapi tes reaksi berantai polimerase yang lebih tepat kemudian dinyatakan positif.\n\n\n\n\nResep Paxlovid adalah obat yang sama yang diberikan kepada suaminya, Presiden Joe Biden, ketika dia baru-baru ini tertular virus corona dan kemudian juga menderita kasus rebound atau positif.\n\n\nIbu negara berusia 71 tahun itu divaksinasi ganda melawan virus corona dan dua kali suntikan penguat atau booster.\n\n\nMengikuti panduan dari Pusat Pengendalian dan Pencegahan Penyakit (CDC), Jill Biden akan mengisolasi diri sedikitnya selama lima hari, dan orang-orang yang telah melakukan kontak dekat dengannya telah diberitahu, kata Gedung Putih.\n\n\nGedung Putih juga mengatakan bahwa Presiden Biden akan diuji lebih sering untuk COVID dalam beberapa hari mendatang. [lt/jm]"
    },
    {
        "title": "AS Sedang Pelajari Proposal Pakta Nuklir Terbaru Iran",
        "link": "https://www.voaindonesia.com/a/as-sedang-pelajari-proposal-pakta-nuklir-terbaru-iran/6704243.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLXNlZGFuZy1wZWxhamFyaS1wcm9wb3NhbC1wYWt0YS1udWtsaXItdGVyYmFydS1pcmFuLzY3MDQyNDMuaHRtbA==",
        "description": "Amerika mengatakan Selasa (16/8) bahwa pihaknya sedang mengkaji tanggapan Iran terhadap proposal final yang ditengahi Uni Eropa tentang menghidupkan kembali perjanjian internasional 2015. Perjanjian itu dimaksudkan untuk membatasi program pengembangan nuklir Teheran.\n\n\nDepartemen Luar Negeri mengatakan telah menerima dokumen Iran dari Uni Eropa dan akan berbagi tanggapan AS dengan sekutu-sekutunya dari Eropa.\n\n\nKantor berita resmi IRNA di Teheran melaporkan Selasa bahwa negosiator Iran telah mengirimkan jawaban kepada Uni Eropa dan mengindikasikan mereka tetap tidak akan menerima proposal UE tersebut, meskipun ada peringatan bahwa jika Iran bersikap demikian maka tidak akan ada lagi negosiasi.\n\n\n\n\nMenteri Luar Negeri Iran Hossein Amir-Abdollahian sebelumnya dikutip oleh IRNA telah mengatakan bahwa â\u0080\u009cpihak Amerika telah secara lisan menerima dua tuntutanâ\u0080\u009d yang dibuat oleh Teheran.\n\n\nSeorang juru bicara diplomat tertinggi Uni Eropa, Josep Borrell, membenarkan bahwa Teheran telah menyampaikan tanggapannya dan mengatakan tanggapan itu sedang dipelajari.\n\n\nNegara-negara utama yang berunding dengan Iran telah menunggu tanggapan Teheran terhadap draf akhir yang diajukan Borrell pekan lalu.\n\n\nIRNA, dengan mengutip seorang diplomat Iran yang tidak disebutkan namanya, mengatakan bahwa â\u0080\u009cproposal Uni Eropa dapat diterima asalkan mereka memberikan jaminan kepada Iran pada berbagai poin yang berkaitan dengan sanksi dan perlindunganâ\u0080\u009d serta masalah yang dikembangkan dengan Badan Energi Atom Internasional.\n\n\nInggris, China, Jerman, dan Rusia melanjutkan pembicaraan dengan Iran mengenai kesepakatan itu pada awal Agustus setelah jeda selama berbulan-bulan. Amerika Serikat telah berpartisipasi secara tidak langsung. [lt/jm]"
    },
    {
        "title": "AS Lakukan Uji Coba Rudal Balistik yang Tertunda karena Latihan China",
        "link": "https://www.voaindonesia.com/a/as-lakukan-uji-coba-rudal-balistik-yang-tertunda-karena-latihan-china/6704232.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLWxha3VrYW4tdWppLWNvYmEtcnVkYWwtYmFsaXN0aWsteWFuZy10ZXJ0dW5kYS1rYXJlbmEtbGF0aWhhbi1jaGluYS82NzA0MjMyLmh0bWw=",
        "description": "Militer Amerika Serikat pada hari Selasa (16/8) mengatakan telah melakukan uji coba rudal balistik antarbenua \"Minuteman III\" yang telah ditunda untuk menghindari meningkatnya ketegangan dengan Beijing, selama berlangsung unjuk kekuatan China di dekat Taiwan awal bulan ini.\n\n\nChina mengerahkan sejumlah pesawat dan menembakkan rudal langsung di Selat Taiwan setelah Ketua Dewan Perwakilan Rakyat AS Nancy Pelosi melakukan kunjungan ke pulau yang memiliki pemerintahan sendiri itu. China menganggap Taiwan bagian dari wilayahnya dan tidak pernah mengatakan akan mengesampingkan penggunaan kekuatan untuk membawa Taiwan di bawah kendalinya.\n\n\nUji coba itu menunjukkan â\u0080\u009ckesiapan pasukan nuklir AS dan memberikan keyakinan akan daya mematikan dan efektivitas penangkal nuklir AS,â\u0080\u009d kata pernyataan militer AS.\n\n\nRudal balistik AS itu menempuh jarak sekitar 4.200 mil (6.760 km) dan diluncurkan dari Vandenberg Space Force Base di California.\n\n\n\n\nMiliter mengatakan sekitar 300 tes semacam itu telah dilakukan sebelumnya dan tes itu bukan karena adanya peristiwa global tertentu.\n\n\nTes itu menunjukkan bahwa Washington tidak begitu khawatir dengan situasi yang meningkat di sekitar Taiwan, setidaknya dalam jangka pendek.\n\n\nPemerintahan Presiden Joe Biden mengatakan bahwa Amerika akan terus melakukan operasi udara dan laut rutin di Selat Taiwan dalam beberapa minggu mendatang.\n\n\nMiliter China mengatakan pihaknya melakukan lebih banyak latihan di dekat Taiwan pada hari Senin ketika sekelompok anggota parlemen AS mengunjungi pulau yang diklaim China itu dan bertemu dengan Presiden Tsai Ing-wen, yang mengatakan pemerintahnya berkomitmen untuk menjaga stabilitas. [lt/jm]"
    },
    {
        "title": "Keberadaan Kapal China di Dermaga Sri Lanka Picu Ketegangan Diplomatik",
        "link": "https://www.voaindonesia.com/a/keberadaan-kapal-china-di-dermaga-sri-lanka-picu-ketegangan-diplomatik/6704218.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlYmVyYWRhYW4ta2FwYWwtY2hpbmEtZGktZGVybWFnYS1zcmktbGFua2EtcGljdS1rZXRlZ2FuZ2FuLWRpcGxvbWF0aWsvNjcwNDIxOC5odG1s",
        "description": "Sebuah kapal survei China yang kunjungannya ke Sri Lanka tertunda menyusul masalah keamanan di India tiba di negara pulau itu pada Selasa (16/8) setelah Kolombo memberikan persetujuan untuk berlabuh di pelabuhan Hambantota.\n\n\nKontroversi atas kunjungan tersebut menggarisbawahi persaingan sengit antara New Delhi dan Beijing atas pengaruh di negara strategis itu di tengah kekhawatiran India tentang jejak China yang tumbuh di Samudra Hindia.\n\n\n\n\nYuan Wang 5 digambarkan sebagai kapal penelitian dan survei menurut situs analisis MarineTraffic. Tetapi para analis keamanan mengatakan bahwa kapal itu juga dilengkapi dengan perangkat elektronik pelacak luar angkasa dan satelit yang dapat memantau peluncuran roket dan rudal.\n\n\nPara pejabat di Sri Lanka mengatakan kapal China itu telah diberi izin untuk tujuan pengisian ulang berbagai pasokan. Mereka mengatakan bahwa kedua pihak telah sepakat untuk tetap menggunakan sistem identifikasi dan tidak akan melakukan kegiatan penelitian apapun selama berada di perairan Sri Lanka.\n\n\nSeorang juru bicara kabinet Sri Lanka, Bandula Gunawardana mengatakan kepada para wartawan pada hari Selasa bahwa kapal-kapal dari negara-negara seperti Amerika Serikat dan India telah datang ke negara itu lebih awal. [lt/jm]"
    }
]