[
    {
        "title": "Biden Bertekad Lindungi Hak Aborsi pasca Putusan Mahkamah Agung AS",
        "link": "https://www.voaindonesia.com/a/biden-bertekad-lindungi-hak-aborsi-pasca-putusan-mahkamah-agung-as/6642327.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JpZGVuLWJlcnRla2FkLWxpbmR1bmdpLWhhay1hYm9yc2ktcGFzY2EtcHV0dXNhbi1tYWhrYW1haC1hZ3VuZy1hcy82NjQyMzI3Lmh0bWw=",
        "description": "Presiden Amerika Joe Biden bertekad melindungi hak perempuan untuk mengakses aborsi, setelah apa yang disebutnya sebagai keputusan \"tragis\" dan \"ekstrem\" oleh Mahkamah Agung untuk membatalkan Roe v. Wade. Putusan tahun 1973 itu menjamin hak konstitusional seorang wanita untuk mengakhiri kehamilannya.\n\n\nâ\u0080\u009cSaya bisa merasakan kemarahan publik atas pengadilan ekstremis ini, yang berkomitmen untuk membuat Amerika mundur dengan hak yang lebih sedikit, otonomi yang lebih sedikit, dan politisi yang menyerang keputusan yang paling pribadi,â\u0080\u009d kata Biden Jumat (1/7) dalam pertemuan virtual dengan gubernur dari Demokrat, membahas perlindungan akses aborsi.\n\n\nEnam puluh satu persen orang dewasa Amerika mengatakan aborsi harus legal di semua atau sebagian besar kasus, menurut jajak pendapat terbaru Pew Research.\n\n\n\n\nBiden memperingatkan bahwa pihak berwenang di negara bagian yang melarang aborsi bisa menangkap perempuan yang menyeberang ke negara bagian lain untuk melakukan aborsi. Ia mendesak warga Amerika agar memilih anggota Kongres yang mendukung hak aborsi.\n\n\nBiden mengatakan bahwa dua lagi senator Demokrat diperlukan untuk mengubah aturan filibuster di Senat. Dengan begitu, RUU bisa disahkan, yang akan mengkodifikasi hak aborsi. Istilah filibuster menggambarkan tindakan yang dirancang untuk mengulur-ulur debat guna menunda atau mencegah pemungutan suara oleh anggota Kongres. [ka/pp]"
    },
    {
        "title": "Bandara AS Layani Massa Jumlah Prapandemi untuk Berlibur",
        "link": "https://www.voaindonesia.com/a/bandara-as-layani-massa-jumlah-prapandemi-untuk-berlibur/6642325.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JhbmRhcmEtYXMtbGF5YW5pLW1hc3NhLWp1bWxhaC1wcmFwYW5kZW1pLXVudHVrLWJlcmxpYnVyLzY2NDIzMjUuaHRtbA==",
        "description": "Libur akhir pekan terkait Hari Kemerdekaan Amerika, 4 Juli, sudah dimulai. Massa yang memadati bandara melampaui jumlah pada 2019, sebelum pandemi.\n\n\nPelaku perjalanan tampaknya mengalami lebih sedikit penundaan dan pembatalan penerbangan pada Jumat pagi dibandingkan awal pekan ini.\n\n\nBadan Keamanan Transportasi (TSA) Kamis memeriksa lebih dari 2,4 juta orang di pos-pos pemeriksaan bandara, 17% lebih tinggi dari pada Jumat yang sama sebelum Libur 4 Juli 2019.\n\n\nAAA memperkirakan bahwa hampir 48 juta orang akan melakukan perjalanan setidaknya 80 km atau lebih dari rumah dalam akhir pekan, sedikit lebih rendah dibandingkan pada 2019. Menurut AAA, perjalanan mobil akan mencetak rekor meskipun harga rata-rata nasional untuk bensin mendekati $5 per galon.\n\n\n\n\nPerjalanan rekreasi bangkit tahun ini, mengimbangi lesunya perjalanan bisnis dan penerbangan internasional. Namun, jumlah total orang yang terbang belum pulih ke tingkat prapandemi. TSA memeriksa 11% lebih rendah pada Juni dibandingkan pada bulan yang sama tahun 2019.\n\n\nMaskapai hampir bisa dipastikan mampu mengangkut lebih banyak penumpang jika mereka memiliki cukup staf.\n\n\nPada Jumat pagi di Pantai Timur, maskapai membatalkan sekitar 200 penerbangan dan 1.400 lainnya tertunda. Dari 22 Juni hingga Rabu setidaknya 600 penerbangan dibatalkan, dan antara 4.000 dan 7.000 ditunda per hari, menurut layanan pelacakan FlightAware. [ka/pp]"
    },
    {
        "title": "Kasus COVID di Inggris Minggu Lalu naik Lebih dari 30 Persen",
        "link": "https://www.voaindonesia.com/a/kasus-covid-di-inggris-minggu-lalu-naik-lebih-dari-30-persen/6642324.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2thc3VzLWNvdmlkLWRpLWluZ2dyaXMtbWluZ2d1LWxhbHUtbmFpay1sZWJpaC1kYXJpLTMwLXBlcnNlbi82NjQyMzI0Lmh0bWw=",
        "description": "Data baru Jumat menunjukkan jumlah kasus baru virus corona di seluruh Inggris melonjak lebih dari 30% dalam seminggu terakhir. Sebagian besar kasus didorong oleh varian omicron yang sangat mudah menular.\n\n\nData yang dirilis Kantor Statistik Nasional Inggris menunjukkan bahwa lebih dari 3 juta orang mengidap COVID-19 minggu lalu, meskipun tidak ada lonjakan yang setara dalam rawat inap. Jumlah kematian COVID-19 juga sedikit turun dalam seminggu terakhir.\n\n\nInggris menghentikan hampir semua tindakan pencegahan penularan virus corona, termasuk pemakaian masker dan jarak fisik beberapa bulan lalu. Dalam angkutan umum, jarang orang yang memakai masker.\n\n\nLonjakan terbaru itu terjadi setelah peningkatan sekitar 40% bulan lalu, menyusul pesta jalanan besar, konser, dan perayaan yang diadakan untuk menandai 70 tahun Ratu Elizabeth II bertakhta.\n\n\n\n\nMenurut pejabat Inggris, gelombang terbaru itu kemungkinan disebabkan subvarian omicron BA.4. dan BA.5. Omicron cenderung menyebabkan penyakit yang lebih ringan daripada varian sebelumnya seperti alfa atau delta, tetapi para ilmuwan memperingatkan kemampuan subvarian itu menerobos sistem kekebalan membuat orang lebih rentan terinfeksi ulang, termasuk setelah vaksinasi.\n\n\nMeskipun imunisasi tersebar luas di Inggris, perlindungan dari vaksin kemungkinan memudar dan omicron dan subvariannya telah berkembang menjadi lebih menular. Badan Keamanan Kesehatan Inggris mengatakan mereka melihat lebih banyak wabah di panti jompo dan meningkatnya jumlah orang yang lebih tua dari 65 tahun dibawa ke unit perawatan intensif\n\n\nSecara global, Organisasi Kesehatan Dunia mengatakan minggu ini bahwa COVID-19 meningkat di lebih dari 100 negara. Badan kesehatan PBB itu memperingatkan bahwa kendurnya tes dan tindak pengawasan membuat semakin sulit menangkap varian yang muncul sebelum menyebar lebih luas.[ka/pp]"
    },
    {
        "title": "PBB Desak Tindakan Ambisius untuk Lindungi Lautan",
        "link": "https://www.voaindonesia.com/a/pbb-desak-tindakan-ambisius-untuk-lindungi-lautan/6642321.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BiYi1kZXNhay10aW5kYWthbi1hbWJpc2l1cy11bnR1ay1saW5kdW5naS1sYXV0YW4vNjY0MjMyMS5odG1s",
        "description": "Para pemimpin dunia harus berbuat lebih banyak guna melindungi lautan, demikian kesimpulan konferensi besar PBB pada Jumat (1/7). Konferensi itu mengarahkan pandangannya pada perjanjian baru untuk melindungi laut lepas.\n\n\n\"Ambisi yang lebih besar diperlukan pada semua tingkatan untuk mengatasi kondisi lautan yang mengerikan,\" kata Konferensi Kelautan PBB di Lisabon dalam deklarasi final.\n\n\n\n\nPertemuan di ibu kota Portugal itu, yang dihadiri oleh pejabat pemerintah, pakar, dan advokat dari 140 negara, bukanlah forum negosiasi. Tetapi konferensi itu telah menetapkan agenda untuk negosiasi internasional final pada Agustus mengenai perjanjian untuk melindungi laut lepas â\u0080\u0093 perairan internasional di luar yurisdiksi nasional.\n\n\n\"Hilangnya keanekaragaman hayati, turunnya kesehatan lautan, terjadinya krisis iklim...semuanya memiliki satu alasan yang sama, yaitu perilaku manusia, kecanduan kita pada minyak dan gas, dan semuanya harus ditangani,\" kata Peter Thomson, Utusan Khusus PBB untuk Lautan kepada kantor berita AFP.\n\n\nManusia telah mengeruk beberapa spesies laut sampai ke ambang kepunahan dan menggunakan perairan dunia sebagai tempat pembuangan sampah. [ka/pp]"
    },
    {
        "title": "California Tetapkan Aturan Pengurangan Plastik Paling Tegas",
        "link": "https://www.voaindonesia.com/a/california-tetapkan-aturan-pengurangan-plastik-paling-tegas/6642319.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2NhbGlmb3JuaWEtdGV0YXBrYW4tYXR1cmFuLXBlbmd1cmFuZ2FuLXBsYXN0aWstcGFsaW5nLXRlZ2FzLzY2NDIzMTkuaHRtbA==",
        "description": "Perusahaan yang menjual sampo, makanan, dan produk lain yang dibungkus plastik memiliki waktu 10 tahun untuk mengurangi penggunaan bahan pencemar lingkungan itu jika mereka ingin barang-barang mereka dipajang di rak-rak toko California.\n\n\nUndang-undang itu disahkan dan ditandatangani Gubernur Gavin Newsom pada Kamis, untuk secara signifikan mengurangi kemasan plastik sekali pakai di negara bagian itu dan secara drastis meningkatkan tingkat daur ulang. Undang-undang itu menetapkan persyaratan paling ketat bagi penggunaan kemasan plastic di Amerika. Anggota Kongres berharap undang-undang itu menjadi preseden dan diikuti negara-negara bagian lain.\n\n\nBerdasar Undang-Undang itu, produsen plastik harus mengurangi plastik dalam produk sekali pakai 10% pada 2027, naik menjadi 25% pada 2032. Pengurangan kemasan plastik itu bisa dipenuhi melalui kombinasi pengurangan ukuran kemasan, beralih ke bahan yang berbeda atau membuat produk mudah digunakan kembali atau diisi ulang.\n\n\n\n\nJuga, pada 2032, plastik harus didaur ulang pada tingkat 65%, lompatan besar dari tingkat saat ini. Aturan itu tidak akan berlaku untuk botol minuman plastik, yang memiliki aturan daur ulang sendiri.\n\n\nHewan laut yang hidup di lepas pantai Samudra Pasifik dari kepiting hingga paus menelan plastik yang sampai ke laut, kata Amy Wolfrum, manajer senior kebijakan laut California di Monterey Bay Aquarium. Ia menyebut Undang-Undang itu \"awal yang fantastis\" untuk mengatasi masalah besar. [ka/pp]"
    },
    {
        "title": "Tempat Sampah Pintar di Kenya Tingkatkan Upaya Daur Ulang dan Pengelolaan Sampah",
        "link": "https://www.voaindonesia.com/a/tempat-sampah-pintar-di-kenya-tingkatkan-upaya-daur-ulang-dan-pengelolaan-sampah/6641444.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RlbXBhdC1zYW1wYWgtcGludGFyLWRpLWtlbnlhLXRpbmdrYXRrYW4tdXBheWEtZGF1ci11bGFuZy1kYW4tcGVuZ2Vsb2xhYW4tc2FtcGFoLzY2NDE0NDQuaHRtbA==",
        "description": "Penyediaan tempat sampah berteknologi tinggi di Kenya mendorong warga untuk memilah sampah sekaligus menggiatkan daur ulang. Tempat sampah ini dilengkapi layar yang menampilkan informasi mengenai pembuangan sampah. Penggunanya mendapatkan koneksi internet gratis dengan menggunakan tempat sampah itu."
    },
    {
        "title": "Perusahaan Rintisan di Kenya Ubah Sampah Plastik Jadi Perabotan Taman",
        "link": "https://www.voaindonesia.com/a/perusahaan-rintisan-di-kenya-ubah-sampah-plastik-jadi-perabotan-taman/6641464.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlcnVzYWhhYW4tcmludGlzYW4tZGkta2VueWEtdWJhaC1zYW1wYWgtcGxhc3Rpay1qYWRpLXBlcmFib3Rhbi10YW1hbi82NjQxNDY0Lmh0bWw=",
        "description": "Dalam upaya mengurangi beban pencemaran plastik terhadap lingkungan dan menyelamatkan pohon dari penebangan, sebuah perusahaan rintisan di Kenya mengubah sampah plastik menjadi perabotan taman."
    },
    {
        "title": "Human Rights Watch Tuding Otoritas Palestina Siksa Tahanan",
        "link": "https://www.voaindonesia.com/a/human-rights-watch-tuding-otoritas-palestina-siksa-tahanan/6641151.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2h1bWFuLXJpZ2h0cy13YXRjaC10dWRpbmctb3Rvcml0YXMtcGFsZXN0aW5hLXNpa3NhLXRhaGFuYW4vNjY0MTE1MS5odG1s",
        "description": "Otoritas Palestina di Tepi Barat dan Jalur Gaza secara sistematis menyiksa para pengkritik dalam tahanan, sebuah praktik yang dapat dianggap sebagai kejahatan terhadap kemanusiaan, kata Human Rights Watch, Jumat (1/7).\n\n\n\nKelompok HAM internasional itu dalam laporannya meminta negara-negara donor untuk menghentikan pendanaan bagi pasukan keamanan Palestina yang melakukan kejahatan semacam itu dan mendesak Mahkamah Kriminal Internasional (ICC) untuk menyelidikinya.\n\n\n\nLaporan tersebut menuduh bahwa pasukan keamanan Palestina â\u0080\u009cmenggunakan sel isolasi dan pemukulan, termasuk mencambuk kaki, dan memaksa tahanan mengambil posisi tubuh yang menyakitkan untuk waktu yang lama, seperti mengangkat tangan mereka ke belakang dengan kabel atau tali, untuk menghukum dan mengintimidasi kritikus dan penentang sehingga mendapatkan pengakuan.''\n\n\n\n\nLaporan HRW muncul setahun setelah kematian Nizar Banat, seorang pengeritik keras Otoritas Palestina, yang keluarganya mengatakan ia meninggal setelah pasukan keamanan menyerbu kediamannya pada tengah malam dan memukulinya dengan tongkat logam. Kematiannya memicu protes selama berminggu-minggu terhadap Otoritas Palestina, yang memerintah sebagian Tepi Barat yang diduduki Israel. Pasukan keamanan Palestina dengan kasar membubarkan beberapa protes tersebut.\n\n\n\nAmnesty International mengatakan pekan lalu bahwa Otoritas Palestina telah gagal meminta pertanggungjawaban pasukan keamanannya atas kematian itu. Pihak berwenang Palestina menangkap 14 perwira musim panas lalu dan mengadili mereka di pengadilan militer, tetapi tidak mengambil tindakan terhadap para komandannya.\n\n\n\nâ\u0080\u009cLebih dari setahun setelah pemukulan sampai mati terhadap Nizar Banat, Otoritas Palestina terus menangkap dan menyiksa para pengkritik dan penentang,'' kata Omar Shakir, direktur Human Rights Watch untuk Israel dan Palestina. â\u0080\u009cPelecehan sistematis oleh Otoritas Palestina dan Hamas merupakan bagian penting dari represi terhadap rakyat Palestina.â\u0080\u009d\n\n\n\n\nKelompok itu mendaftarkan orang-orang Palestina yang dikatakan telah ditangkap secara sewenang-wenang setelah kematian Banat.\n\n\n\nHRW mengatakan pasukan keamanan tidak dimintai pertanggungjawaban atas dugaan penyiksaan dan mengingat mereka melakukannya secara sistematis selama bertahun-tahun, praktik itu bisa dianggap kejahatan terhadap kemanusiaan.\n\n\n\nPalestina termasuk penandatangan Konvensi Menentang Penyiksaan, yang mengharuskan para partisipannya mencegah penyiksaan.\n\n\n\nLaporan itu juga menjelaskan penganiayaan dan penyiksaan yang dilakukan Israel terhadap tahanan Palestina di Tepi Barat, dengan mengatakan bahwa tidak ada dakwaan yang dikeluarkan terhadap pasukan keamanan Israel meskipun ada ratusan pengaduan yang dibuat selama 20 tahun terakhir. [ab/lt]"
    },
    {
        "title": "Mahkamah Kejahatan Internasional Peringati HUT ke-20",
        "link": "https://www.voaindonesia.com/a/mahkamah-kejahatan-internasional-peringati-hut-ke-20/6641143.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21haGthbWFoLWtlamFoYXRhbi1pbnRlcm5hc2lvbmFsLXBlcmluZ2F0aS1odXQta2UtMjAvNjY0MTE0My5odG1s",
        "description": "Mahkamah Kejahatan Internasional (ICC) menandai ulang tahun ke-20 pendiriannya pada hari Jumat (1/7).\n\n\n\nICC telah lama dikritik karena hanya menangani kejahatan di Afrika dan gagal meminta pertanggungjawaban para pemimpin senior di Kenya dan Pantai Gading,\n\n\n\nPengadilan internasional ini telah melakukan penyelidikan di 17 negara, dari Afghanistan hingga Ukraina, meskipun sebagian besar kasus berada di Afrika.\n\n\n\nDavid Crane, kepala jaksa pendiri Pengadilan Khusus untuk Sierra Leone yang menghukum mantan Presiden Liberia Charles Taylor dan sejumlah lainnya sebagai penjahat perang, mengatakan ICC yang berbasis di Den Haag adalah lembaga hukum yang penting meskipun ada beberapa kritik terhadap pekerjaannya.\n\n\n\n\n''ICC sekarang menjadi acuan mengenai bagaimana kita menangani kejahatan kekejaman di tingkat internasional,'' kata Crane kepada The Associated Press. â\u0080\u009cDengan agresi Rusia terhadap Ukraina, ICC harus memimpin dalam meminta pertanggungjawaban Presiden Vladimir Putin. Inilah momen ICC. Mereka harus melakukannya dengan benar.''\n\n\n\nPengadilan itu baru mengeluarkan tiga vonis bersalah kejahatan perang dan lima vonis pelanggaran hukum dalam 20 tahun sejak perjanjian pendiriannya, Statuta Roma, mulai berlaku pada 1 Juli 2002. Tanpa kekuatan polisinya sendiri dan mengandalkan otoritas nasional untuk melakukan penangkapan, membawa tersangka ke Den Haag telah menjadi masalah bagi ICC sejak awal dan kemungkinan akan tetap menjadi batu sandungan kritis untuk menegakkan keadilan.\n\n\n\n\nDana operasional ICC sendiri tidak murah. Anggaran pengadilan itu untuk tahun 2022 hampir $161 juta, dan telah menghabiskan lebih dari $2,3 miliar selama dua dekade berdirinya.\n\n\n\nSebanyak 123 negara menjadi anggota pengadilan itu dan menerima yurisdiksinya. Amerika Serikat, Rusia, dan Tiongkok bukan anggotanya. Ini berarti bahwa jika penyelidikan Jaksa Karim Khan dari ICC di Ukraina mengarah pada tuduhan terhadap para tersangka Rusia, Moskow kemungkinan tidak akan bersedia menyerahkan para tersangkan itu untuk diadili di Den Haag. [ab/lt]"
    },
    {
        "title": "BPS: Inflasi Juni Mencapai 4,35 Persen, Tertinggi Sejak 2017",
        "link": "https://www.voaindonesia.com/a/bps-inflasi-juni-mencapai-4-35-persen-tertinggi-sejak-2017/6641260.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Jwcy1pbmZsYXNpLWp1bmktbWVuY2FwYWktNC0zNS1wZXJzZW4tdGVydGluZ2dpLXNlamFrLTIwMTcvNjY0MTI2MC5odG1s",
        "description": "Badan Pusat Statistik (BPS) mencatat inflasi pada Juni 2022 mencapai 4,35 persen secara tahunan atau 0,61 persen jika dibandingkan bulan sebelumnya.Â \n\n\n\nKepala BPS Margo Yuwono mengatakan inflasi pada Juni 2022 yang mencapai 4,35 persen secara tahunan merupakan inflasi yang tertinggi sejak Juni 2017 yang saat itu sebesar 4,37 persen. Inflasi pada Juni 2022, terjadi di 85 dari 90 kota yang disurvei BPS. Sedangkan lima kota lainnya mengalami deflasi. Inflasi tertinggi terjadi di Gunungsitoli yakni 2,72 persen dan terendah terjadi di Pontianak 0,07 persen.\n\n\n\n\"Kalau dilihat dari penyumbang inflasinya di bulan Juni 2022 berasal dari komoditas cabe merah, cabe rawit, bawang merah dan telur ayam ras,\" jelas Margo Yuwono dalam konferensi pers daring, Jumat (1/7/2022).\n\n\n\n\nSementara jika dilihat dari kelompok pengeluaran, makanan, minuman, dan tembakau menjadi penyumbang inflasi terbesar yakni 8,26 persen secara tahunan. Disusul kemudian pakaian dan alas kaki 1,38 persen dan kelompok perumahan, air, listrik, dan bahan bakar rumah tangga sebesar 2,14 persen.\n\n\n\nMargo menilai rencana pemerintah yang akan menaikkan tarif listrik akan berpotensi memicu inflasi pada Juli 2022. Kendati, ia tidak menjelaskan perkiraan besaran inflasi pada bulan depan.\n\n\n\n\"Besarnya inflasi pada Juli mendatang akan kita lihat rilis bulan depan,\" tambahnya.\n\n\n\nIa menjelaskan kenaikan harga sejumlah komoditas impor di tingkat global belum berdampak secara signifikan terhadap informasi di dalam negeri. Ini terlihat dari komoditas tepung terigu, gula pasir, dan tempe yang memiliki andil kurang dari 0,5 persen terhadap inflasi secara tahunan.\n\n\n\n\nDirektur Center of Economic and Law Studies (CELIOS) Bhima Yudhistira menilai kenaikan inflasi yang tinggi pada Juni 2022 bersifat tidak normal. Ia beralasan inflasi setelah Lebaran biasanya menurun akibat normalisasi harga pangan.\n\n\n\n\"Inflasi yang tidak wajar pertanda adanya sinyal stagflasi yakni kondisi kenaikan inflasi tidak dibarengi dengan naiknya kesempatan kerja,\" jelas Bhima kepada VOA, Jumat (1/7/2022).\n\n\nIa menuturkan terdapat 11,5 juta orang tenaga kerja yang terdampak pandemi, mulai dari pemutusan hubungan kerja dan pengurangan jam kerja yang masih berlangsung hingga kini. Dengan kondisi ini, Bhima memperkirakan tekanan inflasi akan terus berlanjut dalam beberapa bulan ke depan dan inflasi hingga akhir tahun bisa mencapai 4,5 persen hingga 5 persen secara tahunan.\n\n\n\n\n\"Risiko terbesar adalah imported inflation yakni pelemahan kurs yang membuat harga berbagai barang di dalam negeri meningkat,\" tambahnya.\n\n\n\nBhima berpendapat pemerintah perlu lebih serius dalam penanganan pangan. Pemerintah, menurutnya, harus menambah alokasi subsidi pupuk, karena biaya produksi pangan naik akibat harga pupuk mahal. Pemerintah juga, katanya, perlu memangkas rantai distribusi yang terlalu panjang. Sebab kenaikan harga pangan tidak menguntungkan petani, melainkan pedagang besar atau spekulan.\n\n\n\nSelain itu, kata Bhima, pemerintah masih perlu melanjutkan jaring pengaman sosial khususnya bantuan selama pandemi untuk melindungi 40 persen kelompok paling bawah. Termasuk di antaranya dengan menaikkan serapan tenaga kerja di sektor industri manufaktur dan UMKM.\n\n\n\nAdapun soal energi, ia menyarankan pemerintah agar menahan terlebih dahulu pembatasan subsidi BBM, LPG 3 kilogram, dan tarif listrik. Apalagi, kata dia, APBN masih surplus Rp132 triliun per Mei 2022. [sm/ab]"
    }
]