[
    {
        "title": "Rusia akan Keluar dari Stasiun Luar Angkasa Internasional pasca 2024",
        "link": "https://www.voaindonesia.com/a/rusia-akan-keluar-dari-stasiun-luar-angkasa-internasional-pasca-2024/6674745.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3J1c2lhLWFrYW4ta2VsdWFyLWRhcmktc3Rhc2l1bi1sdWFyLWFuZ2thc2EtaW50ZXJuYXNpb25hbC1wYXNjYS0yMDI0LzY2NzQ3NDUuaHRtbA==",
        "description": "Rusia hari Selasa (26/7) mengatakan akan menarik diri dari Stasiun Antariksa Internasional setelah 2024 untuk membangun pos orbitnya sendiri. Kepala antariksa negara itu menyampaikan pengumuman itu selama pertemuan dengan Presiden Vladmir Putin.\n\n\nYuri Borisov, CEO badan antariksa negara Roscosmos, dalam pertemuan itu mengatakan Rusia berencana memenuhi janji kepada mitranya sebelum benar-benar mundur.\n\n\n\"Tentu saja, kami akan mematuhi semua komitmen kami kepada mitra kami, tetapi keputusan untuk meninggalkan stasiun ini setelah 2024 telah dibuat,\" kata Borisov selama pertemuan itu.\n\n\n\"Saya pikir kami saat itu akan mulai bekerja di stasiun antariksa Rusia,\" tambahnya.\n\n\n\n\nMoskow telah menjelaskan bahwa membuat stasiun antariksa Rusia adalah salah satu prioritas utamanya.\n\n\nBadan antariksa AS belum diberitahu secara khusus tentang penarikan Rusia dari Stasiun Antariksa Internasional, kata seorang pejabat senior NASA kepada kantor berita Reuters.\n\n\nNASA dan mitra lain yang terlibat dalam Stasiun Antariksa Internasional berharap untuk melanjutkan kemitraan mereka hingga tahun 2030, tetapi Rusia tidak mau berkomitmen untuk apa pun setelah tahun 2024.\n\n\nPengumuman itu keluar pada saat ketegangan meningkat antara Barat dan Moskow karena invasi Rusia ke Ukraina. Ini juga terjadi hanya sebulan setelah NASA dan Roscosmos setuju untuk terus menggunakan roket Rusia untuk mengirim astronot ke stasiun antariksa. [my/jm]"
    },
    {
        "title": "Tiga Penjaga Perdamaian PBB Tewas dalam Demonstrasi Rusuh di Kongo",
        "link": "https://www.voaindonesia.com/a/tiga-penjaga-perdamaian-pbb-tewas-dalam-demonstrasi-rusuh-di-kongo/6674740.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RpZ2EtcGVuamFnYS1wZXJkYW1haWFuLXBiYi10ZXdhcy1kYWxhbS1kZW1vbnN0cmFzaS1ydXN1aC1kaS1rb25nby82Njc0NzQwLmh0bWw=",
        "description": "PBB mengatakan tiga penjaga perdamaiannya tewas dalam protes aksi anti-PBB yang sedang berlangsung di Kongo timur dan Selasa (26/7) berubah menjadi kekerasan sementara beberapa warga sipil juga tewas dalam kekerasan tersebut.\n\n\nâ\u0080\u009cDi pangkalan MONUSCO Butembo hari ini, para penyerang yang kejam mengambil senjata dari polisi Kongo dan menembaki personel berseragam kami,â\u0080\u009d kata Juru Bicara PBB Farhan Haq kepada wartawan di markas besar PBB di New York.\n\n\nMONUSCO adalah Misi Stabilisasi PBB di Republik Demokratik Kongo. Para pengunjuk rasa di Butembo, di provinsi timur Kivu Utara, menuduh PBB gagal melindungi mereka dari eskalasi kekerasan kelompok-kelompok bersenjata.\n\n\n\n\nâ\u0080\u009cPasukan reaksi cepat kami dalam siaga tinggi dan telah disarankan untuk menahan diri secara maksimal, menggunakan gas air mata untuk membubarkan pemrotes dan hanya melepaskan tembakan peringatan ketika personel atau properti PBB diserang. Beberapa bantuan untuk melindungi fasilitas sedang diterima dari angkatan bersenjata Kongo,â\u0080\u009d kata Haq.\n\n\nIa mengatakan satu penjaga perdamaian militer dan dua polisi PBB tewas, dan satu lagi terluka.\n\n\nMenteri luar negeri India di Twitter mengatakan dua penjaga perdamaian India termasuk di antara yang tewas.Â \n\n\nMenurut kantor-kantor berita dan kawat, seorang penjaga perdamaian Maroko juga diidentifikasi di antara yang tewas. [my/jm]"
    },
    {
        "title": "Komnas HAM Periksa 6 Ajudan Ferdy Sambo",
        "link": "https://www.voaindonesia.com/a/komnas-ham-periksa-6-ajudan-ferdy-sambo/6674517.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tvbW5hcy1oYW0tcGVyaWtzYS02LWFqdWRhbi1mZXJkeS1zYW1iby82Njc0NTE3Lmh0bWw=",
        "description": "Komnas HAM telah memeriksa enam dari tujuh ajudan Irjen Pol Ferdy Sambo, termasuk Bharada E terkait kematian Brigadir J di rumah dinas Sambo pada Selasa (26/7)."
    },
    {
        "title": "Pengamat: Kekuatan China di Kawasan Indo Pasifik Semakin Berkembang",
        "link": "https://www.voaindonesia.com/a/pengamat-kekuatan-china-di-kawasan-indo-pasifik-semakin-berkembang/6674509.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbmdhbWF0LWtla3VhdGFuLWNoaW5hLWRpLWthd2FzYW4taW5kby1wYXNpZmlrLXNlbWFraW4tYmVya2VtYmFuZy82Njc0NTA5Lmh0bWw=",
        "description": "Kekuatan China di kawasan Indo-Pasifik, termasuk Laut Cina Selatan semakin berkembang. Memberi manfaat atau justru merugikan Indonesia?."
    },
    {
        "title": "Adele Umumkan Jadwal Ulang Pertunjukan di Las Vegas",
        "link": "https://www.voaindonesia.com/a/adele-umumkan-jadwal-ulang-pertunjukan-di-las-vegas/6674414.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FkZWxlLXVtdW1rYW4tamFkd2FsLXVsYW5nLXBlcnR1bmp1a2FuLWRpLWxhcy12ZWdhcy82Njc0NDE0Lmh0bWw=",
        "description": "Penyanyi Inggris Adele akan segera kembali menemui penggemarnya di Amerika. Ia telah menjadwal ulang penampilan secara langsung di panggung Las Vegas."
    },
    {
        "title": "China, Indonesia Tingkatkan Perdagangan Bilateral, Perkuat Kerja Sama",
        "link": "https://www.voaindonesia.com/a/china-indonesia-tingkatkan-perdagangan-bilateral-perkuat-kerja-sama/6674362.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2NoaW5hLWluZG9uZXNpYS10aW5na2F0a2FuLXBlcmRhZ2FuZ2FuLWJpbGF0ZXJhbC1wZXJrdWF0LWtlcmphLXNhbWEvNjY3NDM2Mi5odG1s",
        "description": "Presiden Joko Widodo bertemu dengan Presiden China Xi Jinping dan Perdana Menteri Li Keqiang di Beijing, Selasa (26/7). Jokowi menjadi salah satu pemimpin negara pertama yang berkunjung ke China, setelah Olimpiade Musim Dingin pada bulan Februari tahun ini.\n\n\nChina menyatakan komitmennya untuk memperdalam hubungan perdagangan dan mendukung penuh kepemimpinan Indonesia di ASEAN tahun depan. China juga memuji Indonesia sebagai mitra strategis yang baik. China sebaliknya mengkritik Amerika Serikat dalam beberapa bulan terakhir terkait isu Taiwan dan Ukraina dan juga praktik perdagangan dan Laut China Selatan.\n\n\n\nDalam pernyataan gabungan, mereka menyatakan â\u0080\u009c(China dan Indonesia) bertindak secara proaktif dan dengan rasa tanggung jawab yang besar untuk mempertahankan keamanan dan stabilitas regional. Kedua negara telah memberikan contoh bagi negara-negara berkembang yang berupaya meningkatkan kekuatan melalui persatuan dan kerja sama yang saling menguntungkan.â\u0080\u009d\n\n\n\n\n\n\nIndonesia merupakan mitra dagang China terbesar, yang merupakan sumber penting feronikel, batu bara, tembaga, dan gas alam bagi China.\n\n\nPada paruh pertama 2022, impor China dari Indonesia, sebagian besar komoditas, melonjak 34,2 persen, terbesar kedua setelah Rusia. China telah menyampaikan komitmen untuk menambah impor minyak sawit mentah sebesar satu juta ton, menurut Setneg.\n\n\n\nJokowi bertemu dengan Li dan Xi di Wisma Negara Diaoyutai, di mana pemimpin China menerima banyak pemimpin dunia termasuk Presiden AS Richard Nixon.\n\n\n\n\nSebagai presiden G20 tahun ini, Jokowi berupaya untuk memperbaiki keretakan dalam G20 akibat invasi Rusia ke Ukraina. Bulan lalu Jokowi berkunjung ke Ukraina dan bertemu dengan Presiden Volodymyr Zelenskyy. Ia juga bertemu dengan Presiden Putin di Moskow. Jokowi menyatakan kesediaannya menjadi â\u0080\u009cjembatan komunikasiâ\u0080\u009d antara kedua negara tersebut.\n\n\nMeskipun tidak mengutuk invasi Rusia ke Ukraina, China berulang kali menyerukan agar konflik segera diakhiri dan telah menawarkan untuk menfasilitasi pembicaraan damai.\n\n\n\n\n\n\nBeberapa negara anggota G20 telah mengancam memboikot KTT tahun ini jika Putin hadir.\n\n\n\nJokowi juga mengundang Xi untuk menghadiri KTT yang akan diadakan bulan November tahun ini, menurut pernyataan bersama. Namun tidak jelas apakah Presiden Xi akan hadir dalam KTT tersebut, meskipun dalam pernyataan gabungan itu ia â\u0080\u009cmenyampaikan terima kasihnya dan mendoakan semoga KTT berjalan dengan sukses.â\u0080\u009d [dw/es]"
    },
    {
        "title": "Harga Sarapan Pagi Warga New York Naik",
        "link": "https://www.voaindonesia.com/a/harga-sarapan-pagi-warga-new-york-naik/6674143.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2hhcmdhLXNhcmFwYW4tcGFnaS13YXJnYS1uZXcteW9yay1uYWlrLzY2NzQxNDMuaHRtbA==",
        "description": "Roti lapis isi keju, telur dan bacon adalah sarapan utama banyak warga kota New York. Namun karena inflasi, sarapan sederhana ini tak semurah seperti dulu."
    },
    {
        "title": "Presiden Taiwan Naik Kapal Perusak AL Awasi Latihan Perang",
        "link": "https://www.voaindonesia.com/a/presiden-taiwan-naik-kapal-perusak-al-awasi-latihan-perang/6674240.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3ByZXNpZGVuLXRhaXdhbi1uYWlrLWthcGFsLXBlcnVzYWstYWwtYXdhc2ktbGF0aWhhbi1wZXJhbmcvNjY3NDI0MC5odG1s",
        "description": "Militer Taiwan Selasa (26/7) melakukan latihan angkatan laut tahunan untuk menguji kemampuan pertahanan bersama melawan invasi dari laut. Presiden Taiwan menaiki kapal perang untuk menyaksikan latihan itu, yang melibatkan 20 kapal angkatan laut dan jet tempur. China memperingatkan bahwa usaha pulau itu menuju kemerdekaan akan menemui jalan buntu.\n\n\n\nUntuk kedua kali dalam enam tahun masa jabatannya, Presiden Taiwan Tsai Ing-wen, Selasa (26/7), naik ke kapal perang angkatan laut. Dia memuji tekad militer untuk mempertahankan pulau itu sambil mengawasi latihan angkatan laut dan udara tahunan terbesarnya.\n\n\n\n\nLatihan dilakukan di tengah meningkatnya tekanan militer dari China. Juru bicara Kementerian Pertahanan Taiwan, Sun Li-Fang, mengatakan, â\u0080\u009cDalam latihan hari ini, mengenai penembakan rudal oleh angkatan udara, memang ada satu rudal yang tidak mengenai sasaran, tetapi saya harus menjelaskan bahwa tujuan utama latihan ini bagi angkatan bersenjata adalah meningkatkan kemampuan tempur kita secara keseluruhan. Jadi, tidak peduli apakah mencapai sasaran atau tidak, semua yang kita lakukan dalam latihan ini sangat berarti.â\u0080\u009d\n\n\n\nSebagai bagian dari latihan tahunan \"Han Kuang\" Taiwan, 20 kapal perang termasuk fregat dan kapal perusak menembakkan peluru untuk mencegat dan menumpas serangan di lepas pantai timur laut Taiwan, sementara armada jet tempur F-16 dan pesawat tempur Ching-kuo buatan dalam negeri, meluncurkan serangan udara. Di kapal perusak rudal kelas Kidd Amerika yang dinonaktifkan di perairan kota pelabuhan Suao, Tsai tampak mengenakan pakaian militer dan menyapa tentara.\n\n\n\n\nâ\u0080\u009cUntuk semua saudara dan saudari yang berjuang di perairan: Latihan yang baru saja dilakukan, luar biasa. Ini menunjukkan kemampuan dan tekad para prajurit Republik China untuk membela negara. Mari terus bekerja keras dan menjaga tanah air kita bersama-sama,â\u0080\u009d tegasnya.\n\n\n\nMeningkatnya sikap tegas China terhadap Taiwan, yang diklaim sebagai wilayahnya, ditambah invasi Rusia ke Ukraina, memperbaharui perdebatan tentang bagaimana meningkatkan pertahanan. Kekhawatiran itu juga mendorong pihak berwenang Taiwan untuk meningkatkan persiapan jika terjadi serangan China.\n\n\n\nKepada wartawan pada briefing reguler di Beijing, Selasa (26/7), juru bicara kementerian luar negeri China Zhao Lijian mengatakan bahwa upaya Taiwan untuk menghadapi China secara militer pasti akan gagal.\n\n\n\n\nâ\u0080\u009cSaya ingin menggunakan kesempatan ini untuk mengatakan sesuatu kepada pihak berwenang Taiwan. Pihak berwenang Taiwan sedang mendesakkan kemerdekaan Taiwan. Ini adalah jalan buntu. Upaya Taiwan untuk menghadapi China secara militer bagaikan belalang yang hendak menghadang kereta. Pasti akan gagal,\" lanjutnya.\n\n\n\nChina menganggap Taiwan sebagai bagian dari wilayahnya dan tidak pernah meninggalkan kemungkinan menggunakan kekuatan militer untuk membawa pulau itu di bawah kendalinya. Taiwan menolak klaim kedaulatan Beijing dan bertekad mempertahankan kebebasan dan demokrasinya.[ka/ab]"
    },
    {
        "title": "Pelacak Likuid Ubah Langkah dalam Pengobatan Kanker",
        "link": "https://www.voaindonesia.com/a/pelacak-likuid-ubah-langkah-dalam-pengobatan-kanker/6674198.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbGFjYWstbGlrdWlkLXViYWgtbGFuZ2thaC1kYWxhbS1wZW5nb2JhdGFuLWthbmtlci82Njc0MTk4Lmh0bWw=",
        "description": "Teknologi baru yang mengidentifikasi apakah tumor telah menyebar pada pasien kanker payudara mungkin membantu mengubah pengobatan penyakit itu, menyingkirkan kebutuhan kemoterapi dan radiasi dalam beberapa kasus. Dengan teknologi ini, kemungkinannya lebih kecil untuk menyingkirkan jaringan sehat."
    },
    {
        "title": "Israel Kembali Hancurkan Rumah-rumah Palestina Tersangka Penyerang",
        "link": "https://www.voaindonesia.com/a/israel-kembali-hancurkan-rumah-rumah-palestina-tersangka-penyerang/6674072.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2lzcmFlbC1rZW1iYWxpLWhhbmN1cmthbi1ydW1haC1ydW1haC1wYWxlc3RpbmEtdGVyc2FuZ2thLXBlbnllcmFuZy82Njc0MDcyLmh0bWw=",
        "description": "Militer Israel, Selasa (26/7), menghancurkan rumah-rumah dua warga Palestina yang diduga membunuh seorang penjaga keamanan Israel di permukiman Tepi Barat pada April.\n\n\n\nVyacheslav Golev tewas akibat kasus penembakan di pintu masuk permukiman Yahudi di Tepi Barat pada 29 April. Kelompok militan Palestina Hamas mengaku bertanggung jawab atas serangan itu.\n\n\n\nMiliter Israel kemudian menangkap dua warga Palestina yang dicurigai melakukan serangan itu. Pada hari Selasa, tentara mengatakan telah menghancurkan tempat tinggal mereka di desa Qarawat Bani Hassan di Tepi Barat utara.\n\n\n\nDalam sebuah pernyataan, militer Israel mengatakan pasukannya menghadapi protes kekerasan sewaktu menghancurkan kedua rumah. Sejumlah bom api dan ban yang dibakar dilemparkan ke arah pasukan Israel.\n\n\n\n\nIsrael secara rutin menghancurkan rumah-rumah penyerang Palestina, baik yang tewas atau tertangkap saat melakukan serangan terhadap orang Israel. Israel mengatakan tindakan itu berfungsi sebagai pencegah kemungkinan terjadinya penyerangan pada masa depan. Orang-orang Palestina dan kelompok-kelompok HAM mengatakan bahwa praktik tersebut merupakan hukuman kolektif.\n\n\n\nPasukan Israel melangsungkan penggerebekan hampir setiap hari di Tepi Barat selama berbulan-bulan setelah serangkaian serangan mematikan yang menewaskan 19 orang Israel. Diduga, serangan dilakukan orang-orang Palestina.\n\n\n\nMiliter Israel menghadapi perlawanan selama beberapa aksi penggerebekan itu, yang dalam beberapa kasus menelan korban jiwa.\n\n\n\nLebih dari 60 warga Palestina tewas di tangan pasukan Israel sejak awal tahun, menurut penghitungan resmi Palestina.\n\n\n\nOrang-orang Palestina mengupayakan Tepi Barat, Jalur Gaza dan Yerusalem timur, wilayah yang direbut Israel dalam perang Timur Tengah pada tahun 1967, sebagai wilayah negara masa depan mereka. [ab/ka]"
    }
]