[
    {
        "title": "Mengenang Mantan PM Shinzo Abe: Sosok yang Membawa Jepang Bangkit dari Keterpurukan",
        "link": "https://www.voaindonesia.com/a/mengenang-mantan-pm-shinzo-abe-sosok-yang-membawa-jepang-bangkit-dari-keterpurukan/6650314.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21lbmdlbmFuZy1tYW50YW4tcG0tc2hpbnpvLWFiZS1zb3Nvay15YW5nLW1lbWJhd2EtamVwYW5nLWJhbmdraXQtZGFyaS1rZXRlcnB1cnVrYW4vNjY1MDMxNC5odG1s",
        "description": "Shinzo Abe adalah perdana menteri terlama di Jepang. Ia berusaha mengangkat ekonomi negara tersebut dari deflasi kronis dengan kebijakan \"Abenomics\"-nya yang berani, memperkuat militer dan melawan pengaruh China yang semakin meningkat.\n\n\nAbe, yang meninggalkan jabatannya pada 2020, ditembak dan dibunuh pada Jumat (8/7) saat pidato kampanye pemilihan. Anak didiknya sekaligus Perdana Menteri Fumio Kishida menyebut tindakan tersebut sebagai hal yang \"benar-benar tidak dapat dimaafkan.\"\n\n\nAbe saat itu menjabat sebagai anggota parlemen dan melenggang menjadi perdana menteri pada 2006, berlangsung hanya setahun sebelum kembali untuk tugas kedua yang langka pada 2012 . Ia berjanji untuk menghidupkan kembali ekonomi yang stagnan, melonggarkan batas-batas konstitusi pasifis pasca-Perang Dunia Kedua dan mengembalikan nilai-nilai tradisional.\n\n\n\n\nDia berperan penting dalam terpilihnya Tokyo sebagai tuan rumah dalam Olimpiade 2020. Abe memiliki keinginan untuk memimpin Olimpiade dan bahkan muncul sebagai karakter video game Nintendo Mario selama penyerahan tuan rumah Olimpiade di Rio, Brazil yang menjadi tuan rumah pada 2016.\n\n\nAbe menjadi perdana menteri terlama di Jepang pada November 2019. Namun, pada musim panas 2020, dukungan untuknya mulai meredup akibat penanganannya terhadap wabah COVID-19 serta serangkaian skandal, termasuk penangkapan mantan menteri kehakimannya.\n\n\nDia mengundurkan diri pada bulan September tahun itu tanpa mencapai tujuannya yang telah lama dipegangnya untuk merevisi konstitusi atau memimpin Olimpiade, yang telah ditunda hingga 2021 karena pandemi.\n\n\n\n\nNamun, dia tetap mendominasi Partai Demokrat Liberal (LDP) yang berkuasa, mengendalikan salah satu faksi utamanya. Dia berkampanye untuk pemilihan Majelis Tinggi dua hari kemudian ketika dia dibunuh.\n\n\nâ\u0080\u0098Abenomicsâ\u0080\u0099 \n\nAbe pertama kali menjabat pada 2006 sebagai perdana menteri termuda Jepang sejak Perang Dunia Kedua. Setelah setahun diganggu oleh isu mengenai skandal politik, kemarahan pemilih karena kehilangan catatan pensiun, dan kekalahan pemilihan untuk partai yang berkuasa, Abe akhirnya memilih berhenti dengan alasan kesehatan yang buruk.\n\n\n\"Yang paling mengkhawatirkan saya sekarang adalah karena pengunduran diri saya, cita-cita konservatif yang diangkat oleh pemerintahan Abe akan memudar,\" tulis Abe kemudian di majalah Bungei Shunju.\n\n\n\n\n\"Mulai sekarang, saya ingin mengorbankan diri saya sebagai salah satu anggota parlemen untuk membuat konservatisme sejati berakar di Jepang.\"\n\n\nLima tahun setelah mengundurkan diri, di mana ia menyalahkan penyakit usus kolitis ulserativa sebagai penyebab penguduran dirinya, Abe memimpin Partai LDP yang berhaluan konservatif dan sempat digulingkan pada 2009 kembali ke tampuk kekuasaan.\n\n\nDia kemudian meluncurkan strategi tiga cabang\"Abenomics\" untuk mengalahkan deflasi yang terus-menerus terjadi dan menghidupkan kembali pertumbuhan ekonomi dengan kebijakan moneter yang sangat mudah dan pengeluaran fiskal, bersama dengan reformasi struktural untuk mengatasi populasi yang cepat menua dan menyusut.\n\n\n\n\nNamun, deflasi terbukti keras kepala, dan strategi pertumbuhannya menderita pada 2019 akibat kenaikan pajak penjualan dan perang perdagangan China-AS. Pandemi COVID-19 pada tahun berikutnya memicu kemerosotan ekonomi terdalam di Jepang.\n\n\nPada awal pandemi, Abe meluangkan waktu untuk menutup perbatasan Jepang dan menerapkan keadaan darurat yang mendesak orang untuk tinggal di rumah dan toko-toko tutup. Para kritikus awalnya mencap tanggapan itu canggung dan kemudian menyalahkan Abe karena kurangnya kepemimpinan.\n\n\nKetika dia mengundurkan diri dengan alasan penyakit usus yang sama, tingkat kematian COVID-19 Jepang jauh di bawah banyak negara maju lainnya.\n\n\nÂ \n\n\n\nDinasti \n\nAbe berasal dari keluarga politik yang kaya. Ayahnya adalah mantan menteri luar negeri dan paman buyutnya pernah menjabat sebagai perdana menteri. Namun, jika menyangkut banyak kebijakan, kakeknya, mendiang Perdana Menteri Nobusuke Kishi, tampaknya menjadi sosok paling penting dalam karir politiknya.\n\n\nKishi adalah seorang menteri kabinet masa perang yang dipenjara tetapi tidak pernah diadili sebagai penjahat perang setelah Perang Dunia Kedua. Dia menjabat sebagai perdana menteri dari 1957 hingga 1960, mengundurkan diri karena kehebohan publik atas pakta keamanan AS-Jepang yang dinegosiasikan ulang.\n\n\nLima tahun pada saat itu, Abe terkenal mendengar suara bentrokan antara polisi dan massa kiri memprotes pakta di luar parlemen saat ia bermain di pangkuan kakeknya.\n\n\n\n\nKishi tidak berhasil merevisi konstitusi Jepang 1947 yang dirancang Amerika Serikat untuk menjadi mitra keamanan yang setara dengan AS dan mengadopsi diplomasi yang lebih tegas - isu-isu yang penting bagi agenda Abe sendiri.\n\n\nAbe meningkatkan pengeluaran pertahanan dan menjangkau negara-negara Asia lainnya untuk melawan China. Dia mendorong hal itu melalui undang-undang untuk membiarkan Jepang menggunakan hak \"pertahanan diri kolektif,\" atau secara militer membantu sekutu yang diserang.\n\n\nMerevisi konstitusi pasifis tetap menjadi prioritas utama bagi Abe, tujuan yang diperdebatkan karena banyak orang Jepang melihat piagam tersebut bertanggung jawab atas catatan perdamaian negara itu pascaperang.\n\n\nAgenda mendasar Abe adalah untuk melarikan diri dari apa yang disebutnya rezim pascaperang, warisan pendudukan AS yang menurut kaum konservatif merampas kebanggaan nasional Jepang. Mereformasi sistem pendidikan untuk mengembalikan adat istiadat tradisional adalah salah satu tujuannya.\n\n\n\n\nDia juga mengambil sikap yang kurang meminta maaf terhadap tindakan Jepang pada Perang Dunia Kedua, dengan mengatakan generasi mendatang tidak harus terus meminta maaf atas kesalahan masa lalu.\n\n\nSikap Tegas \n\nPertama kali terpilih menjadi anggota parlemen pada 1993 setelah kematian ayahnya, Abe menjadi terkenal secara nasional dengan mengambil sikap tegas terhadap tetangganya yang tak terduga, Korea Utara, dalam perseteruan atas warga Jepang yang diculik oleh Pyongyang beberapa dekade lalu.\n\n\nMeskipun Abe juga berusaha untuk meningkatkan hubungan dengan China dan Korea Selatan, di mana kenangan pahit masa perang berjalan dalam, ia membuat marah kedua tetangga pada 2013 dengan mengunjungi Kuil Yasukuni Tokyo, yang dilihat oleh Beijing dan Seoul sebagai simbol militerisme masa lalu Jepang.\n\n\n\n\nDi tahun-tahun berikutnya, dia menahan diri untuk tidak mengunjunginya secara langsung dan malah mengirim persembahan ritual.\n\n\nDi seberang Pasifik, Abe menjalin hubungan dekat dengan Presiden AS Donald Trump, bermain golf, dan sering melakukan panggilan telepon dan rapat.\n\n\nDia terpilih kembali sebagai presiden LDP untuk masa jabatan tiga tahun ketiga berturut-turut pada tahun 2018 setelah perubahan aturan partai dan, sampai pandemi COVID-19 melanda, beberapa di LDP telah mempertimbangkan perubahan aturan lain untuk memungkinkannya masa jabatan keempat. [ah/rs]"
    },
    {
        "title": "Perang Rusia-Ukraina Jadi Tantangan Menlu G20 dalam Pertemuan di Bali",
        "link": "https://www.voaindonesia.com/a/perang-rusia-ukraina-jadi-tantangan-menlu-g20-dalam-pertemuan-di-bali-/6650281.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlcmFuZy1ydXNpYS11a3JhaW5hLWphZGktdGFudGFuZ2FuLW1lbmx1LWcyMC1kYWxhbS1wZXJ0ZW11YW4tZGktYmFsaS0vNjY1MDI4MS5odG1s",
        "description": "Kemampuan diplomasi Indonesia menghadapi ujian, ketika para menteri luar negeri anggota G20 bertemu di Bali, Jumat (8/7). Menteri Luar Negeri Retno Marsudi berupaya merangkul semua pihak, dan meredam dampak politik perang Rusia-Ukraina di ruang pertemuan."
    },
    {
        "title": "Mantan PM Jepang Shinzo Abe Dinyatakan Meninggal Dunia",
        "link": "https://www.voaindonesia.com/a/mantan-perdana-menteri-jepang-abe-dinyatakan-meninggal-dunia/6650286.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21hbnRhbi1wZXJkYW5hLW1lbnRlcmktamVwYW5nLWFiZS1kaW55YXRha2FuLW1lbmluZ2dhbC1kdW5pYS82NjUwMjg2Lmh0bWw=",
        "description": "Mantan Perdana Menteri Shinzo Abe, pemimpin terlama di Jepang, meninggal pada Jumat (8/7) setelah ditembak saat melakukan kampanye pemilihan parlemen, kata lembaga penyiaran publik NHK.Â \n\n\nSeorang pria menembaki Abe, 67 tahun, dari belakang dengan senjata yang tampaknya buatan sendiri saat Abe berbicara di sebuah pulau lalu lintas di kota barat Nara, media Jepang menunjukkan sebelumnya.Â \n\n\nPeristiwa itu adalah pembunuhan pertama terhadap seorang pejabat atau mantan perdana menteri Jepang sejak zaman militerisme sebelum perang di tahun 1930-an.Â \n\n\n\n\nBerbicara sebelum kematian Abe diumumkan, Perdana Menteri Fumio Kishida mengutuk penembakan itu dalam \"istilah yang paling keras\" sementara rakyat Jepang dan para pemimpin dunia menyatakan keterkejutannya atas kekerasan di negara di mana kekerasan politik jarang terjadi danÂ keberadaanÂ senjata dikontrol dengan ketat.Â \n\n\n\"Serangan ini adalah tindakan kebrutalan yang terjadi selama pemilihan - dasar dari demokrasi kita - dan benar-benar tidak dapat dimaafkan,\" kata Kishida, sambil berjuang untuk menahan emosinya.Â \n\n\nSeorang pejabat pemadam kebakaran mengatakan Abe tampak mengalami serangan jantung ketika dilarikan ke rumah sakit.Â \n\n\n\n\nPolisi mengatakan seorang pria berusia 41 tahun yang dicurigai melakukan penembakan telah ditangkap. NHK mengutip tersangka, yang diidentifikasi sebagai Tetsuya Yamagami, yang mengatakan kepada polisi bahwa dia tidak puas dengan Abe dan ingin membunuhnya.Â \n\n\nAbe sedang melakukan pidato kampanye di luar stasiun kereta api ketika dua tembakan terdengar sekitar pukul 11.30 waktu setempat. Petugas keamanan kemudian terlihat menangkap seorang pria yang menggunakan kaos abu-abu dan celana panjang krem.Â \n\n\n\"Ada ledakan keras dan kemudian asap,\" pengusaha Makoto Ichikawa, yang berada di tempat kejadian, mengatakan kepada Reuters, menambahkan bahwa pistol itu seukuran kamera televisi.Â \n\n\n\"Tembakan pertama, tidak ada yang tahu apa yang terjadi, tetapi setelah tembakan kedua, apa yang tampak seperti polisi khusus langsung menangani pelaku.\"\n\n\nÂ \n\n\n\nTransfusiÂ \n\nSebelumnya, kantor berita Kyodo menerbitkan foto Abe yang tergeletak di jalan dengan pagar pembatas, terlihat darah di baju putihnya. Orang-orang berkerumun di sekelilingnya, salah satunya melakukan pijat jantung pada sang mantan perdana menteri.Â \n\n\nLayanan darurat Nara mengatakan dia terluka di sisi kanan lehernya dan klavikula kiri. Saudaranya, Menteri Pertahanan Nobuo Kishi, mengatakan Abe mendapatkan transfusi darah.Â \n\n\nNHK menunjukkan rekaman langsung istri Abe, Akie, dalam perjalanan dengan kereta api ke rumah sakit tempat dia dirawat.Â \n\n\nAiro Hino, profesor ilmu politik di Universitas Waseda, mengatakan penembakan seperti itu belum pernah terjadi sebelumnya di Jepang. \"Belum pernah ada yang seperti ini,\" katanya.Â \n\n\n\n\nPolitisi senior Jepang didampingi oleh agen keamanan bersenjata, tetapi sering kali dekat dengan publik, terutama selama kampanye politik ketika mereka berpidato di pinggir jalan dan berjabat tangan dengan orang yang lewat.Â \n\n\nPada tahun 2007, wali kota Nagasaki ditembak dan dibunuh oleh gangster yakuza. Ketua Partai Sosialis Jepang dibunuh dalam sebuah pidato pada tahun 1960 oleh seorang pemuda sayap kanan dengan pedang pendek samurai. Beberapa politisi pascaperang terkemuka lainnya diserang tetapi tidak terluka.Â \n\n\nPolisi mengatakan tersangka penembak adalah warga Nara. Media mengatakan dia telah bertugas di militer Jepang selama tiga tahun hingga 2005. Menteri Pertahanan Kishi menolak berkomentar tentang itu.Â \n\n\n\n\nAbe pernah menjabat sebagai perdana Menteri selama dua periode, kemudian mengundurkan diri pada 2020 dengan alasan kesehatan yang buruk. Namun dia tetap mendominasi Partai Demokrat Liberal (LDP) yang berkuasa, mengendalikan salah satu faksi utamanya. Â \n\n\nÂ Kishida, anak didik Abe, berharap menggunakan pemilu untuk keluar dari bayang-bayang Abe dan menentukan jabatan perdana menteri, kata para analis. Kishida menangguhkan kampanye pemilihannya setelah penembakan itu. Semua partai politik utama mengutuk serangan itu. [ah/rs]"
    },
    {
        "title": "PM Ethiopia Bertekad Kalahkan Pemberontak",
        "link": "https://www.voaindonesia.com/a/pm-ethiopia-bertekad-kalahkan-pemberontak/6650267.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BtLWV0aGlvcGlhLWJlcnRla2FkLWthbGFoa2FuLXBlbWJlcm9udGFrLzY2NTAyNjcuaHRtbA==",
        "description": "Perdana Menteri Ethiopia Abiy Ahmed mengutuk dua pembantaian yang terjadi baru-baru ini yang menarget anggota kelompok etnis Amhara sebagai â\u0080\u009ctindakan kekerasan tidak manusiawiâ\u0080\u009d yang dilakukan oleh â\u0080\u009ckekuatan jahat.â\u0080\u009d\n\n\n\nPembantaian terbaru terjadi pada Senin (4/7) lalu di zona Wellega Barat di wilayah Oromia Ethiopia, dengan jumlah kematian yang belum diketahui.\n\n\n\nPembunuhan itu menyusul insiden terpisah pada bulan lalu di mana orang-orang bersenjata membunuh 338 penduduk desa Amhara, menurut angka resmi pemerintah.\n\n\n\n\nPemerintah Ethiopia menuduh Tentara Pembebasan Oromo â\u0080\u0093 atau OLA â\u0080\u0093 atas pembunuhan tersebut. Kelompok pemberontak itu mengklaim berjuang untuk otonomi yang lebih luas bagi Oromo, kelompok etnis terbesar di Ethiopia, tetapi telah dituduh melakukan serentetan pelanggaran hak asasi manusia berdarah.\n\n\n\nBerbicara kepada anggota parlemen pada Kamis, Abiy berjanji untuk memusnahkan OLA.\n\n\n\nPidato Abiy itu disampaikan sehari setelah parlemen Ethiopia mengheningkan cipta untuk para korban pembantaian dan membentuk komite penyelidikan.\n\n\n\nLayanan telepon ke daerah tersebut terputus, sehingga sulit untuk memverifikasi jumlah orang yang tewas dalam kekerasan pada Senin lalu, yang telah memicu meningkatnya ketidakpuasan di antara etnis Amhara. [lt/em]"
    },
    {
        "title": "Saat Kasus COVID-19 Meningkat, Varian Baru Timbulkan Tantangan Besar",
        "link": "https://www.voaindonesia.com/a/saat-kasus-covid-19-meningkat-varian-baru-timbulkan-tantangan-besar-/6650237.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NhYXQta2FzdXMtY292aWQtMTktbWVuaW5na2F0LXZhcmlhbi1iYXJ1LXRpbWJ1bGthbi10YW50YW5nYW4tYmVzYXItLzY2NTAyMzcuaHRtbA==",
        "description": "JumlahÂ kasusÂ COVID-19Â kembaliÂ melonjak secara global, di mana sebagian besarÂ diakibatkanÂ olehÂ  munculnya varian baru virus penyebab penyakit, yang disebut Omicron BA.5, yang jauh lebih menular daripada pendahulunya dan mampuÂ menembusÂ kekebalan pada banyak orang.Â \n\n\nDi AS, Pusat Pengendalian dan Pencegahan Penyakit (CDC) minggu ini merilis data yang menunjukkan bahwa varian BA.5Â saat ini menjadi penyebab bagi lebih dari setengah kasus baru yang muncul, dan kemungkinan akan terus mengungguli varian Omicron yang masih beredar.\n\n\nPenularan varian baru ini juga melintasi beberapa negara. Di Amerika, Brasil dan Meksiko kasus varian BA.5 mengalami kenaikan. Di Eropa, kasus meningkat di seluruh benua itu, termasuk antara lain di Jerman, Prancis, Italia, Spanyol dan Yunani. Inggris juga mengalami peningkatan kasus.\n\n\n\n\nDi Asia, kasus COVID varian BA.5Â antaraÂ lain meningkat di Jepang, Korea Selatan dan India. Kasus juga meningkat di Australia dan Selandia Baru.Â \n\n\nMinggu ini, Beijing menjadi kota besar pertama di China daratan yang mengadopsi persyaratan vaksinasi bagi semua orang untuk memasuki ruang publik. Mulai Senin (4/7), setiap individu harus memberikan bukti vaksinasi untuk memasuki berbagai bangunan umum di kota itu.\n\n\nPakar kesehatan masyarakat memperingatkan bahwa meskipun fakta bahwa tingkat kematian akibat COVID-19 masih rendah di AS, varian Omicron BA.5 tetap menjadi perhatian utama. Bukti-bukti menunjukkan bahwa infeksi COVID-19 sebelumnya hanya memberikan sedikit perlindungan atau bahkan tidak sama sekali terhadap infeksi ulang dengan varian baru ini.\n\n\nDalam gelombang infeksi terdahulu, biasanya diasumsikan bahwa kekebalan seseorang yang telah pulih dari serangan COVID-19 akan meningkat sehingga memberikan perlindungan kekebalan terhadap infeksi ulang untuk jangka waktu yang signifikan. [lt/rs]"
    },
    {
        "title": "Analis: China Uji Pemerintah Baru Filipina untuk Peluang Perbaiki Hubungan",
        "link": "https://www.voaindonesia.com/a/analis-china-uji-pemerintah-baru-filipina-untuk-peluang-perbaiki-hubungan/6650232.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FuYWxpcy1jaGluYS11amktcGVtZXJpbnRhaC1iYXJ1LWZpbGlwaW5hLXVudHVrLXBlbHVhbmctcGVyYmFpa2ktaHVidW5nYW4vNjY1MDIzMi5odG1s",
        "description": "Analis mengatakan pertemuan minggu ini antara China dan pemerintah baru Filipina telah menyiapkan panggung untuk memperbaiki hubungan yang telah rusak oleh sengketa kedaulatan maritim yang memburuk.\n\n\nMenteri Luar Negeri China Wang Yi bertemu di Manila pada Selasa dan Rabu dengan Menteri Luar Negeri Filipina Luis Enrique Manalo, seorang pejabat dalam pemerintahan Presiden Ferdinand Marcos, Jr. yang baru berusia seminggu. Pemimpin baru itu adalah putra mendiang Presiden Ferdinand Marcos.\n\n\nPara ahli di Manila mengatakan Wang mungkin ingin mengenal lebih dekat Manalo, seorang diplomat karir, dan ingin tahu lebih banyak tentang presiden baru. Mereka juga mengatakan kedua pihak dapat bekerja sama pada masa depan untuk menghidupkan kembali persahabatan yang terjalin pada tahun 2016 meskipun ada aliansi bersejarah pemerintah Filipina dengan Amerika Serikat.\n\n\n\n\nâ\u0080\u009cAda banyak masalah, tetapi satu hal yang saya pikir dapat terus dilakukan adalah bahwa masih akan ada akomodasi di kedua belah pihak, karena kedua negara ingin memiliki hubungan yang baik,â\u0080\u009d kata Ramon Casiple, seorang analis politik independen di Manila. Persahabatan China beberapa tahun yang lalu, katanya, â\u0080\u009cpasti akan berlanjut ke pemerintahan ini.â\u0080\u009d\n\n\nDalam empat tahun terakhir kapal penjaga pantai dan armada penangkap ikan China telah kembali ke wilayah Laut China Selatan yang diklaim oleh Filipina. Tindakan China itu menguji persahabatan awal mantan presiden Rodrigo Duterte dengan Beijing. Lebih dari 200 kapal China yang ditambatkan tahun lalu di terumbu karang yang diperebutkan oleh kedua negara membuat marah para anggota Kabinet Duterte.\n\n\nBeijing marah dengan pelayaran kapal perang AS dan latihan militer di Asia Tenggara karena menghambat aktivitasnya di Laut China Selatan. Washington ingin laut seluas 3,5 juta kilometer persegi yang kaya sumber daya itu tetap terbuka secara internasional, meskipun China mengklaim sekitar 90% dari kawasan itu. [lt/rs]"
    },
    {
        "title": "Agen Keamanan Dalam Negeri Didakwa dalam Upaya Mata-mata China terhadap Pembangkang di AS",
        "link": "https://www.voaindonesia.com/a/agen-keamanan-dalam-negeri-didakwa-dalam-upaya-mata-mata-china-terhadap-pembangkang-di-as/6650212.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FnZW4ta2VhbWFuYW4tZGFsYW0tbmVnZXJpLWRpZGFrd2EtZGFsYW0tdXBheWEtbWF0YS1tYXRhLWNoaW5hLXRlcmhhZGFwLXBlbWJhbmdrYW5nLWRpLWFzLzY2NTAyMTIuaHRtbA==",
        "description": "Dua agen yang masih aktif dan seorang mantan agen Departemen Keamanan Dalam Negeri (DHS) Amerika Serikat telah didakwa oleh dewan juri federal sehubungan dengan dugaan â\u0080\u009cskema represi transnasionalâ\u0080\u009d yang disponsori oleh pemerintah China untuk menguntit, melecehkan, dan memata-matai para pengritik China yang tinggal di AS. Hal tersebut diumumkan oleh Departemen Kehakiman pada Kamis (7/7).\n\n\n\nCraig Miller, yang telah menjadi pegawai DHS selama 15 tahun, dan Derrick Taylor, pensiunan agen DHS yang bekerja sebagai penyelidik swasta, dituduh mengakses dan memberikan informasi tentang aktivis anti-China dari database rahasia pemerintah kepada dua orang lain yang terlibat dalam skema itu, yang kemudian menggunakan catatan tersebut untuk menarget para korban, menurut dakwaan juri federal yang disampaikan pada Rabu (6/7).\n\n\n\n\nMiller dan Taylor ditangkap pada bulan Juni. Kedua pria itu menghadapi tuduhan menghalangi penyelidikan. Taylor menghadapi tuduhan tambahan karena membuat pernyataan palsu kepada FBI sehubungan dengan penyelidikan biro itu terhadap skema tersebut.\n\n\n\nTiga orang lainnya yang didakwa dalam kasus tersebutÂ  adalah Fan â\u0080\u009cFrankâ\u0080\u009d Liu, Matthew Ziburis dan Qiang â\u0080\u009cJasonâ\u0080\u009d Sun. Mereka diduga melakukan â\u0080\u009cskema represi transnasional untuk menarget warga AS yang pandangan dan tindakan politiknya tidak disukaiâ\u0080\u009d oleh pemerintah China, misalnya advokasi untuk demokrasi di China, kata Departemen Kehakiman.\n\n\n\nLiu dan Ziburis ditangkap pada bulan Maret sedangkan Sun hingga saat ini masih buron.\n\n\n\nTujuan konspirasi itu adalah untuk â\u0080\u009cmendiskreditkanâ\u0080\u009d para pembangkang pro-demokrasi dari China yang tinggal di Kota New York, San Francisco dan Indiana, menurut dakwaan.\n\n\n\n\nUntuk menarget para pembangkang, salah seorang konspirator yang tidak dikenal dalam kasus tersebut diduga menggunakan jasa Taylor, pensiunan agen DHS, untuk mendapatkan informasi pribadi rahasia tentang beberapa aktivis asal China, termasuk informasi paspor, foto paspor, catatan penerbangan, dan catatan imigrasi mereka.\n\n\n\nTaylor meminta Miller dan seorang agen DHS lainnya untuk mendapatkan informasi dan kemudian memberikan catatan tersebut kepada seorang konspirator lainnya.\n\n\n\nâ\u0080\u009cLiu, Ziburis dan Sun menggunakan informasi tersebut untuk menarget dan melecehkan para pembangkang dari China, sambil bertindak atas nama pemerintah China,â\u0080\u009d menurut dakwaan tersebut. [lt/em]"
    },
    {
        "title": "Mantan PM Jepang Shinzo Abe Ditembak Ketika tengah Berkampanye",
        "link": "https://www.voaindonesia.com/a/mantan-pm-jepang-shinzo-abe-ditembak-ketika-tengah-berkampanye/6650206.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21hbnRhbi1wbS1qZXBhbmctc2hpbnpvLWFiZS1kaXRlbWJhay1rZXRpa2EtdGVuZ2FoLWJlcmthbXBhbnllLzY2NTAyMDYuaHRtbA==",
        "description": "Mantan Perdana Menteri Jepang Shinzo Abe ditembak ketika sedang berkampanye di Kota Nara, pada Jumat (8/7), demikian petikan pernyataan juru bicara pemerintah. Badan penyiaran pemerintah NHK mengatakan Abe tampaknya ditembak dari belakang oleh seorang laki-laki bersenjata.\n\n\nMenteri Sekretaris Kabinet Hirokazu Matsuno mengatakan ia belum mengetahui tentang kondisi Abe saat ini.\n\n\nKantor berita Kyodo dan NHK mengatakan Abe, yang berusia 67 tahun, tampak dalam kondisi â\u0080\u009cgagal jantungâ\u0080\u009d ketika dilarikan ke rumah sakit.\n\n\nNHK melaporkan suara tembakan terdengar dan kepulan asap putih terlihat ketika Abe sedang berpidato untuk pemilihan majelis tinggi di luar stasiun kereta api di bagian barat Kota Nara. Pemilihan majelis tinggi direncanakan berlangsung pada Minggu (10/7) mendatang.\n\n\n\n\nSeorang wartawan NHK di lokasi kejadian mengatakan mereka bisa mendengar dua suara tembakan ketika Abe sedang berpidato.\n\n\nMatsuno mengatakan Abe ditembak sekitar pukul 11.30 siang waktu setempat, dan menambahkan â\u0080\u009ctindakan biadab seperti itu tidak dapat ditoleransi.â\u0080\u009d\n\n\nTBS Television melaporkan Abe ditembak di sisi kiri dadanya, dan tampaknya juga di bagian leher.\n\n\nSempat Menjabat Dua Periode\n\n\nAbe menjabat dua periode sebagai Perdana Menteri Jepang, menjadikannya sebagai perdana menteri terlama di Jepang sebelum mengundurkan diri pada tahun 2020 dengan alasan memburuknya kondisi kesehatan. Meskipun demikian sosoknya di Partai Demokrat Liberat (LDP) yang berkuasa tetap dominan, dan mengendalikan salah satu faksi utamanya.\n\n\nPara analis mengatakan anak didik Abe, Perdana Menteri Fumio Kishida, juga akan mengikuti pemilihan majelis tinggi pada Minggu nanti, dengan harapan dapat keluar dari bayang-bayang Abe dan menentukan jabatan perdana menterinya. Media-media Jepang melaporkan setelah penembakan Abe itu, Kishida menangguhkan kampanye pemilihannya dan kembali ke Tokyo.\n\n\nDuta Besar Amerika Serikat untuk Jepang Rahm Emmanuel mengatakan ia sedih dan terkejut dengan penembakan seorang pemimpin yang luar biasa dan sekutu yang tak tergoyahkan. Ia mencuit pemerintah dan warga Amerika berdoa untuk keselamatan Abe.\n\n\n\n\nSementara itu, Menteri Luar Negeri AS Antony Blinken mengungkapkan rasa duka citanya mengenai insiden yang menimpa Abe sebelum bertemu dengan Menteri Luar Negeri Indonesia Retno Marsudi dalam pertemuan di Bali pada Jumat.\n\n\n\"Saya harus mengatakan sebelunya bahwa kami sangat sedih dan khawatir akan berita yang datang dari Jepang tentang percobaan pembunuhan terhadap Perdana Menteri Abe. Kami belum mengetahui bagaiman kondisinya, yang kami tahu ia telah ditembak. Doa kami bersamanya, keluarganya serta masyarakat Jepang. Ini adalah momen yang menyedihkan dan kami masih menunggu perkembangannya dari Jepang.\"Â \n\n\nKebijakan Abenomics\n\n\nAbe, terkenal karena kebijakan â\u0080\u009cAbenomicsâ\u0080\u009d yang ia terapkan yang mencakup pelonggaran moneter dan pengeluaran fiskal yang berani.\n\n\nIa juga mendukung pengeluaran pertahanan yang selama bertahun-tahun mengalami penurunan, dan memperluas kemampuan militer untuk memproyeksikan kekuatan di luar negeri.\n\n\nDalam suatu perubahan bersejarah pada 2014, pemerintahnya menafsirkan kembali konstitusi damai pasca perang yang memungkinkan pasukan berperang di luar negeri, yang pertama kali sejak Perang Dunia II.\n\n\n\n\nPada tahun berikutnya, badan legislatif Jepang mengeluarkan undang-undang yang mengakhiri larangan untuk menggunakan hak membela diri secara kolektif, atau membela negara sahabat yang diserang.\n\n\nBagaimana pun juga Abe tidak mencapai tujuan lama yang ditargetkannya, untuk merevisi konstitusi yang dirancang oleh Amerika Serikat dengan menulis sendiri Self-Defense Forces atau Pasukan Bela Diri â\u0080\u0093 sebagaimana yang dikenal militer Jepang â\u0080\u0093 ke dalam pasal 9 undang-undang tersebut.\n\n\nAbe berperan penting dalam pemilihan Tokyo sebagai tuan rumah Olimpiade tahun 2020, mengungkapkan keingingannya mnengawasi Olimpiade tersebut, yang kemudian ditangguhkan selama satu tahun karena pandemi virus corona.\n\n\nAbe pertama kali menjabat pada 2006 sebagai perdana menteri termuda Jepang sejak Perang Dunia II. Setelah diusik skandal politik, kemarahan pemilih karena hilangnya dokumen-dokumen pensiun, dan kekalahan partai berkuasa pimpinannya, Abe mengundurkan diri dengan alasan kesehatan yang memburuk.\n\n\nAbe kembali menjadi perdana menteri tahun 2012.\n\n\nAbe berasal dari keluarga politik yang kaya. Ayahnya adalah mantan menteri luar negeri Jepang, sementara paman buyutnya pernah menjabat sebagai perdana menteri. [em/rs]"
    },
    {
        "title": "Terbukti Langgar Hak Sipil Floyd, Chauvin Dihukum 21 Tahun Penjara",
        "link": "https://www.voaindonesia.com/a/terbukti-langgar-hak-sipil-floyd-chauvin-dihukum-21-tahun-penjara/6650209.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RlcmJ1a3RpLWxhbmdnYXItaGFrLXNpcGlsLWZsb3lkLWNoYXV2aW4tZGlodWt1bS0yMS10YWh1bi1wZW5qYXJhLzY2NTAyMDkuaHRtbA==",
        "description": "Seorang hakim federal pada Kamis (7/7) menjatuhkan hukuman 21 tahun penjara pada Derek Chauvin karena melanggar hak-hak sipil George Floyd, sebuah vonis yang menambahkan beberapa tahun ke masa hukuman mantan anggota polisi Minneapolis itu karena pembunuhan. Putusan itu juga memindahkannya ke tahanan federal.\n\n\n\nPutusan oleh Hakim Distrik AS Paul Magnuson itu dijatuhkan setelah Chauvin menyetujui kesepakatan pembelaan yang menuntut hukuman yang berkisar antara 20 hingga 25 tahun. Jaksa federal menuntut hukuman tertinggi dari kisaran itu, dengan alasan bahwa Chauvin, yang berkulit putih, dengan kejam membunuh Floyd ketika dia menekan lututnya ke leher Floyd, menjepit pria kulit hitam itu ke trotoar di luar toko pojok di Minneapolis pada 25 Mei 2020. Chauvin tetap menekan lututnya selama lebih dari 9 menit walaupun Floyd mengatakan dia tidak bisa bernapas.\n\n\n\n\nPengacara Chauvin telah meminta hukuman 20 tahun, dengan alasan bahwa Chauvin menyesali perbuatannya.\n\n\n\nDalam sidang pada Kamis, Chauvin mengatakan kepada keluarga Floyd bahwa dia â\u0080\u009cmengharapkan yang terbaikâ\u0080\u009d untuk anak-anak Floyd. Tetapi pernyataan singkat Chauvin itu tidak termasuk permintaan maaf langsung atau ekspresi penyesalan kepada keluarga Floyd.\n\n\n\nChauvin sudah dikenai hukuman 22,5 tahun oleh pengadilan negara bagian atas pembunuhan itu.\n\n\n\nKesepakatan pembelaan mengharuskan Chauvin untuk menjalani hukuman pada saat yang sama dan dipindahkan dari penjara negara bagian Minnesota ke penjara federal, di mana para ahli mengatakan dia kemungkinan akan lebih aman dan mungkin ditahan di bawah kondisi yang tidak terlalu ketat.\n\n\n\n\nSaat memasuki pembelaan federalnya, Chauvin untuk pertama kalinya mengakui bahwa dia menekankan lututnya di leher Floyd â\u0080\u0093 bahkan ketika Floyd memohon, â\u0080\u009cSaya tidak bisa bernapas,â\u0080\u009d dan kemudian menjadi tidak responsif â\u0080\u0093 yang mengakibatkan kematian Floyd. Chauvin mengakui bahwa dia dengan sengaja merampas hak Floyd untuk bebas dari cara penaklukan yang tidak masuk akal, termasuk penggunaan kekuatan yang tidak wajar oleh seorang polisi, dalam penangkapan Mei 2020.\n\n\n\nPembunuhan Floyd memicu protes di Minneapolis dan di seluruh dunia terhadap rasisme dan kebrutalan polisi. [lt/em]"
    },
    {
        "title": "Pertemuan Langka Terjadi antara Abbas dan Gantz Jelang Kunjungan Biden ke Timur Tengah",
        "link": "https://www.voaindonesia.com/a/pertemuan-langka-terjadi-antara-abbas-dan-gantz-jelang-kunjungan-biden-ke-timur-tengah/6650203.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlcnRlbXVhbi1sYW5na2EtdGVyamFkaS1hbnRhcmEtYWJiYXMtZGFuLWdhbnR6LWplbGFuZy1rdW5qdW5nYW4tYmlkZW4ta2UtdGltdXItdGVuZ2FoLzY2NTAyMDMuaHRtbA==",
        "description": "Menteri Pertahanan Israel Benny Gantz dan Presiden Palestina Mahmud Abbas mengadakan pembicaraan di Ramallah untuk mempersiapkan kunjungan Presiden Amerika Serikat Joe Biden ke wilayah tersebut, kata para pejabat Israel pada Jumat (8/7).\n\n\n\nPertemuan langka yang berlangsung pada Kamis (7/7) malam tersebut, terjadi enam bulan setelah kedua pejabat itu mengadakan pembicaraan di Israel, untuk menandai Hari Raya Idul Adha dan â\u0080\u009cmembahas koordinasi keamanan dan sipil menjelang kunjungan Presiden AS Joe Biden ke Israel,â\u0080\u009d menurut kantor perwakilan Gantz dalam sebuah pernyataan singkat.\n\n\n\n\nâ\u0080\u009cPertemuan itu berlangsung secara positif. Kedua pihak membahas tantangan sipil dan keamanan regional dan sepakat untuk melanjutkan koordinasi keamanan untuk menghindari kegiatan yang dapat menyebabkan ketidakstabilan,â\u0080\u009d kata kantor Gantz.\n\n\n\nAbbas â\u0080\u009cmenekankan pentingnya menciptakan cakrawala politikâ\u0080\u009d antara Israel dan Palestina dan â\u0080\u009ckebutuhan untuk menciptakan suasana positif sebelum kunjungan Presiden Biden,â\u0080\u009d kata kantor berita resmi Palestina WAFA.\n\n\n\n\nPertemuan baru mereka di Ramallah, markas besar Otoritas Palestina di Tepi Barat yang diduduki, terjadi kurang dari seminggu sebelum kunjungan Biden sebagai bagian dari tur Timur Tengah pertamanya sebagai presiden AS.\n\n\n\nBiden akan mengunjungi Israel dan wilayah pendudukan Tepi Barat dari 13 hingga 15 Juli, dan akan mengadakan pembicaraan dengan Perdana Menteri baru Israel Yair Lapid dan Abbas sebelum berangkat menuju ke Arab Saudi. [lt/em]"
    }
]