[
    {
        "title": "'Cat Lady’ Rawat Puluhan Kucing di Kota Ukraina yang Dibom",
        "link": "https://www.voaindonesia.com/a/cat-lady-rawat-puluhan-kucing-di-kota-ukraina-yang-dibom/6683882.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2NhdC1sYWR5LXJhd2F0LXB1bHVoYW4ta3VjaW5nLWRpLWtvdGEtdWtyYWluYS15YW5nLWRpYm9tLzY2ODM4ODIuaHRtbA==",
        "description": "Seorang perempuan di Ukraina mendapat julukan â\u0080\u009cCat Ladyâ\u0080\u009d. Ia merawat puluhan kucing telantar di sekitar rumahnya di kawasan Ukraina Timur Laut yang dihantam bom."
    },
    {
        "title": "Militer Pakistan Kukuhkan Jenderal dan 5 Lainnya Tewas dalam Kecelakaan Helikopter",
        "link": "https://www.voaindonesia.com/a/6683666.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hLzY2ODM2NjYuaHRtbA==",
        "description": "Pakistan, Selasa (2/8) mengatakan tim-tim penyelamat telah menemukan puing-puing helikopter militer yang jatuh semalam akibat cuaca buruk di provinsi bagian barat daya, Baluchistan, yang dilanda banjir, sehingga menewaskan seluruh enam perwira senior di dalamnya.\n\n\n\nMenurut sebuah pernyataan militer, Letjen Sarfraz Ali, panglima korps regional, seorang mayor jenderal dan seorang brigadir termasuk di antara korban tewas.\n\n\n\nMenurut para pejabat, Ali dan timnya sedang mengawasi operasi penanggulangan banjir di distrik Lasbela, sekitar 500 kilometer sebelah selatan ibu kota provinsi, Quetta, sewaktu helikopter mereka hilang kontak dengan pusat pengendali lalu lintas udara pada Senin sore.\n\n\n\nâ\u0080\u009cBerdasarkan temuan awal, kecelakaan ini terjadi karena cuaca buruk,â\u0080\u009d kata pernyataan militer seraya menjanjikan akan berbagi informasi lebih jauh setelah investigasi rinci mengenai kecelakaan tersebut.\n\n\n\nHujan monsun yang sangat lebat selama berpekan-pekan serta banjir yang kemudian menyertainya telah menewaskan banyak orang dan menghancurkan ribuan rumah di berbagai penjuru Baluchistan, menurut Otoritas Penanggulangan Bencana Nasional Pakistan (NDMA).\n\n\n\nKehancuran itu telah mendorong militer dan angkatan laut Pakistan untuk memobilisasi personel dan aset mereka untuk membantu operasi bantuan sipil di provinsi tersebut, mengevakuasi ribuan orang yang terdampar serta mengirimkan makanan dan bahan-bahan kebutuhan lainnya kepada keluarga para korban.\n\n\n\nPihak berwenang mengatakan korban tewas akibat insiden terkait hujan di negara itu telah meningkat menjadi hampir 500 sejak Juni. Hujan monsun di Pakistan biasanya berlangsung mulai Juli hingga September. [uh/ab]"
    },
    {
        "title": "Pemerintah Optimistis Ekonomi Bisa Tumbuh di Atas 5% pada Kuartal Ke-2",
        "link": "https://www.voaindonesia.com/a/pemerintah-optimistis-ekonomi-bisa-tumbuh-di-atas-5-pada-kuartal-ke-2/6683678.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbWVyaW50YWgtb3B0aW1pc3Rpcy1la29ub21pLWJpc2EtdHVtYnVoLWRpLWF0YXMtNS1wYWRhLWt1YXJ0YWwta2UtMi82NjgzNjc4Lmh0bWw=",
        "description": "Gejolak perekonomian global masih tidak menentu. Namun, pemerintah percaya bahwa pertumbuhan ekonomi tanah air pada kuartal kedua tahun ini masih bisa tumbuh di atas lima persen."
    },
    {
        "title": "Minimalisir Risiko Penularan, IDI Bentuk Satgas Cacar Monyet",
        "link": "https://www.voaindonesia.com/a/minimalisir-risiko-penularan-idi-bentuk-satgas-cacar-monyet/6683712.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21pbmltYWxpc2lyLXJpc2lrby1wZW51bGFyYW4taWRpLWJlbnR1ay1zYXRnYXMtY2FjYXItbW9ueWV0LzY2ODM3MTIuaHRtbA==",
        "description": "Pengurus Besar Ikatan Dokter Indonesia (PB IDI) membentuk satuan tugas (satgas) monkeypox atau cacar monyet."
    },
    {
        "title": "Ketua DPR AS Pelosi Tiba di Malaysia",
        "link": "https://www.voaindonesia.com/a/ketua-dpr-as-pelosi-tiba-di-malaysia/6683689.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tldHVhLWRwci1hcy1wZWxvc2ktdGliYS1kaS1tYWxheXNpYS82NjgzNjg5Lmh0bWw=",
        "description": "Ketua DPR AS Nancy Pelosi tiba di Malaysia, Selasa (2/8). Ini persinggahan keduanya dalam lawatan ke Asia yang telah dibayangi oleh perkiraan pemberhentiannya di Taiwan, yang akan meningkatkan ketegangan dengan Beijing yang mengklaim pulau berpemerintahan sendiri itu sebagai wilayahnya.\n\n\n\nPesawat yang membawa Pelosi dan delegasinya mendarat di pangkalan angkatan udara Subang di tengah pengamanan yang ketat.\n\n\n\nIa bertemu ketua majelis rendah Azhar Azizan di Parlemen dan kemudian menghadiri pertemuan makan siang dengan PM Ismail Sabri Yaakob.\n\n\n\nMeskipun belum ada pengumuman resmi, media setempat di Taiwan melaporkan bahwa Pelosi akan tiba di Taipei pada Selasa malam. Ia akan menjadi pejabat tertinggi AS yang berkunjung ke sana dalam kurun lebih dari 25 tahun.\n\n\n\nPelosi mengawali lawatannya ke Asia di Singapura pada hari Senin (1/8). Tetapi, kemungkinan kunjungannya ke Taiwan telah memicu kegelisahan di kawasan. [uh/ab]"
    },
    {
        "title": "Ketua DPR AS Siap Kunjungi Taiwan, Menentang China",
        "link": "https://www.voaindonesia.com/a/ketua-dpr-as-siap-kunjungi-taiwan-menentang-china/6683517.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tldHVhLWRwci1hcy1zaWFwLWt1bmp1bmdpLXRhaXdhbi1tZW5lbnRhbmctY2hpbmEvNjY4MzUxNy5odG1s",
        "description": "Satu delegasi Kongres AS yang dipimpin Ketua DPR Nancy Pelosi diperkirakan tiba Selasa malam (2/8) di Taiwan, menentang peringatan China yang mengancam tanggapan militer terhadap kunjungan itu.\n\n\nPelosi dijadwalkan tiba sekitar pukul 22.30 waktu setempat, menurut media Taiwan. Ia diperkirakan bertemu dengan Presiden Taiwan Tsai Ing-wen dan sejumlah anggota legislatif senior lainnya pada hari Rabu.\n\n\nSelama berpekan-pekan, media telah berspekulasi mengenai apakah Pelosi, yang dikenal sebagai seorang pengkritik China, akan melanjutkan rencana untuk singgah di Taiwan.\n\n\nChina telah memperingatkan bahwa kunjungan itu merupakan pelanggaran yang tidak dapat diterima sama sekali terhadap apa yang dianggapnya sebagai kedaulatannya atas pulau berpemerintahan sendiri itu.\n\n\n\n\nZhao Lijian, juru bicara kementerian luar negeri China, Senin (1/8) memperingatkan bahwa militer negara itu tidak akan â\u0080\u009ctinggal diamâ\u0080\u009d tetapi akan mengambil â\u0080\u009clangkah balasan yang kuat untuk menegakkan kedaulatan dan integritas territorial China.â\u0080\u009d\n\n\nSelasa pagi (2/8), beberapa pesawat tempur dan kapal perang China mendekati garis median di Selat Taiwan, menurut seorang sumber yang tidak disebutkan namanya yang dikutip kantor berita Reuters.\n\n\nSumber itu mengatakan pesawat China melakukan gerakan taktis yang â\u0080\u009csangat provokatifâ\u0080\u009d dengan â\u0080\u009cmenyentuhâ\u0080\u009d sebentar garis pemisah tidak resmi dan berputar kembali ke sisi lain selat itu. Taiwan mengirimkan pesawat untuk memantau situasi, tambah Reuters.\n\n\n\n\nPara pejabat Gedung Putih, Senin (1/8) menolak mengukuhkan kunjungan Pelosi tetapi mendesak China agar menahan diri dari provokasi militer apa pun.\n\nâ\u0080\u009cTidak ada alasan bagi Beijing untuk mengubah kunjungan potensial yang konsisten dengan kebijakan lama AS ini menjadi semacam konflik krisis atau menggunakannya sebagai dalih untuk meningkatkan aktivitas militer yang agresif di Selat Taiwan dan sekitarnya,â\u0080\u009d kata John Kirby, pejabat di Dewan Keamanan Nasional Gedung Putih.\n\n\nKirby mengemukakan kekhawatiran bahwa China dapat menanggapi dengan menembakkan rudal di sekitar Taiwan, melancarkan latihan militer skala besar, atau mengirim sejumlah besar pesawat melintasi garis median. China juga dapat mengupayakan â\u0080\u009cklaim hukum palsu,â\u0080\u009d seperti menegaskan bahwa Selat Taiwan bukan jalur perairan internasional, lanjutnya.\n\n\n\n\nTaiwan dan China berpisah pada tahun 1949 setelah perang saudara. Pasukan nasionalis yang kalah melarikan diri ke Taiwan dan mendirikan pemerintahan yang kemudian tumbuh menjadi demokrasi yang dinamis.\n\n\nSejak itu, Partai Komunis China telah bertekad akan merebut Taiwan, dengan kekuatan jika perlu, meskipun pulau itu tidak pernah diperintah oleh Partai Komunis.\n\n\nAS resmi memutuskan hubungan resmi dengan Taiwan pada 1979 sewaktu mengalihkan pengakuan diplomatiknya untuk China. Namun, AS tetap mempertahankan hubungan tidak resmi dengan Taiwan dan memasoknya dengan senjata defensif sebagaimana yang dimandatkan oleh Kongres AS. [uh/ab]"
    },
    {
        "title": "Sri Lanka Tepis Kekhawatiran India tentang Kapal China",
        "link": "https://www.voaindonesia.com/a/sri-lanka-tepis-kekhawatiran-india-tentang-kapal-china/6683519.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NyaS1sYW5rYS10ZXBpcy1rZWtoYXdhdGlyYW4taW5kaWEtdGVudGFuZy1rYXBhbC1jaGluYS82NjgzNTE5Lmh0bWw=",
        "description": "Sri Lanka, Selasa (2/8), menepis kekhawatiran India atas jadwal kunjungan kapal China, dengan mengatakan kapal itu datang hanya untuk mengisi bahan bakar dan mengisi kembali persediaan.\n\n\nKapal penelitian dan survei Yuan Wang 5 akan berlabuh di Pelabuhan Hambantota yang dikelola China di Sri Lanka Selatan pada 11 Agustus, menurut situs analisis MarineTraffic.\n\n\nLaporan-laporan media India mengatakan bahwa New Delhi khawatir kapal itu akan digunakan untuk memata-matai kegiatannya dan telah mengajukan pengaduan ke Kolombo.\n\n\nYuan Wang 5 adalah kapal mata-mata berfungsi ganda, yang dapat digunakan untuk pelacakan antariksa dan satelit, serta peluncuran rudal balistik antarbenua, menurut stasiun berita India CNN-News18.\n\n\nJuru bicara pemerintah Sri Lanka Bandula Gunawardena mengatakan bahwa kabinet membahas kunjungan kapal pada hari Senin dan masih akan mengizikannya untuk berlabuh.\"Baik India maupun China membantu kami pada saat yang sangat penting ini, ketika kami menghadapi krisis ekonomi yang belum pernah terjadi sebelumnya,\" kata Gunawardena.\n\n\n\"Presiden (Ranil Wickremesinghe) memberi tahu kabinet bahwa masalah ini akan diselesaikan secara diplomatis dengan berbicara dengan semua pihak. Keduanya adalah teman penting.\"\n\n\n\n\nKapal itu akan menghabiskan sekitar satu pekan di Hambantota untuk mengambil bahan bakar dan pasokan lainnya dan tidak akan melakukan pekerjaan apa pun saat berada di perairan Sri Lanka, kata Gunawardena.\n\n\n\nMenteri lain, Manusha Nanayakkara, mengatakan pada konferensi pers yang sama bahwa 18 kunjungan pelabuhan sebelumnya ke Sri Lanka telah dilakukan oleh kapal penelitian China dan bahwa Yuan Wang 5 berhenti \"hanya untuk mengisi bahan bakar\".\n\n\nBelum ada komentar langsung dari Komisi Tinggi India di Kolombo. Namun, New Delhi pekan lalu menegaskan bahwa pihaknya akan memantau dengan cermat \"setiap hubungan dengan kepentingan keamanan dan ekonomi India dan mengambil semua tindakan yang diperlukan untuk melindunginya\".\n\n\nIndia tetap curiga terhadap pengaruh China yang berkembang di tetangga selatannya, Sri Lanka, yang berutang banyak uang kepada Beijing untuk proyek infrastruktur, termasuk Pelabuhan Hambantota yang bernilai $1,4 miliar.\n\n\nDua kapal selam China berlabuh di Sri Lanka pada tahun 2014 meskipun ada keberatan dari India. Sejak itu, tidak ada kunjungan kapal selam China ke pelabuhan Sri Lanka.\n\n\n\n\nSri Lanka pada tahun 2017 menyewakan sebuah fasilitas di pelabuhan itu ke perusahaan China selama 99 tahun setelah tidak dapat memenuhi kewajiban utangnya terkait fasilitas tersebut.\n\n\nSri Lanka gagal membayar utang luar negerinya sebesar $51 miliar pada bulan April dan sejak itu membuka pembicaraan dana talangan dengan Dana Moneter Internasional.\n\n\nNegara berpenduduk 22 juta orang itu mengalami kekurangan makanan, bahan bakar dan obat-obatan sejak akhir tahun lalu ketika pemerintah kehabisan devisa untuk membiayai sebagian besar impor. [ab/uh]"
    },
    {
        "title": "Hino Motors Palsukan Data Emisi Selama 20 Tahun",
        "link": "https://www.voaindonesia.com/a/hino-motors-palsukan-data-emisi-selama-20-tahun/6683545.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2hpbm8tbW90b3JzLXBhbHN1a2FuLWRhdGEtZW1pc2ktc2VsYW1hLTIwLXRhaHVuLzY2ODM1NDUuaHRtbA==",
        "description": "Hino Motors, perusahaan pembuat truk yang merupakan bagian dari grup Toyota, secara sistematis memalsukan data emisi sejak 2003, menurut hasil investigasi yang dirilis Selasa (2/8).\n\n\nPresiden perusahaan itu, Satoshi Ogiso, membungkukkan tubuhnya dalam-dalam pada konferensi pers yang diadakan dengan tergesa-gesa dan meminta maaf kepada para pelanggan dan pemangku kepentingan lainnya.\n\n\n''Saya sangat menyesal,'' katanya. ''Sayangnya, pelanggaran telah dilakukan pada berbagai model yang telah tersebar luas.''\n\n\nTim yang mengembangkan mesin Hino tahu bahwa mereka tidak dapat memenuhi target dan merasa sangat tertekan sehingga mereka memalsukan hasil tes, kata Ogiso.\n\n\nHino sebetulnya telah mengakui sejak Maret bahwa mereka memalsukan data hasil uji emisi dan jarak tempuh yang diwajibkan oleh pemerintah. Sekelompok ahli dari luar perusahaan itu kemudian dibentuk untuk menyelidiki.\n\n\n\n\nDalam laporan setebal 17 halaman, perusahaan itu menyalahkan â\u0080\u009cbudaya yang melihat ke dalam dan konservatif'' di perusahaan itu yang menyebabkan kurangnya keterlibatan dan solidaritas di antara para karyawan.\n\n\nPara ahli mengatakan kepada wartawan bahwa kepemimpinan perusahaan itu tidak terlibat dengan para pekerja garis depan, lebih mengutamakan target dan mengorbankan prosedur operasi.\n\n\n\nHino mengatakan pihaknya menganggap serius temuan tersebut dan akan melakukan langkah-langkah untuk mencegahnya terulang kembali, termasuk menyiapkan sistem pemeriksaan yang tepat, merevisi aturan, dan memperbaiki budaya perusahaan.\n\n\nOgiso berjanji untuk mendidik tenaga kerja Hino dan mempertahankan budaya perusahaan yang lebih terbuka dan etos kerja yang baik, dengan menekankan bahwa masalahnya ada di seluruh perusahaan, bukan hanya di tim yang bersangkutan.\n\nHino telah menarik kembali 67.000 kendaraan di Jepang terkait dengan pemalsuan data itu. Bagaimana situasi keuangan Hino akan terpengaruh oleh pengungkapan terbaru ini masih belum jelas, kata Ogiso. [ab/uh]"
    },
    {
        "title": "Komisi Pemilu Pakistan Tuding Partai Imran Khan Terima Sumbangan Ilegal",
        "link": "https://www.voaindonesia.com/a/komisi-pemilu-pakistan-tuding-partai-imran-khan-terima-sumbangan-ilegal/6683498.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tvbWlzaS1wZW1pbHUtcGFraXN0YW4tdHVkaW5nLXBhcnRhaS1pbXJhbi1raGFuLXRlcmltYS1zdW1iYW5nYW4taWxlZ2FsLzY2ODM0OTguaHRtbA==",
        "description": "Partai mantan perdana menteri Pakistan Imran Khan menerima jutaan dolar dana ilegal dari sejumlah individu dan kelompok asing, kata Komisi Pemilu Pakistan, Selasa (2/8).Kasus ini bermula pada tahun 2014 ketika seorang anggota pendiri Pakistan Tehreek-e-Insaf (PTI) yang tidak puas mengajukan kasus terhadap kepemimpinan partainya yang menuduhnya melakukan penyimpangan keuangan.\n\n\n\nKomisi Pemilu Pakistan menemukan bahwa partai Khan menyembunyikan 16 rekening bank dan menerima sumbangan dari sejumlah orang asing atau kelompok asing yang berbasis di Australia, Kanada, Uni Emirat Arab, dan Kepulauan Cayman. Undang-undang Pakistan melarang partai politik menerima dana dan sumbangan dari individu dan perusahaan asing.\n\n\n\nKomisi itu juga mengatakan bahwa rincian keuangan yang disampaikan oleh Khan \"ditemukan sangat tidak akurat\".\n\n\n\n\nPerdana Menteri Pakistan Shehbaz Sharif, yang mulai berkuasa pada April setelah penggulingan Khan, mengatakan putusan komisi menunjukkan \"sekali lagi bahwa Khan benar-benar pembohong\".\n\n\n\"Bangsa kita harus merenungkan implikasi dari politiknya yang didanai oleh orang asing,\" kata Sharif dalam cuitan hari Selasa. Tuduhan itu dibantah oleh partai Khan.\n\n\n\n\nMenanggapi keputusan tersebut, pemimpin senior PTI Fawad Chaudhry mengatakan partainya telah menerima dana dari \"orang Pakistan di luar negeri\", bukan warga negara asing.\n\n\n\n\"Orang Pakistan di luar negeri adalah tulang punggung ekonomi Pakistan, dan kami akan terus bergantung pada mereka untuk pendanaan,\" kata Chaudhry kepada wartawan\n\n\nKhan, yang mantan bintang kriket, meraih kekuasaan pada tahun 2018 karena kejenuhan para pemilih pada sistem politik dinasti dari dua partai besar negara itu. Khan berjanji untuk menghapus korupsi dan kronisme yang telah bercokol selama beberapa dekade di negara itu.\n\n\n\nNamun pada bulan April, ia disingkirkan melaui mosi tidak percaya â\u0080\u0093 yang sebagian disebabkan oleh kegagalannya memperbaiki situasi ekonomi negara yang memprihatinkan, termasuk utang yang melumpuhkan, menyusutnya cadangan mata uang asing dan inflasi yang melonjak. Khan juga dilaporkan berselisih dengan militer negara itu yang sangat berpengaruh.\n\n\n\nKhan sejak itu menggelar serangkaian aksi unjuk rasa, menggembar-gemborkan klaim bahwa ia digulingkan dari jabatannya lewat \"konspirasi asing\" dan karena adanya tekanan yang meningkat pada koalisi bekas partai-partai oposisi yang sekarang berkuasa. [ab/uh]"
    },
    {
        "title": "Iran Kecam Sanksi-sanksi Destruktif AS yang Menarget Perdagangan Minyak",
        "link": "https://www.voaindonesia.com/a/iran-kecam-sanksi-sanksi-destruktif-as-yang-menarget-perdagangan-minyak/6683454.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2lyYW4ta2VjYW0tc2Fua3NpLXNhbmtzaS1kZXN0cnVrdGlmLWFzLXlhbmctbWVuYXJnZXQtcGVyZGFnYW5nYW4tbWlueWFrLzY2ODM0NTQuaHRtbA==",
        "description": "Iran, Selasa (2/8), mengecam sanksi-sanksi baru AS yang menarget sektor energi penting dan bersumpah akan membalas. Kecaman Iran ini muncul pada saat pembicaraan terkait program nuklir negara itu telah terhenti selama berbulan-bulan.\n\n\nPemerintahan Presiden AS Joe Biden \"tidak menghentikan tindakan tidak produktif dan destruktif ini bahkan pada saat upaya sedang dilakukan untuk melanjutkan negosiasi untuk menghidupkan kembali kesepakatan nuklir Iran,\" kata juru bicara Kementerian Luar Negeri Iran, Nasser Kanani.\n\n\nMelalui sebuah pernyataan, Kanani mengungkapkan, Iran bersumpah akan \"memberikan tanggapan tegas dan segera\" terhadap sanksi-sanksi yang diumumkan sehari sebelumnya itu dan mengambil semua tindakan yang diperlukan untuk mengatasi dampak-dampaknya pada perdagangan negara itu.\n\n\n\n\nPemerintah AS, Senin, memasukkan enam perusahaan dalam daftar hitam karena membantu Iran mengekspor produk petrokimia ke Asia Timur untuk menghindari sanksi-sanksi atas program nuklir Teheran.\n\n\nTiga perusahaan perdagangan yang berbasis di Hong Kong dan satu perusahaan Uni Emirat Arab terkena sanksi Departemen Keuangan AS karena membantu sebuah perusahaan Iran, Persian Gulf Petrochemical Industry Commercial Co, mengirimkan produk minyak dan petrokimianya yang bernilai jutaan dolar kepada pembeli di Asia Timur yang tidak disebutkan namanya, kata Departemen Keuangan. .\n\n\nSelain itu, Departemen Luar Negeri AS memasukkan ke daftar hitam dua perusahaan pelayaran, yang berbasis di China dan Singapura, karena membantu mengatur pengiriman itu.\n\n\n\n\nSanksi-sanksi tersebut memblokir aset apa pun yang dimiliki perusahaan-perusahaan itu yang berada dalam yurisdiksi AS dan melarang individu atau perusahaan AS melakukan bisnis dengan mereka. Sanksi-sanksi tersebut secara efektif membatasi akses mereka ke sistem keuangan global.\n\n\nPerkembangan terbaru ini terjadi sewaktu pembicaraan di Wina antara Iran dan beberapa negara besar dunia, termasuk Amerika Serikat, untuk menghidupkan kembali perjanjian nuklir 2015 terhenti sejak Maret.\n\n\nSelasa lalu, kepala kebijakan luar negeri Uni Eropa dan koordinator pembicaraan nuklir antara Iran dan negara-negara berpengaruh dunia, Josep Borrell, mengajukan rancangan teks baru dan mendesak semua pihak untuk menerimanya atau \"mengambil risiko menghadapi krisis nuklir yang berbahaya\".\n\n\n\n\nKanani mengkritik pemerintahan Biden karena \"melanjutkan dan bahkan memperluas\" kebijakan \"gagal\" dari pendahulunya Donald Trump, yang secara sepihak menarik Amerika Serikat dari kesepakatan nuklir pada 2018.\n\n\nTeheran, pada bagiannya, secara bertahap menghindari kewajiban-kewajibannya dalam kesepakatan itu..\n\n\nIran, Senin, menyatakan optimismenya bahwa pembicaraan nuklir akan dilanjutkan setelah mengevaluasi rancangan yang diajukan Borrell. [ab/uh]"
    }
]