[
    {
        "title": "Rapat Umum di Manila Menentang Dugaan Penangkapan Ilegal",
        "link": "https://www.voaindonesia.com/a/rapat-umum-di-manila-menentang-dugaan-penangkapan-ilegal-/6669440.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3JhcGF0LXVtdW0tZGktbWFuaWxhLW1lbmVudGFuZy1kdWdhYW4tcGVuYW5na2FwYW4taWxlZ2FsLS82NjY5NDQwLmh0bWw=",
        "description": "Puluhan aktivis berkumpul di gerbang-gerbang markas besar Angkatan Bersenjata Filipina di Metro-Manila pada Jumat, untuk memprotes penghilangan paksa empat aktivis buruh Filipina. Keempat orang itu diduga ditangkap secara ilegal oleh mereka yang diduga anggota militer.\n\n\nOrganisasi perempuan sayap kiri Gabriela mengatakan bahwa aktivis buruh Ador Juat, bersama dengan Elizabeth 'Loi' Magbanua, diduga diculik Mei lalu dalam pertemuan dengan para pekerja. Sementara itu, Elgene Mungcal dan Ma. Elena 'Che' Cortez Pampoza, terakhir kali terlihat pada 3 Juli di provinsi Tarlac, Filipina Utara. Mereka masih belum ditemukan.\n\n\nPenghilangan paksa baru-baru ini menimbulkan kembali ketakutan di kalangan aktivis HAM dan sayap kiri mengenai berulangnya kekejaman yang terjadi selama bertahun-tahun era darurat militer di bawah pemerintahan diktator Ferdinand Marcos, yang digulingkan dalam pemberontakan prodemokrasi pada tahun 1986.\n\n\n\n\nPutranya, Ferdinand Marcos Jr., menang pemilihan presiden 9 Mei lalu dengan selisih suara besar. Ia mulai menjabat pada 30 Juni lalu.\n\n\nâ\u0080\u009cDalam sejarah kami selama era darurat militer ada banyak penghilangan paksa, banyak yang diculik dan tidak ada keadilan yang ditegakkan hingga sekarang dan kini ini terjadi lagi,â\u0080\u009d kata Perwakilan Gabriela, Arlene Brosas. Ia menambahkan, â\u0080\u009cApa ini? Dilanjutkannya pemerintahan tangan besi?â\u0080\u009d\n\n\nPara demonstran memukul-mukul pintu gerbang Angkatan Darat dengan panci dan wajan sambil meneriakkan nama para aktivis yang hilang dan â\u0080\u009cMunculâ\u0080\u009d dalam bahasa Tagalog.\n\n\n\n\nMarcos Jr. akan menyampaikan pidato kenegaraan pertamanya pada hari Senin di hadapan sidang gabungan Kongres.\n\n\nPara aktivis HAM telah menuntut agar ia membeberkan rencana untuk melindungi HAM dan demokrasi, membebaskan mantan oposisi Senator Leila de Lima dan pengecam pemerintah lainnya yang ditahan dan menuntut pendahulunya, Rodrigo Duterte, atas ribuan pembunuhan yang sebagian besar diduga orang miskin di bawah kampanye antinarkoba yang dilakukan polisi. [uh/ab]"
    },
    {
        "title": "Anak-anak Termasuk di Antara 7 Orang Tewas Akibat Dugaan Serangan Rusia di Suriah",
        "link": "https://www.voaindonesia.com/a/anak-anak-termasuk-di-antara-7-orang-tewas-akibat-dugaan-serangan-rusia-di-suriah/6669444.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FuYWstYW5hay10ZXJtYXN1ay1kaS1hbnRhcmEtNy1vcmFuZy10ZXdhcy1ha2liYXQtZHVnYWFuLXNlcmFuZ2FuLXJ1c2lhLWRpLXN1cmlhaC82NjY5NDQ0Lmh0bWw=",
        "description": "Sebuah kelompok pemantau HAM mengatakan sebuah pesawat tempur Rusia menyerang sebuah rumah, Jumat (22/7), di barat laut Suriah, dekat perbatasan Turki, menewaskan tujuh warga sipil, termasuk empat anak-anak.\n\n\nSyrian Observatory for Human Rights -- dan media oposisi Orient TV â\u0080\u0093 mengatakan, serangan udara di kota Jisr al-Shoghour, provinsi Idlib, itu dilakukan oleh pesawat tempur Rusia, dan berlangsung menyusul empat serangan udara Rusia lainnya di sebuah kota di utara.\n\n\nPara sukarelawan Pertahanan Sipil Suriah, menurut kelompok tersebut, bergegas ke rumah itu untuk memindahkan mayat-mayat yang tertimbun puing-puing.\n\n\n\n\nPelaku serangan udara di Idlib tidak dapat diverifikasi secara independen.\n\n\nWilayah barat laut Suriah -- yang mencakup provinsi Idlib dan provinsi Aleppo -- merupakan kantong pemberontak yang tersisa di negara itu. Idlib berada di bawah kendali Hayat Tahrir al-Sham, sebuah kelompok yang terkait dengan al-Qaida, sementara Aleppo berada di bawah kendali kelompok-kelompok pemberontak yang didukung Turki.\n\n\nLebih dari 90% penduduk di daerah itu hidup dalam kemiskinan ekstrem, dan bergantung pada bantuan kemanusiaan untuk bertahan hidup.\n\n\n\n\nPemerintah Suriah di Damaskus, bersama sekutu utamanya Rusia, sering melancarkan serangan udara di daerah tersebut.\n\n\nTurki telah memperingatkan pihaknya akan meluncurkan operasi militer baru yang menarget Pasukan Demokratik Suriah yang didukung AS di barat laut Suriah. Turki mengatakan pasukan pimpinan Kurdi itu menimbulkan ancaman keamanan dan menganggap mereka sebagai kelompok teroris. [ab/uh]"
    },
    {
        "title": "Hasil Kunjungan Ibu Negara Ukraina ke Washington Mulai Mewujud",
        "link": "https://www.voaindonesia.com/a/hasil-kunjungan-ibu-negara-ukraina-ke-washington-mulai-mewujud-/6669442.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2hhc2lsLWt1bmp1bmdhbi1pYnUtbmVnYXJhLXVrcmFpbmEta2Utd2FzaGluZ3Rvbi1tdWxhaS1tZXd1anVkLS82NjY5NDQyLmh0bWw=",
        "description": "Hasil kunjungan Ibu Negara Ukraina Olena Zelenska ke Washington mulai mewujud, kata Presiden Ukraina Volodymyr Zelenskyy dalam pidato harian, Kamis (21/7).\n\n\nZelenskyy mengatakan Senator AS James Risch, Benjamin Cardin, Roger Wicker, Richard Blumenthal, Rob Portman, Jeanne Shaheen dan Lindsey Graham mengajukan rancangan resolusi mengenai pengakuan bahwa tindakan Rusia di Ukraina adalah genosida.\n\n\nâ\u0080\u009cMenurut dokumen rancangan itu,â\u0080\u009d kata Zelenskyy, â\u0080\u009cSenat AS mengutuk Rusia karena melakukan tindakan genosida terhadap rakyat Ukraina; meminta AS, bersama-sama dengan sekutu NATO dan Uni Eropa, agar mendukung pemerintah Ukraina untuk mencegah lebih lanjut tindakan genosida Rusia terhadap rakyat Ukraina, mendukung pengadilan dan penyelidikan mahkamah kejahatan internasional untuk menuntut pertanggungjawabatan para pemimpin politik dan personel militer Rusia atas agresi, kejahatan perang, kejahatan terhadap kemanusiaan dan genosida.â\u0080\u009d\n\n\n\n\nâ\u0080\u009cDengan semua serangan terorisnya terhadap rakyat Ukraina dan negara kita, Rusia sedang mengubur diri sendiri,â\u0080\u009d kata Zelenskyy.\n\n\nSementara itu, Zelenskyy mengatakan setelah mengadakan pertemuan dengan para pemimpin militer dan staf sebelumnya, mereka menyimpulkan, â\u0080\u009cKita memiliki potensi signifikan mengenai kemajuan pasukan di garis depan dan menyebabkan korban baru yang signifikan di pihak penjajah.â\u0080\u009d\n\n\nAkan tetapi pasukan Rusia telah kembali menggempur kota-kota Ukraina dengan serangan jarak jauh, hanya sehari setelah menteri luar negeri Rusia memperingatkan bahwa Moskow sedang bersiap untuk memperluas perangnya di Ukraina di luar kawasan Donbas.\n\n\n\n\nPara pejabat Ukraina pada Kamis mengatakan tembakan artileri Rusia menghantam banyak distrik, termasuk pasar di Kharkiv, kota terbesar kedua di Ukraina, menewaskan tiga orang dan mencederai 23 lainnya.\n\n\nGubernur setempat Oleg Synegubov mengatakan korban tewas di antaranya adalah seorang anak-anak, sementara polisi dan pejabat lainnya mengatakan tidak ada target-target militer di sana.\n\n\nâ\u0080\u009cPasukan Rusia secara acak menembaki Kharkiv, daerah-daerah permukiman yang damai, warga sipil terbunuh,â\u0080\u009d kata Wali Kota Ihor Terekhov.\n\n\nJuga Kamis, Gubernur Donetsk Pavlo Kyrylenko mengatakan kepada kantor berita Reuters bahwa rudal Rusia menghancurkan dua sekolah di Kramatorsk dan Kostiantynivka yang dikuasai Ukraina, dan sedikitnya satu rudal menghantam kota Bakhmut. [uh/ab]"
    },
    {
        "title": "Tentara Serbu Kamp Protes di Sri Lanka",
        "link": "https://www.voaindonesia.com/a/tentara-serbu-kamp-protes-di-sri-lanka/6669439.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RlbnRhcmEtc2VyYnUta2FtcC1wcm90ZXMtZGktc3JpLWxhbmthLzY2Njk0MzkuaHRtbA==",
        "description": "Tentara Sri Lanka telah membongkar lokasi protes utama di Kolombo, yang menjadi markas demonstran yang memimpin kampanye antipemerintah selama berbulan-bulan. Langkah ini dianggap sebagai sinyal bahwa presiden yang baru dipilih Ranil Wickremesinghe akan menindak keras para demonstran yang memaksa penggulingan pendahulunya.\n\n\nRatusan tentara dan komando polisi bersenjatakan senapan serbu dan pentungan berkumpul di luar kantor presiden Jumat dini hari. Mereka mengusir para demonstran, merobohkan tenda dan menyingkirkan spanduk di luar pintu masuk utama ke kantor presiden.\n\n\nTindakan polisi ini dilakukan sehari setelah Wickremesinghe, yang juga ditentang para demonstran, dilantik.\n\n\n\n\nShabeer Mohamed, seorang wartawan lepas, mengatakan kepada VOA bahwa sewaktu ia ke lokasi tersebut sekitar pukul 01.30 dini hari, ia dilarang memasukinya. â\u0080\u009cSemua pintu masuk diblokir tentara. Seorang tentara memukul punggung saya dan membuang ponsel saya. Mereka membongkar tenda-tenda,â\u0080\u009d ujarnya.\n\n\nBeberapa orang dilaporkan telah ditahan selama serbuan itu sementara beberapa lainnya cedera.\n\n\nAsosiasi Pengacara Sri Lanka mengutuk tindakan itu dan menyatakan bahwa penggunaan pasukan bersenjata untuk menumpas protes sipil pada hari pertama presiden berkuasa â\u0080\u009cakan memiliki konsekuensi serius terhadap stabilitas sosial, ekonomi dan politik negara.â\u0080\u009d Asosiasi itu mengatakan bahwa dua pengacara yang pergi ke lokasi itu diserang.\n\n\n\n\nSri Lanka telah berbulan-bulan menghadapi kerusuhan terkait krisis ekonomi yang praktis membuat negara bangkrut dan menyebabkan kelangkaan parah bahan bakar, makanan dan obat-obatan serta inflasi yang tak terkendali. Banyak yang menyatakan krisis ini disebabkan karena salah urus oleh pemerintah sebelumnya.\n\n\nPemimpin oposisi utama, Sajith Premadasa menyebut serangan dini hari itu sebagai â\u0080\u009cserangan pengecut terhadap para demonstran damai.â\u0080\u009d Dalam cuitannya ia menulis ini adalah â\u0080\u009cunjuk ego yang tak berguna dan kekerasan berbahaya yang membuat orang tak bersalah terancam & membahayakan citra internasional Sri Lanka pada saat yang genting ini.â\u0080\u009d\n\n\nPara demonstran yang sebelumnya telah mengumumkan bahwa mereka akan menyerahkan lokasi yang mereka duduki pada Jumat sore mengatakan mereka terkejut atas tindakan itu. [uh/ab]"
    },
    {
        "title": "Layanan Kesehatan bagi Kelompok Rentan Butuh Perbaikan",
        "link": "https://www.voaindonesia.com/a/layanan-kesehatan-bagi-kelompok-rentan-butuh-perbaikan-/6669371.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2xheWFuYW4ta2VzZWhhdGFuLWJhZ2kta2Vsb21wb2stcmVudGFuLWJ1dHVoLXBlcmJhaWthbi0vNjY2OTM3MS5odG1s",
        "description": "Kelompok rentan, seperti waria dan orang dengan HIV/AIDS (ODHA) kadang membutuhkan pendekatan berbeda ketika mengakses layanan kesehatan. Birokrasi, kartu identitas hingga kesadaran penyedia layanan masih menjadi pekerjaan rumah."
    },
    {
        "title": "Sidang Penyelidikan Serangan 6 Januari: Penasihat Desak Trump Rilis Pernyataan untuk Bubarkan Perusuh",
        "link": "https://www.voaindonesia.com/a/sidang-penyelidikan-serangan-6-januari-penasihat-desak-trump-rilis-pernyataan-untuk-bubarkan-perusuh/6669339.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NpZGFuZy1wZW55ZWxpZGlrYW4tc2VyYW5nYW4tNi1qYW51YXJpLXBlbmFzaWhhdC1kZXNhay10cnVtcC1yaWxpcy1wZXJueWF0YWFuLXVudHVrLWJ1YmFya2FuLXBlcnVzdWgvNjY2OTMzOS5odG1s",
        "description": "Mantan penasihat Gedung Putih era Trump, Pat Cipollone, mengatakan dirinya mendukung dikeluarkannya tanggapan â\u0080\u009clangsung dan kuatâ\u0080\u009d dari mantan Presiden Amerika Serikat Donald Trump kepada massa yang berkumpul di luar gedung Kongres AS pada 6 Januari 2021 dan telah mendorong sang presiden untuk mengeluarkan pernyataan.\n\n\nKomite DPR AS yang menyelidiki serangan ke gedung Kongres hari itu memainkan rekaman video wawancara dengan Cipollone pada sidang dengar pendapat pada Kamis (21/7) yang ditayangkan pada jam prime-time televisi.\n\n\nDalam wawancaranya, Cipollone mengatakan, â\u0080\u009cSaya secara umum dapat mengatakan bahwa saya bilang bahwa massa perlu diberi tahu, perlu ada pengumuman publik secepatnya bahwa massa harus meninggalkan gedung Kongres.â\u0080\u009d\n\n\n\n\nIa mengatakan, Trump bisa saja mengeluarkan pernyataan dari ruang konferensi pers Gedung Putih, tapi Trump tidak melakukannya.\n\n\nApa yang dilakukan Donald Trump di Gedung Putih selagi massa perusuh menggeruduk gedung Kongres AS pada 6 Januari 2021?\n\n\nMenurut salah seorang anggota komite, Trump berada di ruang makan Gedung Putih, menghadap ke televisi yang menyiarkan saluran Fox News, selama lebih dari 2,5 jam.\n\n\nAnggota DPR Partai Demokrat perwakilan Virginia, Elaine Luria, mengatakan bahwa tidak ada catatan resmi apakah Trump menelepon atau menerima telepon sepanjang siang itu dan tidak ada foto dirinya sampai setelah ia muncul di Rose Garden di atas jam empat sore.\n\n\n\n\nLuria mengatakan, terlepas dari kurangnya catatan resmi, komite itu telah mengetahui apa yang dilakukan Trump hari itu.\n\n\nKomite memainkan cuplikan rekaman wawancara yang dilakukan dengan mantan staf keamanan nasional Gedung Putih. Staf itu, yang suaranya disamarkan untuk menyembunyikan identitasnya, mengatakan para pejabat Gedung Putih â\u0080\u009cdalam keadaan terkejutâ\u0080\u009d atas apa yang terjadi di gedung Kongres pada 6 Januari.\n\n\nLuria mengatakan, Trump â\u0080\u009ctidak menelepon untuk memberikan perintah. Dia tidak menelpon untuk menawarkan bantuan.â\u0080\u009d [rd/rs]"
    },
    {
        "title": "Mahkamah Agung AS Tak Izinkan Biden Terapkan Kebijakan Keimigrasian",
        "link": "https://www.voaindonesia.com/a/mahkamah-agung-as-tak-izinkan-biden-terapkan-kebijakan-keimigrasian/6669342.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21haGthbWFoLWFndW5nLWFzLXRhay1pemlua2FuLWJpZGVuLXRlcmFwa2FuLWtlYmlqYWthbi1rZWltaWdyYXNpYW4vNjY2OTM0Mi5odG1s",
        "description": "Mahkamah Agung Amerika Serikat tidak mengizinkan pemerintahan Presiden AS Joe Biden untuk menerapkan kebijakan yang memprioritaskan pendeportasian terhadap imigran ilegal yang dianggap memiliki ancaman terbesar pada keamanan masyarakat.\n\n\n\nPerintah mahkamah yang dirilis pada Kamis (21/7) itu membuat kebijakan tersebut dibekukan secara nasional untuk sementara. Hasil pemungutan suara para hakim MA dengan perbandingan 5-4 itu diberikan oleh para hakim berhaluan konservatif, kecuali Hakim Agung Amy Coney Barrett yang satu suara dengan para hakim agung berhaluan liberal â\u0080\u0093 Hakim Agung Sonia Sotomayor, Elena Kagan dan Ketanji Brown Jackson â\u0080\u0093 yang akan mengizinkan pemerintahan Biden memberlakukan kebijakan tersebut.\n\n\n\nMA juga mengumumkan akan mendengarkan argumen dalam kasus itu di akhir November.\n\n\n\n\nPerintah MA itu menandai untuk pertama kalinya Hakim Agung Jackson memberikan suaranya setelah ia bergabung dengan majelis pada 30 Juni lalu, menyusul pensiunnya Hakim Agung Stephen Breyer.\n\n\n\nPara hakim agung menanggapi permohonan darurat pemerintah AS kepada mahkamah menyusul keputusan berbeda yang dikeluarkan sejumlah pengadilan banding federal terkait arahan Departemen Keamanan Dalam Negeri pada bulan September tahun lalu yang menghentikan sementara deportasi, kecuali bagi orang-orang yang melakukan tindak terorisme, spionase atau â\u0080\u009cancaman mengerikan terhadap keselamatan masyarakat.â\u0080\u009d\n\n\n\nPengadilan banding federal di Cincinnati awal bulan ini membatalkan perintah hakim distrik yang menunda kebijakan itu dalam gugatan yang diajukan negara bagian Arizona, Ohio dan Montana.\n\n\n\nAkan tetapi, dalam gugatan terpisah oleh negara bagian Texas dan Louisiana, hakim federal di Texas justru memerintahkan penghentian kebijakan dan panel banding federal di New Orleans pun menolak turun tangan.\n\n\n\nPerintah MA itu berujung pada â\u0080\u009cperombakan prioritas penegakan Cabang Eksekutif secara nasional, yang diberlakukan secara hukum,â\u0080\u009d tulis Wakil Jaksa Agung Elizabeth Prelogar dalam dokumen pengadilan. Prelogar adalah pengacara MA utama pemerintahan Biden.\n\n\n\n\nDalam dokumen MA, Texas dan Louisiana berpendapat bahwa kebijakan pemerintahan Biden melanggar hukum federal yang mewajibkan penahanan orang-orang yang ada di AS secara ilegal dan yang telah dihukum karena tindak pidana berat.\n\n\nKedua negara bagian itu mengatakan bahwa mereka akan harus menanggung beban biaya tambahan karena harus menahan orang-orang yang oleh pemerintah federal diperbolehkan tetap bebas di wilayah AS, terlepas dari catatan kriminal mereka.\n\n\n\nKebijakan yang diluncurkan Biden setelah dilantik sebagai presiden itu memperbarui kebijakan era Trump yang mengusir imigran ilegal tanpa peduli catatan kriminal ataupun ikatan komunitas mereka. [rd/rs]"
    },
    {
        "title": "DPR AS Loloskan RUU Perlindungan Kontrasepsi",
        "link": "https://www.voaindonesia.com/a/dpr-as-loloskan-ruu-perlindungan-kontrasepsi/6669346.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Rwci1hcy1sb2xvc2thbi1ydXUtcGVybGluZHVuZ2FuLWtvbnRyYXNlcHNpLzY2NjkzNDYuaHRtbA==",
        "description": "Hak untuk menggunakan alat kontrasepsi di Amerika Serikat akan dijamin dalam undang-undang melalui Rancangan Undang-undang (RUU) yang didorong Partai Demokrat di DPR AS pada Kamis (21/7). Langkah tersebut merupakan tanggapan terbaru yang dikeluarkan Partai Demokrat di musim kampanye terhadap kekhawatiran bahwa Mahkamah Agung AS yang konservatif dapat melangkah lebih jauh setelah sebelumnya mencabut hak konstitusional warga AS untuk melakukan aborsi.\n\n\nHasil pemungutan suara dengan hasil 228-195 itu sebagian besar sejalan dengan prinsip masing-masing partai dan dikirimkan ke Senat AS, di mana tampaknya RUU itu akan gagal disahkan.\n\n\nRUU itu adalah contoh terbaru perang budaya versi Partai Demokrat untuk memikat pemilih perempuan, pemilih progresif dan kelompok minoritas dengan mengatakan bahwa MA dan Partai Republik adalah ekstremis yang berniat melenyapkan hak-hak mereka yang selama ini diasumsikan akan selalu terjamin.\n\n\n\n\nPartai Demokrat mengatakan, dengan dibatalkannya putusan kasus Roe v Wade yang menjamin hak aborsi oleh Mahkamah Agung, maka MA dan anggota Kongres dari Partai Republik bisa saja mengambil langkah lebih jauh dari â\u0080\u0098sekadarâ\u0080\u0099 melarang aborsi.\n\n\nâ\u0080\u009cEkstremisme ini berpusat pada satu hal: kontrol terhadap perempuan. Kami tidak akan membiarkannya terjadi,â\u0080\u009d kata anggota DPR Partai Demokrat asal North Carolina, Kathy Manning, yang mensponsori RUU itu.\n\n\nSeluruh sponsor RUU itu, yang jumlahnya hampir mencapai 150 orang, adalah anggota Partai Demokrat.\n\n\nSaat berbicara di hadapan koleganya di DPR, Manning menambahkan, â\u0080\u009cPerempuan dan gadis muda di seluruh negara ini mengawasi Anda, dan mereka ingin tahu apakah Anda bersedia membela mereka?â\u0080\u009d\n\n\nDalam opininya saat membatalkan putusan Roe v Wade bulan lalu, Hakim Agung Clarence Thomas menulis bahwa mahkamah kini patut meninjau ulang preseden-preseden hukum yang lain.\n\n\nIa merujuk pada putusan hukum yang menegaskan hak menikah sesama jenis tahun 2015, hubungan intim sesama jenis tahun 2003 dan penggunaan alat kontrasepsi oleh pasangan menikah pada tahun 1965.\n\n\nThomas tidak menyebut putusan tahun 1972 yang melegalkan penggunaan alat kontrasepsi untuk pasangan belum menikah, tapi Demokrat menganggapnya hak tersebut juga terancam.\n\n\n\n\nSementara kubu Partai Republik menyebut RUU itu sudah kelewatan.\n\n\nMereka mengatakan RUU itu akan semakin menyuburkan aborsi, yang langsung dibantah oleh pendukungnya. Kubu Partai Republik berpendapat RUU itu akan mengizinkan penggunaan obat-obatan yang belum disetujui BPOM AS dan memaksa penyedia layanan kesehatan untuk menawarkan alat kontrasepsi meski itu berlawanan dengan keyakinan agama mereka.\n\n\nâ\u0080\u009cPerempuan berhak menerima kebenaran, bukannya lebih banyak ketakutan dan misinformasi yang memaksakan agenda ekstrem pada rakyat Amerika,â\u0080\u009d kata anggota DPR Partai Republik asal Washington, Cathy McMorris. [rd/rs]"
    },
    {
        "title": "Pengadilan Tutup Kasus Perintah Penahanan terhadap Ricky Martin",
        "link": "https://www.voaindonesia.com/a/pengadilan-tutup-kasus-perintah-penahanan-terhadap-ricky-martin/6669320.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbmdhZGlsYW4tdHV0dXAta2FzdXMtcGVyaW50YWgtcGVuYWhhbmFuLXRlcmhhZGFwLXJpY2t5LW1hcnRpbi82NjY5MzIwLmh0bWw=",
        "description": "Pengadilan Puerto Rico â\u0080\u009cmengarsipkanâ\u0080\u009d perintah penahanan (restraining order) terhadap superstar Ricky Martin, kata juru bicara pengadilan pada Kamis (21/7). Keputusan tersebut menandakan bahwa kasus yang membelit Martin kini ditutup.\n\n\nKasus itu menarik banyak perhatian media. Tanpa memberi rincian apa pun, penyanyi asal Puerto Rico itu hanya membantah telah melakukan kesalahan.\n\n\nPada hari Kamis, beberapa jam setelah putusan pengadilan keluar, ia mengatakan dirinya adalah â\u0080\u009ckorban kebohonganâ\u0080\u009d salah seorang kerabatnya.\n\n\n\n\nâ\u0080\u009cSaya telah bekerja di atas panggung selama hampir empat dekade dan saya tidak pernah harus berhadapan dengan apapun yang semenyakitkan apa yang saya alami dua minggu terakhir. Saya adalah korban kebohongan. Sayangnya, serangan itu berasal dari anggota keluarga yang sedang berurusan dengan masalah mental dan saya berharap yang terbaik untuknya dan agar ia menemukan pencerahan,â\u0080\u009d kata Ricky.\n\n\nSeorang hakim mengeluarkan perintah penahanan pada awal Juli terhadap Ricky.\n\n\nPerintah itu diajukan di bawah undang-undang kekerasan dalam rumah tangga Puerto Rico, namun polisi tidak memberikan keterangan lebih lanjut, termasuk soal siapa yang mengajukan permohonan perintah itu.\n\n\nNamun pada Kamis, â\u0080\u009cpemohon menghentikan permohonannya secara sukarela; sehingga kasus itu diarsipkan dan tidak ada prosedur lebih lanjut yang diperlukan,â\u0080\u009d kata juru bicara pengadilan kepada The Associated Press dalam kondisi anonim, seperti dipersyaratkan oleh aturan pengadilan.\n\n\nSidang untuk meninjau kasus itu dijadwalkan berlangsung pada hari Kamis (21/7), namun sidang itu digelar secara tertutup dan dihadiri secara virtual oleh pihak-pihak yang terlibat.\n\n\nKetika perintah perlindungan itu dikeluarkan, surat kabar Puerto Rico El Vocero melaporkan bahwa perintah itu menyatakan Ricky dan orang lainnya itu telah menjalani hubungan selama tujuh bulan.\n\n\n\n\nLaporan yang mengutip perintah perlindungan itu lantas mengatakan bahwa hubungan mereka putus dua bulan sebelumnya, namun pemohon mengatakan Ricky tidak menerima hal itu dan telah terlihat mondar-mandir di dekat rumah pemohon setidaknya tiga kali.\n\n\nAP tidak mendapatkan salinan perintah perlindungan itu.\n\n\nSang penyanyi dijadwalkan tampil dalam konser pada Jumat (22/7) dan Sabtu (23/7) bersama Los Angeles Philharmonic di Hollywood Bowl. [rd/em]"
    },
    {
        "title": "AS Amati Pergerakan Rusia dan China di Timur Tengah",
        "link": "https://www.voaindonesia.com/a/as-amati-pergerakan-rusia-dan-china-di-timur-tengah/6669329.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLWFtYXRpLXBlcmdlcmFrYW4tcnVzaWEtZGFuLWNoaW5hLWRpLXRpbXVyLXRlbmdhaC82NjY5MzI5Lmh0bWw=",
        "description": "Jenderal tertinggi di Angkatan Udara Amerika Serikat di Timur Tengah, Letjen Alexus Grynkewich, pada Kamis (21/7), menyampaikan kekhawatiran atas pengaruh Rusia dan China yang menguasai wilayah tersebut ketika negara-negara adidaya bersaing untuk mendapatkan pengaruh dan militer di kawasan Timur Tengah.\n\n\nSaat melangkah ke peran barunya di Pangkalan Udara Al Udeid di Qatar, yang letaknya ribuan mil dari gurun panas di luar ibu kota Qatar, Grynkewich memikul tanggung jawab operasi militer di Irak, Suriah, Afghanistan dan di seluruh wilayah itu. Ia sebelumnya menjabat sebagai direktur operasi di Pusat Komando di Tampa-Florida.\n\n\n\n\nGrynkewich menyampaikan pernyataan itu ketika ketegangan melanda kawasan tersebut terkait perkembangan pesat program nuklir Iran dan pembicaraan untuk menghidupkan kembali perjanjian nuklir Iran dengan negara-negara adidaya yang menemui jalan buntu.\n\n\nDalam beberapa bulan terakhir ini Iran dengan cepat meningkatkan persediaan bahan bakar nuklirnya yang mendekati tingkat pembuatan senjata, memicu kekhawatiran akan terjadinya eskalasi.\n\n\nIran juga memiliki sentrifugal yang lebih canggih, yang berdasarkan kesepakatan nuklir tahun 2015 telah dilarang. Amerika Serikat, di bawah Presiden Donald Trump, secara sepihak meninggalkan kesepakatan itu pada 2018.\n\n\nBeberapa minggu terakhir ini pasukan Amerika Serikat telah melihat berkurangnya serangan yang menarget seluruh wilayah itu karena lemahnya kesepakatan gencatan senjata antara kelompok pemberontak Houthi yang didukung Iran dengan koalisi militer yang dipimpin Arab Saudi, tambah Grynkewich.\n\n\n\n\nProses pembentukan pemerintah yang sedang berlangsung di Baghdad juga membuat milisi yang didukung Iran berada dalam ketidakpastian, ujarnya.\n\n\nâ\u0080\u009cSeiring meredanya ancaman-ancaman lain, Amerika mempertajam fokusnya untuk menahan dan melawan pengaruh Rusia dan China di kawasan itu,â\u0080\u009d tegas Grynkewich, seraya mencatat bahwa Rusia berusaha mempertahankan pengaruhnya setelah negara tersebut lakukan di Suriah di mana Rusia membantu menyelamatkan pemerintahan Presiden Bashar Al Assad dan mengubah gelombang perang itu demi kepentingannya. [em/rd]"
    }
]