[
    {
        "title": "Presiden Palestina di Jerman, Tak Minta Maaf atas Serangan terhadap Olimpiade Munchen",
        "link": "https://www.voaindonesia.com/a/presiden-palestina-di-jerman-tak-minta-maaf-atas-serangan-terhadap-olimpiade-munchen/6704774.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3ByZXNpZGVuLXBhbGVzdGluYS1kaS1qZXJtYW4tdGFrLW1pbnRhLW1hYWYtYXRhcy1zZXJhbmdhbi10ZXJoYWRhcC1vbGltcGlhZGUtbXVuY2hlbi82NzA0Nzc0Lmh0bWw=",
        "description": "Presiden Palestina Mahmoud Abbas pada Selasa (16/8) menyatakan ia tidak menyesalkan serangan mematikan oleh militan Palestina terhadap atlet Israel di Olimpiade Munchen 50 tahun lalu. Sebaliknya, ia menyatakan bahwa Israel telah melakukan pembunuhan terhadap warga Palestina selama bertahun-tahun.\n\n\nBerbicara setelah bertemu Kanselir Jerman Olaf Scholz di Berlin, Abbas mengatakan ia berkomitmen membangun kepercayaan dan mencapai solusi damai untuk konflik dengan Israel.\n\n\nDitanya apakah sebagai pemimpin Palestina ia berencana meminta maaf kepada Israel dan Jerman atas serangan menjelang peringatan 50 tahun bulan depan, Abbas malah menjawab dengan mengutip tuduhan kekejaman yang dilakukan Israel sejak 1947.\n\n\n\"Jika kita ingin meninggalkan masa lalu, silakan,\" katanya.\n\n\nAbbas bersikeras bahwa dia berkomitmen untuk perdamaian. Ia mengatakan, \"Silakan datang ke perdamaian. Silakan datang ke keamanan. Ayo kita bangun kepercayaan antara kami dan Anda.\"\n\n\nIa juga memperingatkan akan kehilangan kesempatan untuk mencapai solusi dua negara dan mendesak negara-negara anggota Uni Eropa untuk mengakui Palestina sebagai negara. [ka/ah]"
    },
    {
        "title": "Kontainer Terguling, Pekerjaan Tembok Perbatasan Arizona Tertunda",
        "link": "https://www.voaindonesia.com/a/kontainer-terguling-pekerjaan-tembok-perbatasan-arizona-tertunda-/6704772.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tvbnRhaW5lci10ZXJndWxpbmctcGVrZXJqYWFuLXRlbWJvay1wZXJiYXRhc2FuLWFyaXpvbmEtdGVydHVuZGEtLzY3MDQ3NzIuaHRtbA==",
        "description": "Upaya Gubernur Arizona Doug Ducey menggunakan kontainer untuk menutup celah selebar hampir 305 meter di tembok perbatasan Amerika-Meksiko dekat Yuma, Arizona, mengalami kemunduran ketika dua kontainer yang ditumpuk terguling.\n\n\nClaudia Ramos, koresponden untuk platform digital Univision Noticias di Arizona, mengunggah foto di akun Twitter-nya. Foto itu diambil Senin pagi, menunjukkan kontainer yang jatuh ke samping. Dia mengatakan kontainer itu jatuh di sisi perbatasan Amerika.\n\n\nTidak ada saksi mata yang mengatakan apa yang terjadi pada Minggu malam.\n\n\nSepasang kontainer yang ditumpuk itu diperbaiki pada Senin pagi.\n\n\nPejabat di kantor Ducey mengatakan tumpukan kontainer itu untuk mencegah migran menerobos masuk ke Amerika. Tindakan diambil setelah janji-janji berulang pemerintahan Biden untuk menutup celah itu tidak dipenuhi.\n\n\nPejabat federal belum mengomentari tindakan negara bagian itu di tanah federal, yang diambil tanpa izin. Kontraktor negara bagian mulai memindahkan dan menumpuk kontainer itu, dengan panjang 18,2 meter dan tinggi 2,7 meter, pada Jumat pagi. Dua celah 305 meter lainnya juga akan ditutup. Di atas kontainer akan dipasang kawat silet setinggi 1,2 meter. [ka/ah]"
    },
    {
        "title": "Mantan Tahanan Ungkap Penjara Rahasia di Bangladesh",
        "link": "https://www.voaindonesia.com/a/mantan-tahanan-ungkap-penjara-rahasia-di-bangladesh/6704735.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21hbnRhbi10YWhhbmFuLXVuZ2thcC1wZW5qYXJhLXJhaGFzaWEtZGktYmFuZ2xhZGVzaC82NzA0NzM1Lmh0bWw=",
        "description": "Dalam laporan investigasi teks dan video yang mengejutkan, portal berita berbasis di Swedia yang berfokus pada Bangladesh mengungkapkan kemungkinan lokasi penjara rahasia di mana para korban penghilangan paksa ditahan di Bangladesh.\n\n\nLaporan rinci oleh Netra News itu didasarkan pada catatan dua korban penghilangan paksa. Mereka mengatakan bahwa mereka ditahan di dalam penjara di jantung Ibu Kota, Dhaka. Kedua pria itu menegaskan ulang detail artikel Netra News dalam wawancara telepon dengan VOA. Menurut mereka, penjara itu bernama Aynaghar (Rumah Kaca) dan dikelola Ditjen Pasukan Intelijen (DGFI) - cabang intelijen pasukan pertahanan Bangladesh.\n\n\nNetra News juga menerbitkan foto-foto sel penjara, yang menurut mereka diberikan oleh perwira militer yang masih aktif berdinas. Laporan Netra News muncul pada malam kunjungan empat hari ke Bangladesh oleh kepala hak asasi PBB Michelle Bachelet, yang tiba pada Minggu. Ia telah berbicara dengan beberapa menteri tentang tuduhan yang meluas tentang penghilangan paksa oleh badan-badan negara.\n\n\n\n\nMenurut organisasi hak asasi manusia Bangladesh Odhikar, setidaknya 605 orang menjadi korban penghilangan paksa di negara itu, antara 2009 dan September 2021. Di antara mereka yang hilang, 81 ditemukan tewas dan 154 masih hilang.\n\n\nMenteri Luar Negeri Bangladesh AK Abdul Momen mengatakan kepada wartawan setelah berbicara dengan Bachelet bahwa tidak ada \"penghilangan paksa\" di Bangladesh. Menteri Dalam Negeri Asaduzzaman Khan mengatakan sebagian orang yang hilang telah melarikan diri ke negara lain setelah melakukan kejahatan, atau mereka memilih untuk menghilang setelah bangkrut atau karena konflik keluarga.\n\n\nMengenai laporan investigasi Netra News, Khan mengatakan kepada wartawan pada Minggu bahwa Netra News selalu muncul dengan â\u0080\u009cberita palsu dan bohong.â\u0080\u009d \"Kami sama sekali tidak menganggap ini sebagai berita,\" katanya.[ka/ah]"
    },
    {
        "title": "Negara-negara Bagian yang Dilanda Kemarau akan Dapat Lebih Sedikit Air dari Sungai Colorado",
        "link": "https://www.voaindonesia.com/a/negara-negara-bagian-yang-dilanda-kemarau-akan-dapat-lebih-sedikit-air-dari-sungai-colorado/6704741.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL25lZ2FyYS1uZWdhcmEtYmFnaWFuLXlhbmctZGlsYW5kYS1rZW1hcmF1LWFrYW4tZGFwYXQtbGViaWgtc2VkaWtpdC1haXItZGFyaS1zdW5nYWktY29sb3JhZG8vNjcwNDc0MS5odG1s",
        "description": "Pejabat Amerika telah mengumumkan bahwa dua negara bagian AS yang bergantung pada pasokan air dari sungai Colorado akan memperoleh jatah air lebih sedikit akibat kemarau yang ekstrem.\n\n\nLangkah ini, yang diberlakukan terhadap Arizona dan Nevada, datang pada Selasa setelah pejabat meramalkan ketinggian air di Danau Mead, kandungan airnya reservoir air tawar AS yang paling besar, yang semakin merosot.\n\n\nPengurangan ini menyebabkan pejabat di negara-negara bagian itu semakin kesulitan untuk merencanakan masa depan yang semakin panas dan kering, sementara jumlah penduduknya semakin bertambah.\n\n\nMeksiko juga menghadapi pengurangan. Sungai Colorado melayani kebutuhan air untuk 40 juta penduduk, di AS Barat serta Meksiko utara, dan juga merupakan sumber air utama untuk para petani. [jm/ka]"
    },
    {
        "title": "Kampanye Kepresidenan di Brazil Dimulai di Tengah Kekhawatiran Kekerasan",
        "link": "https://www.voaindonesia.com/a/kampanye-kepresidenan-di-brazil-dimulai-di-tengah-kekhawatiran-kekerasan/6704738.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2thbXBhbnllLWtlcHJlc2lkZW5hbi1kaS1icmF6aWwtZGltdWxhaS1kaS10ZW5nYWgta2VraGF3YXRpcmFuLWtla2VyYXNhbi82NzA0NzM4Lmh0bWw=",
        "description": "Kampanye kepresidenan Brazil secara resmi dimulai dan mantan Presiden Luiz Inacio Lula da Silva memimpin dalam semua jajak pendapat atas petahana Presiden Jair Bolsonaro.\n\n\nIni berlangsung di tengah-tengah keprihatinan semakin besar atas kekerasan politik setelah terjadi beberapa insiden dalam beberapa bulan terakhir.\n\n\nKontes ini merupakan persaingan antara dua kandidat utama itu, sementara kandidat lainnya tertinggal dalam poling. Baik da Silva maupun Bolsonaro adalah kandidat yang sudah dikenal setiap warga Brazil. Keduanya secara terbuka berusaha mengarahkan pendukung masing-masing selama berbulan-bulan, meskipun belum boleh meminta pemilih mendukung atau memasang iklan oleh otoritas elektoral. [jm/ka]"
    },
    {
        "title": "Sekjen PBB, Presiden Ukraina dan Turki akan Bertemu",
        "link": "https://www.voaindonesia.com/a/sekjen-pbb-presiden-ukraina-dan-turki-akan-bertemu/6704737.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Nla2plbi1wYmItcHJlc2lkZW4tdWtyYWluYS1kYW4tdHVya2ktYWthbi1iZXJ0ZW11LzY3MDQ3MzcuaHRtbA==",
        "description": "PBB pada Selasa (16/8) mengatakan, Sekjen PBB Antonio Guterres pada Kamis (18/8) akan bertemu Presiden Volodymyr Zelenskyy dan Presiden Turki Recep Tayyip Erdogan di Ukraina barat.\n\n\nJuru bicara PBB Stephane Dujarric mengatakan undangan untuk pertemuan tiga pihak itu dibuat oleh Zelenskyy. Para pemimpin mewakili tiga dari empat anggota prakarsa Biji-Bijian Laut Hitam. Rusia adalah anggota keempat.\n\n\nPersetujuan itu yang ditandatangani di Istanbul pada 22 Juli telah memungkinkan ekspor biji-bijian Ukraina ke pasar internasional, dan menghapus beberapa hambatan pada penjualan pupuk dan pangan Rusia.\n\n\nSekitar 20 juta ton metrik biji-bijian Ukraina terperangkap di dalam silo dan di dalam sekitar 24 kapal di pelabuhan Ukraina di selatan sejak invasi Rusia ke Ukraina pada 24 Februari. Situasi ini menaikkan harga pangan di pasar global, sementara Program Pangan Dunia memperingatkan bahwa 345 juta orang di 82 negara kini menghadapi ketidakamanan pangan yang akut, sedangkan 50 juta orang di 45 negara kini berada di ambang kelaparan.\n\n\n\n\nSebelum perang, ekspor pangan Ukraina memberi makan sekitar 400 juta orang di seluruh dunia.\n\n\nPrakarsa Biji-Bijian Laut Hitam itu telah dilaksanakan secara mulus sejak Pusat Koordinasi Gabungan JCC yang mengawasi operasi ekspor itu dioperasikan online pada 27 Juli.\n\n\nSejak itu JCC telah memberi otorisasi kepada 21 kapal untuk meninggalkan Odesa, Chernomorsk, dan Pivennyi di Ukraina selatan dan mengangkut 563ribu 317 ton metrik biji-bijian dan pangan lain. Limabelas kapal lagi sudah diperbolehkan memasuki pelabuhan untuk menjemput kargo pangan. Mereka berlayar melewati koridor kemanusiaan kelautan di Laut Hitam. [jm/ka]"
    },
    {
        "title": "Biden Teken UU Layanan Kesehatan-Iklim",
        "link": "https://www.voaindonesia.com/a/biden-teken-uu-layanan-kesehatan-iklim/6704739.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JpZGVuLXRla2VuLXV1LWxheWFuYW4ta2VzZWhhdGFuLWlrbGltLzY3MDQ3MzkuaHRtbA==",
        "description": "Presiden Joe Biden telah menandatangani UU bersejarah terkait perubahan iklim dan layanan kesehatan yang merupakan â\u0080\u009ckeping terakhirâ\u0080\u009d dari agenda domestik yang diperkecil dari presiden.\n\n\nIni merupakan upaya menaikkan pamor Partai Demokrat menjelang pemilihan sela pada November mendatang.\n\n\nUU ini termasuk investasi pemerintah federal yang terbesar dalam perang melawan perubahan iklim, sekitar $375 miliar untuk satu dekade mendatang.\n\n\nJuga biaya obat dengan resep untuk pasien Medicare akan diperingan, dan biaya pasien dibatasi hanya sampai $2000 per tahun dari kantong sendiri. Selain itu, 13 juta warga Amerika akan dibantu memperoleh asuransi kesehatan melalui perpanjangan subsidi yang diberlakukan selama pandemi. Langkah ini sebagian akan dibiayai melalui pajak baru untuk bisnis yang besar. [jm/ka]"
    },
    {
        "title": "Anggota DPR AS Liz Cheney Kalah dari Kubu Pro-Trump",
        "link": "https://www.voaindonesia.com/a/anggota-dpr-as-liz-cheney-kalah-dari-kubu-pro-trump/6704773.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FuZ2dvdGEtZHByLWFzLWxpei1jaGVuZXkta2FsYWgtZGFyaS1rdWJ1LXByby10cnVtcC82NzA0NzczLmh0bWw=",
        "description": "Anggota DPR Amerika dari Wyoming, Liz Cheney, digambarkan sebagai musuh partainya sendiri, Republik. Ia paling sengit mengkritik mantan presiden Donald Trump di Kongres. Pada Selasa (16/8) malam, Cheney kalah dalam pemilihan pendahuluan untuk partai Republik. Kursinya direbut saingan yang didukung Trump dalam kontes yang memperkuat cengkeraman Trump pada basis partai.\n\n\nAnggota kongres untuk tiga masa jabatan itu dan sekutunya memasuki hari yang suram, menyadari bahwa dukungan Trump memberi Harriet Hageman dorongan yang cukup besar di negara bagian Wyoming. Cheney menang dengan margin terbesar dalam kampanye 2020. Ia sudah menatap ke masa depan politik di luar Gedung Capitol. Itu mencakup pemilihan presiden 2024, yang kemungkinan membuatnya berhadapan lagi dengan Trump.\n\n\nCheney menggambarkan kekalahannya sebagai awal babak baru dalam karir politiknya. Ia berbicara kepada sekelompok kecil pendukung, termasuk ayahnya, mantan Wakil Presiden Dick Cheney, di tepi lapangan luas yang diapit pegunungan dan tumpukan jerami. [ka/ah]"
    },
    {
        "title": "Regulator AS Setujui Alat Bantu Dengar yang Dijual Bebas",
        "link": "https://www.voaindonesia.com/a/regulator-as-setujui-alat-bantu-dengar-yang-dijual-bebas/6704733.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3JlZ3VsYXRvci1hcy1zZXR1anVpLWFsYXQtYmFudHUtZGVuZ2FyLXlhbmctZGlqdWFsLWJlYmFzLzY3MDQ3MzMuaHRtbA==",
        "description": "Jutaan orang Amerika akan bisa membeli alat bantu dengar tanpa resep pada musim gugur ini, berdasar aturan yang telah lama ditunggu-tunggu yang tuntas pada Selasa (16/8).\n\n\nPeraturan itu menciptakan kelas baru alat bantu dengar yang tidak memerlukan pemeriksaan medis, resep dan evaluasi khusus lain, kata Badan Pengawas Makanan dan Obat Amerika (FDA). Badan itu berharap, keputusan itu akan meningkatkan persaingan dan akhirnya menurunkan harga. Alat itu akan dijual secara online atau di apotek dan toko ritel lainnya.\n\n\nAlat ini untuk orang dewasa dengan masalah pendengaran ringan hingga sedang. FDA memperkirakan bahwa hampir 30 juta orang dewasa mungkin mendapat manfaat dari alat bantu dengar, meskipun hanya sekitar seperlima orang dengan masalah pendengaran yang saat ini menggunakannya.\n\n\n\"Tindakan FDA ini merupakan tonggak penting dalam membuat alat bantu dengar lebih murah dan mudah didapat,\" kata Menteri Layanan Kesehatan dan Kemanusiaan Xavier Becerra, Selasa, kepada wartawan.\n\n\nFDA pertama kali mengusulkan aturan itu tahun lalu dan akan mulai berlaku pada pertengahan Oktober. Langkah ini diambil setelah tekanan bertahun-tahun dari pakar medis dan advokat konsumen untuk membuat alat yang lebih murah dan lebih mudah didapat. [ka/ah]"
    },
    {
        "title": "Laporan: Serangan Udara Turki di Suriah Utara, 11 Tewas",
        "link": "https://www.voaindonesia.com/a/laporan-serangan-udara-turki-di-suriah-utara-11-tewas-/6704725.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2xhcG9yYW4tc2VyYW5nYW4tdWRhcmEtdHVya2ktZGktc3VyaWFoLXV0YXJhLTExLXRld2FzLS82NzA0NzI1Lmh0bWw=",
        "description": "Turki pada Selasa (16/8) melakukan serangan udara di Suriah utara, wilayah di dekat perbatasannya. Sedikitnya 11 orang tewas, termasuk tentara pemerintah Suriah, oposisi pemantau perang, dan media Kurdi mengatakan.Â \n\n\nSerangan itu terjadi tepat di sebelah barat kota Kobani dan terjadi di tengah ketegangan di Suriah utara antara pejuang Kurdi yang didukungÂ Amerika dan orang-orang bersenjata oposisi yang didukung Turki.Â \n\n\nMedia pemerintah Suriah mengutip seorang pejabat militer yang tidak disebut namanya yang mengatakan bahwa serangan udara Turki itu menewaskan tiga tentara dan melukai enam lainnya. Pejabat itu mengatakan pasukan Suriah membalas dengan menarget posisi tentara Turki dan para pejuang oposisi yang didukung Turki.Â \n\n\n\n\nSyrian Observatory yang berbasis di Inggris, oposisi pemantau perang, mengatakan serangan udara Turki menewaskan 11 orang. Belum jelas apakah mereka tentara Suriah. Dikatakan, delapan orang juga terluka.Â \n\n\nHawar News, kantor berita untuk daerah semiotonom Kurdi di Suriah, melaporkan bahwa 16 tentara Suriah tewas, sedangkan kantor berita Kurdi lainnya, North Press Agency, mengatakan 22 tentara tewas.Â \n\n\nPerbedaan jumlah korban segera setelah serangan umum terjadi di Suriah.Â \n\n\n\n\nKementerian Pertahanan Turki pada Selasa mengatakan bahwa 13 tersangka militan Kurdi tewas setelah artileri Turki membalas serangan mematikan di pos perbatasan Turki di dekat kota Birecik di provinsi perbatasan Sanliurfa. Kementerian itu mengatakan operasi di wilayah itu berlanjut.Â \n\n\nDalam pengumuman terpisah di Twitter, Kementerian Pertahanan mengatakan lima militan Kurdi lainnya juga tewas oleh sistem artileri Turki. Dikatakan, mereka diduga mempersiapkan serangan terhadap wilayah yang dikuasai Turki di Suriah utara dan telah melepas \"tembakan\" di wilayah tersebut.Â \n\n\nTurki telah meluncurkan tiga operasi besar lintas batas ke Suriah sejak 2016 dan telah menguasai beberapa wilayah di utara. [ka/jm]"
    }
]