[
    {
        "title": "WHO: Kasus COVID-19 Naik Hampir di Seluruh Dunia",
        "link": "https://www.voaindonesia.com/a/who-kasus-covid-19-naik-hampir-di-seluruh-dunia/6640978.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3doby1rYXN1cy1jb3ZpZC0xOS1uYWlrLWhhbXBpci1kaS1zZWx1cnVoLWR1bmlhLzY2NDA5NzguaHRtbA==",
        "description": "Jumlah kasus baru virus corona naik sebesar 18 persen pada minggu lalu. Lebih dari 4,1 juta kasus dilaporkan terjadi secara global, menurut Organisasi Kesehatan Dunia (WHO).\n\n\nBadan kesehatan PBB itu mengatakan dalam laporan mingguan terbaru tentang pandemi bahwa jumlah kematian di seluruh dunia tetap sama dengan minggu sebelumnya, yaitu sekitar 8.500. Kematian terkait COVID naik di tiga wilayah yaituÂ  Timur Tengah, Asia Tenggara, dan Amerika.\n\n\n\n\nKenaikan mingguan terbesar dalam kasus baru COVID-19 sebanyak 47 persen terlihat di wilayah Timur Tengah, menurut laporan yang dirilis pada Rabu (29/6) malam. Penularan naik sekitar 32 persen di wilayah Eropa dan Asia Tenggara, dan sekitar 14 persen di Amerika, kata WHO.\n\n\nDirektur Jenderal WHO Tedros Adhanom Ghebreyesus mengatakan kasus meningkat di 110 negara, di mana peningkatan tersebut sebagian besar didorong oleh varian omicron BA.4 dan BA.5.\n\n\n\"Pandemi ini berubah, tetapi belum berakhir,\" kata Tedros pada minggu ini saat konferensi pers. Dia mengatakan kemampuan melacak evolusi genetik COVID-19 \"terancam\" karena negara-negara melonggarkan upaya pengawasan dan pengurutan genetik. Ia memperingatkan bahwa itu akan membuat lebih sulit untuk mengetahui varian baru yang muncul dan berpotensi berbahaya.\n\n\n\n\nDia menyerukan negara-negara untuk mengimunisasi populasi mereka yang paling rentan, termasuk petugas kesehatan dan orang usia lebih dari 60 tahun. Ratusan juta orang, kata Ghebreyesus, belum divaksinasi. Mereka berisiko terkena penyakit yang parah dan kematian.\n\n\nIa menambahkan, walaupun lebih dari 1,2 miliar vaksin COVID-19 telah diberikan secara global, tingkat imunisasi rata-rata di negara-negara miskin adalah sekitar 13 persen. [ka/jm]"
    },
    {
        "title": "Laporan Tuduh Perusahaan Global 'Tanpa Sadar' Dukung Kerja Paksa Etnis Uyghur",
        "link": "https://www.voaindonesia.com/a/laporan-tuduh-perusahaan-global-tanpa-sadar-dukung-kerja-paksa-etnis-uyghur/6640975.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2xhcG9yYW4tdHVkdWgtcGVydXNhaGFhbi1nbG9iYWwtdGFucGEtc2FkYXItZHVrdW5nLWtlcmphLXBha3NhLWV0bmlzLXV5Z2h1ci82NjQwOTc1Lmh0bWw=",
        "description": "Beberapa perusahaan global mungkin \"tanpa sadar mendukung\" penggunaan tenaga kerja paksa orang-orang etnis Uyghur dari wilayah Xinjiang yang diterapkan oleh China dengan mengimpor barang dari perusahaan-perusahaan yang berkantor pusat di wilayah lain di negara tersebut, demikian temuan dari laporan terbaru.\n\n\nLaporan berjudul Shifting Gears: The Rise of Industrial Transfer to the Xinjiang Uyghur Autonomous Region, diterbitkan pada Kamis (30/6) oleh Center for Advanced Defense Studies (C4ADS), organisasi nirlaba yang berbasis di Washington.\n\n\n\n\nDalam laporan tersebut dikatakan bahwa undang-undang baru Amerika Serikat yang melarang impor barang-barang yang diproduksi oleh kerja paksa Uyghur di China termasuk celah yang memungkinkan beberapa produk memasuki rantai pasokan global.\n\n\nPada 21 Juni, pemerintah AS mulai memberlakukan Undang-Undang Pencegahan Kerja Paksa Uyghur (UFLPA), untuk memastikan barang-barang yang dibuat \"seluruhnya atau sebagian dengan kerja paksa\" di Xinjiang tidak memasuki pasar Amerika. Tetapi penegakkan aturan tersebut diperumit oleh kebijakan China yang mendorong perusahaan yang berlokasi di tempat lain di negara itu untuk membuka operasi atau pusat manufaktur di Xinjiang.\n\n\nKebijakan itu memberi insentif kepada perusahaan untuk memindahkan operasi manufaktur mereka ke Daerah Otonomi Uyghur Xinjiang (XUAR), kata Nicole Morgret, analis keamanan manusia di C4ADS yang juga merupakan penulis laporan itu.\n\n\n\n\nPerusahaan global yang berbisnis dengan perusahaan China yang memiliki hubungan perusahaan atau manufaktur dengan Xinjiang berisiko \"tanpa sadar\" mendukung kerja paksa, kata Morgret.\n\n\nKoneksi perusahaan ini sengaja dikaburkan dan bisa sulit dilacak sehingga bisnis yang bersumber dari perusahaan yang berkantor pusat di kota-kota lain di China mungkin tanpa sadar mengimpor barang yang diproduksi oleh sistem kerja paksa di Xinjiang, menurut laporan itu. [ka/jm]"
    },
    {
        "title": "Hong Kong Batasi Peliputan Kunjungan Presiden China",
        "link": "https://www.voaindonesia.com/a/hong-kong-batasi-peliputan-kunjungan-presiden-china/6640972.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2hvbmcta29uZy1iYXRhc2ktcGVsaXB1dGFuLWt1bmp1bmdhbi1wcmVzaWRlbi1jaGluYS82NjQwOTcyLmh0bWw=",
        "description": "Wartawan di Hong Kong merasa frustrasi dan bingung setelah sejumlah wartawan dari beberapa media dilarang meliput acara politik terbesar di kota itu pada tahun ini.\n\n\nHari Jumat (1/7) menandai 25 tahun sejak Hong Kong dikembalikan ke bawah kekuasaan China setelah lebih dari 150 tahun berada di bawah kekuasaan Inggris. Untuk menandai peristiwa itu, Presiden China Xi Jinping mengunjungi Hong Kong untuk pertama kalinya sejak 2017.\n\n\n\n\nSejak kunjungan terakhir Xi, Hong Kong telah banyak berubah, didorong oleh gelombang protes antipemerintah pada 2019. Beijing kemudian memberlakukan undang-undang keamanan nasional di kota itu yang telah ditegakkan dengan tindakan keras terhadap semua oposisi prodemokrasi.\n\n\nAcara utama yang menandai peringatan proses serah terima itu dijadwalkan berlangsung pada Jumat, termasuk pelantikan Kepala Eksekutif Hong Kong John Lee.\n\n\n\n\nPeringatan 25 tahun itu juga menandai titik tengah kesepakatan â\u0080\u009csatu negara, dua sistemâ\u0080\u009d yang dicapai antara Inggris dan China pada saat proses serah terima. Kesepakatan itu menyerukan wilayah tersebut untuk menikmati â\u0080\u009cotonomi tingkat tinggiâ\u0080\u009d hingga 2047.\n\n\nMenjelang perayaan peringatan tersebut, Asosiasi Jurnalis Hong Kong mengatakan setidaknya 10 jurnalis dari beberapa media tidak diberi akses kepada upacara yang digelar pada Jumat, menurut laporan kantor berita Reuters. [ka/jm]"
    },
    {
        "title": "Presiden Prancis Desak Pemimpin Dunia untuk Lebih Lindungi Lautan",
        "link": "https://www.voaindonesia.com/a/presiden-prancis-desak-pemimpin-dunia-untuk-lebih-lindungi-lautan/6640970.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3ByZXNpZGVuLXByYW5jaXMtZGVzYWstcGVtaW1waW4tZHVuaWEtdW50dWstbGViaWgtbGluZHVuZ2ktbGF1dGFuLzY2NDA5NzAuaHRtbA==",
        "description": "Presiden Prancis Emmanuel Macron, pada Kamis (30/6), mendesak para pemimpin dunia lainnya agar lebih melindungi wilayah lautan di planet ini dengan menyetujui perjanjian internasional seperti perjanjian iklim Paris yang mengikat secara hukum.\n\n\nMacron melakukan perjalanan ke Portugal setelah menghadiri pertemuan puncak NATO di negara tetangga, Spanyol, untuk berpidato dalam Konferensi Kelautan PBB di Lisbon.\n\n\n\n\nMacron mengakui kegagalan para pemimpin dunia memperbarui perjanjian internasional yang mencakup mekanisme pembahasan konservasi lautan dan keberlanjutan biota laut. Perjanjian itu dikenal sebagai Konvensi Hukum Laut, Laut Lepas.\n\n\n\"Kita telah membahas teks itu dalam tujuh tahun,\" kata Macron.\"Sekarang saatnya untuk mencapainya dengan cepat.\"\n\n\nLautan menutupi sekitar 70 persen wilayah permukaan bumi, menyediakan makanan dan mata pencaharian bagi miliaran orang di seluruh dunia. Menurut para ilmuwan, 50 persen hingga 80 persen dari semua kehidupan di planet ini berada di bawah permukaan lautan dan setidaknya 50 persen oksigen yang tersedia di Bumi berasal dari lautan, di mana sebagian besar di antaranya diproduksi oleh plankton.\n\n\n\n\nWalau sudah mengadakan negosiasi putaran keempat tiga bulan lalu, kesepakatan akan pengusulan instrumen perjanjian tersebut belum juga tampak. Putaran kelima pembicaraan mengenai isu yang sama dijadwalkan berlangsung di New York pada Agustus mendatang.\n\n\nPara peserta konferensi, yang digelar selama lima hari di Lisbon itu, diharapkan akan mengadopsi deklarasi tidak mengikat yang dapat membantu memfasilitasi perlindungan dan konservasi lautan dan sumber dayanya, ujar PBB. Deklarasi itu akan disahkan pada Jumat (1/7). [ka/jm]"
    },
    {
        "title": "NATO Akhiri Pertemuan dengan Penguatan Sikap terhadap Rusia dan China",
        "link": "https://www.voaindonesia.com/a/nato-akhiri-pertemuan-dengan-penguatan-sikap-terhadap-rusia-dan-china/6640964.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL25hdG8tYWtoaXJpLXBlcnRlbXVhbi1kZW5nYW4tcGVuZ3VhdGFuLXNpa2FwLXRlcmhhZGFwLXJ1c2lhLWRhbi1jaGluYS82NjQwOTY0Lmh0bWw=",
        "description": "Para pemimpin NATO mengakhiri pertemuan yang berlangsung selama tiga hari di Madrid pada Kamis (30/6). Aliansi kemanan negara-negara Barat itu akan memperkuat pertahanannya terhadap ancaman agresi Rusia, memperingatkan sejumlah tantangan global yang ditunjukkan China, serta mengundang negara netral, Filandia dan Swedia, untuk bergabung dengan persekutuan pertahanan itu.\n\n\nPresiden Amerika Serikat Joe Biden menyebut KTT itu sebagai momen bersejarah.\n\n\nâ\u0080\u009cTerakhir kali NATO menyusun pernyataan misi baru adalah 12 tahun lalu,â\u0080\u009d kata Biden, mengacu pada dokumen yang juga dikenal sebagai Konsep Strategis aliansi tersebut.\n\n\n\n\nâ\u0080\u009cSaat itu, Rusia digambarkan sebagai mitra dan China tidak disebut (dalam dokumen konsep strategis). Dunia sudah berubah, berubah banyak sejak itu, dan NATO juga berubah. Pada KTT ini kami mengarahkan aliansi kami untuk menghadapi ancaman langsung dari Rusia terhadap Eropa, dan tantangan sistemik dari China terhadap tatanan dunia. Dan kami telah mengundang dua anggota baru untuk bergabung dengan NATO,â\u0080\u009d tambah Biden.\n\n\nBiden mempertegas bahwa perang yang dilancarkan oleh Presiden Rusia Vladimir Putin terhadap Ukraina telah memperkuat NATO.\n\n\nâ\u0080\u009cDia berusaha memperlemah kita, berharap agar tekad kita akan dipatahkan tetapi dia sekarang memperoleh hal yang dia tidak inginkan,â\u0080\u009d kata Biden. â\u0080\u009cDia ingin terjadi 'Finlandisasi' pada NATO. Namun yang ia dapat adalah 'NATO-isasi dari' Finlandia.â\u0080\u009d\n\n\n\n\nPada kesempatan terpisah pada Rabu (29/6), Putin mengecilkan makna dari rencana perluasan aliansi Barat tersebut.\n\n\nâ\u0080\u009cDengan Swedia dan Finlandia, kami tidak punya masalah seperti dengan Ukraina. Mereka ingin bergabung dengan NATO, silakan,â\u0080\u009d kata Putin kepada televisi Rusia.\n\n\nâ\u0080\u009cTetapi mereka harus paham bahwa sebelumnya tidak ada ancaman, sementara sekarang, jika pasukan dan sarana militer dikerahkan di sana, kami harus menanggapinya dengan tindakan serupa dan menciptakan ancaman yang sama untuk teritori dari mana ancaman terhadap kami berasal,â\u0080\u009d ujar Putin.\n\n\n\n\nSebagai bagian dari rencana dari perluasannya, para pemimpin NATO sepakat melaksanakan peningkatan besar-besaran dari pengerahan pasukan di seluruh Eropa.\n\n\nSekitar 300.000 pasukan akan ditempatkan dalam kondisi siaga tinggi di seluruh benua itu mulai tahun depan untuk mempertahankan adanya kemungkinan serangan militer yang dikerahkan Moskow terhadap salah satu anggota dari aliansi tersebut, yang Sekretaris Jenderal NATO gambarkan sebagai krisis keamanan paling serius sejak Perang Dunia II. [jm/ka]"
    },
    {
        "title": "Mahkamah Agung AS Sambut Hakim Agung Perempuan Kulit Hitam Pertama",
        "link": "https://www.voaindonesia.com/a/mahkamah-agung-as-sambut-hakim-agung-perempuan-kulit-hitam-pertama/6640963.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21haGthbWFoLWFndW5nLWFzLXNhbWJ1dC1oYWtpbS1hZ3VuZy1wZXJlbXB1YW4ta3VsaXQtaGl0YW0tcGVydGFtYS82NjQwOTYzLmh0bWw=",
        "description": "Ketanji Brown Jackson dilantik pada Kamis (30/6) sebagai hakim Mahkamah Agung Amerika Serikat terbaru. Ia menjadi perempuan kulit hitam pertama yang menduduki posisi di pengadilan tinggi tersebut.\n\n\nJackson, 51, membacakan sumpah konstitusinya dihadapan Hakim Agung Ketua John Roberts dan sumpah judisialnya di depan Hakim Agung Stephen Bryer yang segera pensiun. Jackson, yang menggantikan posisi Breyer, pernah berdinas sebagai staf untuk Breyer pada awal karir hukumnya.\n\n\n\n\nSuami Jackson, Dr. Patrick Jackson, memegang dua buku injil ketika sumpah diambil.\n\n\nSelesai diambil sumpahnya, Roberts mengatakan kepada Jackson, â\u0080\u009cAtas nama semua anggota pengadilan, saya dengan gembira menyambut Hakim Jackson ke pengadilan ini dan pada profesi kita bersama.â\u0080\u009d Upacara pengambilan sumpah ini disiarkan langsung lewat streaming di situs Mahkamah Agung.\n\n\nJackson adalah hakim ke-116, perempuan ke enam, dan warga kulit hitam ke tiga yang berdinas di Mahkamah Agung sejak pembentukannya pada 1789. [jm/ka]"
    },
    {
        "title": "Diplomat: Iran Buat Tuntutan Baru dalam Perundingan Nuklir",
        "link": "https://www.voaindonesia.com/a/diplomat-iran-buat-tuntutan-baru-dalam-perundingan-nuklir/6640955.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2RpcGxvbWF0LWlyYW4tYnVhdC10dW50dXRhbi1iYXJ1LWRhbGFtLXBlcnVuZGluZ2FuLW51a2xpci82NjQwOTU1Lmh0bWw=",
        "description": "Sehari setelah pembicaraan tidak langsung antara Amerika Serikat dan Iran dalam upaya memulihkan kesepakatan nuklir tahun 2015 berakhir dengan kegagalan, para diplomat, pada Kamis (30/6), mengatakan bahwa Teheran telah mengajukan tuntutan baru dalam perundingan tersebut.\n\n\nâ\u0080\u009cKami paham bahwa Iran bukan hanya tidak menerima tawaran di meja perundingan, tetapi juga menambah lebih banyak isu yang berada di luar lingkup JCPOA ini, dengan tuntutan yang maksimum dan tidak realistis,â\u0080\u009d kata utusan Prancis, Nicolas de Riviere, dalam pertemuan Dewan Keamanan PBB yang membahas Rencana Tindakan Komprehensif Gabungan (JCPOA). Ia dan diplomat lainnya tidak merinci apa tuntutan baru yang diminta oleh Iran itu.\n\n\n\n\nDewan Keamanan PBB bertemu dua kali setiap tahun untuk mengkaji pelaksanaan perundingan nuklir tersebut, yang badan tersebut dukung dalam sebuah resolusi.\n\n\nKesepakatan Nuklir Iran yang dibuat pada 2015 itu memungkinkan pencabutan sanksi terhadap Iran sebagai imbalan atas pembatasan program nuklirnya. Teheran berulang kali membantah bahwa dirinya sedang mengembangkan senjata nuklir. [jm/ka]"
    },
    {
        "title": "Demonstrasi Menuntut Hak Aborsi Blokir Jalan di depan Mahkamah Agung AS",
        "link": "https://www.voaindonesia.com/a/demonstrasi-menuntut-hak-aborsi-blokir-jalan-di-depan-mahkamah-agung-as/6640950.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2RlbW9uc3RyYXNpLW1lbnVudHV0LWhhay1hYm9yc2ktYmxva2lyLWphbGFuLWRpLWRlcGFuLW1haGthbWFoLWFndW5nLWFzLzY2NDA5NTAuaHRtbA==",
        "description": "Ratusan aktivis pendukung hak aborsi melakukan protes di luar gedung Mahkamah Agung Amerika Serikat pada Kamis (30/6).\n\n\nMereka duduk dibawah terik matahari dan aspal yang panas ketika melakukan demonstrasi untuk menuntut akses aborsi yang aman dan sah.\n\n\n\n\nPembela hak-hak aborsi yang berafiliasi dengan organisasi Planned Parenthood di DC, CPD Action, dan sejumlah aliansi lainnya mengibarkan poster-poster bertuliskan â\u0080\u009cWe Wonâ\u0080\u0099t Back Downâ\u0080\u009d dan meneriakkan slogan â\u0080\u009cWe want justice, we want it now!â\u0080\u009d sebelum polisi Capitol mulai menangkap banyak demonstran.\n\n\nDemonstrasi ini menghentikan aliran lalu lintas dekat persimpangan Constitution Avenue dan First Street, dekat gedung Mahkamah Agung.\n\n\nPihak kepolisian mencuit bahwa mereka telah \"menahan 181 orang karena membuat kerumunan yang memblokade jalan persimpanganÂ Constitution Avenue, NE dan First Street, NE.\" [jm/ka]"
    },
    {
        "title": "Visa AS Terlalu Mahal untuk Para Pelajar Afghanistan",
        "link": "https://www.voaindonesia.com/a/visa-as-terlalu-mahal-untuk-para-pelajar-afghanistan/6640497.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Zpc2EtYXMtdGVybGFsdS1tYWhhbC11bnR1ay1wYXJhLXBlbGFqYXItYWZnaGFuaXN0YW4vNjY0MDQ5Ny5odG1s",
        "description": "Bagi Breshna Salaam, kembalinya Taliban berkuasa di Afghanistan tahun lalu, berarti kembalinya kemiskinan ekstrem, sama dengan yang ia dan ibunya alami di bawah kendali Taliban pertama kali di negara itu.\n\n\nPada tahun 1996, Taliban memecat ibu Salaam dari pekerjaan pelayanan publik, menutup sumber pendapatan janda dan putrinya satu-satunya itu. Pada Agustus 2021setelah ibunya pensiun, Taliban memecat Salaam dari pekerjaannya di Kementerian Pertanian.\n\n\nKehilangan pekerjaan dan pendidikan di negaranya sendiri, ia melamar program pascasarjana di luar negeri dan ditawari beasiswa di Universitas New York.\n\n\nâ\u0080\u009cSaya menangis bahagia ketika menerima kabar beasiswa itu,â\u0080\u009d kata Salaam kepada VOA. Tapi, kebahagiaannya tidak berlangsung lama.\n\n\n\n\nPertama, ia harus membayar lebih dari $2.000 untuk uang suap memperoleh paspor baru dan visa jangka pendek ke Pakistan, di mana ia harus mendaftar visa pelajar di Kedutaan Besar AS. Kedutaan AS di Kabul, Afghanistan ditutup sejak Taliban menguasai Kabul tahun lalu.\n\n\nâ\u0080\u009cSaya benar-benar harus meminta uang kepada kerabat dan teman untuk membayar paspor dan visa Pakistan,â\u0080\u009d katanya.\n\n\nâ\u0080\u009cSaya harus membeli tiket pesawat ke Islamabad, harus membayar akomodasi saya di Islamabad, dan $510 untuk biaya visa AS, dan terakhir, jika saya mendapat visa, saya harus membeli tiket ke New York,â\u0080\u009d kata Salaam. Ia menambahkan bahwa ia tidak mempunyai sarana untuk membayar semua biaya itu sendiri. [ps/jm]"
    },
    {
        "title": "Mahkamah Agung AS Dukung Biden dalam Upaya Akhiri Kebijakan Imigrasi Trump",
        "link": "https://www.voaindonesia.com/a/mahkamah-agung-as-dukung-biden-dalam-upaya-akhiri-kebijakan-imigrasi-trump/6640484.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21haGthbWFoLWFndW5nLWFzLWR1a3VuZy1iaWRlbi1kYWxhbS11cGF5YS1ha2hpcmkta2ViaWpha2FuLWltaWdyYXNpLXRydW1wLzY2NDA0ODQuaHRtbA==",
        "description": "Mahkamah Agung AS mendukung Presiden Joe Biden hari Kamis (30/6), yang berusaha mengakhiri kebijakan imigrasi garis keras di bawah pendahulunya, Donald Trump, yang memaksa puluhan ribu migran tinggal di Meksiko untuk menunggu sidang AS tentang klaim suaka mereka.\n\n\nPara hakim dengan keputusan suara 5 banding 4 yang dipimpin oleh Ketua MA, John Roberts, membatalkan keputusan pengadilan banding federal.\n\n\nDengan demikian, MA membatalkan keputusan yang mengharuskan Biden untuk memulai kembali kebijakan \"tetap di Meksiko\" dari Trump, setelah negara bagian Texas dan Missouri yang dipimpin Partai Republik, menggugat untuk mempertahankan program itu.\n\n\nKeputusan MA itu merupakan kemenangan bagi Biden, yang mengajukan banding atas keputusan pengadilan yang lebih rendah.\n\n\n\n\nPemerintahan Trump memberlakukan kebijakan itu, yang secara resmi disebut \"Protokol Perlindungan Migran,\" tahun 2018 sebagai tanggapan atas meningkatnya jumlah migrasi di sepanjang perbatasan AS-Meksiko.\n\n\nHal itu mencegah migran yang bukan berasal dari Meksiko, termasuk pemohon suaka yang takut akan penganiayaan di negara asal mereka, untuk diperbolehkan masuk ke Amerika dan menunggu proses imigrasi mereka, alih-alih mereka disuruh menunggu di Meksiko.\n\n\nBiden mengakhiri kebijakan \"Tetap di Meksiko\" pada Januari 2021 tak lama setelah menjabat dan berusaha membatalkannya lima bulan kemudian. Sekitar 68.000 orang termasuk dalam kebijakan itu sejak diberlakukan pada 2019 hingga Biden mengakhirinya. [ps/jm]"
    }
]