[
    {
        "title": "Perangkat Biowearable untuk Pantau Kesehatan Pengguna",
        "link": "https://www.voaindonesia.com/a/perangkat-biowearable-untuk-pantau-kesehatan-pengguna/6633759.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlcmFuZ2thdC1iaW93ZWFyYWJsZS11bnR1ay1wYW50YXUta2VzZWhhdGFuLXBlbmdndW5hLzY2MzM3NTkuaHRtbA==",
        "description": "Perangkat elektronik yang dikenakan pengguna atau wearable kini berkembang pesat, termasuk untuk memantau kesehatan. Perangkat yang disebut biowearable ini dipakai oleh semakin banyak orang untuk membantu mengelola kesehatan dan meningkatkan kualitas hidup mereka."
    },
    {
        "title": "Warga Yaman Berjuang Keras Atasi Lonjakan Harga Pangan",
        "link": "https://www.voaindonesia.com/a/warga-yaman-berjuang-keras-atasi-lonjakan-harga-pangan/6633984.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3dhcmdhLXlhbWFuLWJlcmp1YW5nLWtlcmFzLWF0YXNpLWxvbmpha2FuLWhhcmdhLXBhbmdhbi82NjMzOTg0Lmh0bWw=",
        "description": "Harga 50 kilogram gandum di ibu kota Yaman yang dikuasai kelompok Houthi telah naik dari 28 dolar menjadi 88 dolar â\u0080\u0093 atau berarti melonjak 400% â\u0080\u0093 semakin menyulitkan hidup warga di negara termiskin di dunia Arab itu.\n\n\nSeorang penduduk di Sana'a, Yehia Al-Dabibi, mengatakan, â\u0080\u009cIni di luar jangkauan banyak orang yang tidak memiliki pendapatan tetap.â\u0080\u009d\n\n\nDi sebagian daerah pedesaan, harga gandum ukuran 50 kilogram itu bahkan telah mencapai 240 dolar.\n\n\nMenurut Program Pangan Dunia WFP, hampir seluruh wilayah di Yaman bergantung pada impor pangan, di mana 22% impor gandum berasal dari Ukraina.\n\n\nRakyat Yaman selama bertahun-tahun telah terbiasa berjuang untuk memenuhi kebutuhan dasar mereka, tetapi kenaikan harga ini semakin memperburuk keadaan. â\u0080\u009cKami hanya mencari pertolongan Tuhan,â\u0080\u009d kata Al Dabibi, seraya menambahkan warga kini semakin kewalahan dengan beban keuangan mereka.\n\n\n\n\nInflasi telah mengeruk dompet orang-orang, memicu gelombang protes dan pemogokan pekerja di seluruh dunia.\n\n\nPara ekonom mengatakan perang Rusia di Ukraina telah meningkatkan inflasi dan semakin mendorong naiknya biaya energi dan harga pupuk, gandum dan minyak goreng, karena para petani berjuang untuk menanam dan mengekspor tanaman di salah satu kawasan pertanian utama di dunia.\n\n\nSituasi ini sangat mengerikan bagi pengungsi dan warga miskin di daerah-daerah konflik seperti Afghanistan dan Yaman, di mana pertempuran telah memaksa warga meninggalkan rumah mereka dan bergantung pada organisasi bantuan yang berjuang sendiri untuk mengumpulkan bantuan.\n\n\nKonflik di Yaman telah menciptakan salah satu krisis kemanusiaan terburuk di dunia.\n\n\nDi salah satu tenda darurat di Sanaa, Naser Taher yang berusia 37 tahun berbagi tempat tinggal di tenda penampungan dengan empat anggota keluarganya. Ia menjual kaleng kosong untuk mendapatkan makanan, dan mengatakan terakhir kali ia makan ayam lebih dari satu bulan lalu.\n\n\nLebih dari selusin badan PBB dan kelompok bantuan internasioal mengatakan bahwa 161.000 orang di Yaman yang dilanda perang kemungkinan akan mengalami kelaparan pada paruh kedua tahun 2022, meningkat lima kali lipat dari angka saat ini.\n\n\nPerang saudara di Yaman dimulai pada tahun 2014 ketika pemberontak Houthi yang didukung Iran merebut kota Sanaa dan sebagian wilayah utara negara itu. Koalisi yang dipimpin Arab Saudi dan didukung Amerika melakukan intervensi beberapa bulan kemudian untuk mengusir pemberontak dan memulihkan pemerintah yang diakui masyarakat internasional.\n\n\nKonflik dalam beberapa tahun terakhir itu telah menjadi perang proksi yang menewaskan lebih dari 150.000 orang. [em/jm]"
    },
    {
        "title": "Ribuan Orang Berdemonstrasi di Madrid Menentang KTT NATO",
        "link": "https://www.voaindonesia.com/a/ribuan-orang-berdemonstrasi-di-madrid-menentang-ktt-nato/6633977.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3JpYnVhbi1vcmFuZy1iZXJkZW1vbnN0cmFzaS1kaS1tYWRyaWQtbWVuZW50YW5nLWt0dC1uYXRvLzY2MzM5NzcuaHRtbA==",
        "description": "Dengan membawa bendera palu arit bekas Uni Sovyet, ribuan orang hari Minggu (26/6) berdemonstrasi di jalan-jalan ibu kota Madrid menentang KTT NATO yang akan berlangsung pekan ini.\n\n\nDi tengah keamanan yang ketat, para pemimpin negara-negara anggota NATO akan bertemu di Madrid pada 29-30 Juni seiring munculnya tantangan yang belum pernah terjadi sebelumnya, yaitu invasi Rusia ke Ukraina.\n\n\nNATO diperkirakan akan mempertimbangkan permohonan Finlandia dan Swedia untuk bergabung dalam aliansi ini. Permohonan ini telah ditentang oleh Turki.\n\n\nKedua negara itu mengajukan permohonan setelah serangan Rusia ke Ukraina.\n\n\n\n\nPresiden Rusia Vladimir Putin menyebut perang itu sebagai operasi militer khusus yang menurutnya sebagian untuk menanggapi perluasan NATO ke negara-negara lain di dekat perbatasan Rusia pasca Sovyet, sejak 1990an.\n\n\nPara demonstran bernyanyi, mengkritisi peningkatan pengeluaran pertahanan Eropa yang didesak NATO sebagai ancaman bagi perdamaian.\n\n\nâ\u0080\u009cSaya muak dengan bisnis senjata dan pembunuhan orang. Solusi yang mereka usulkan adalah lebih banyak senjata dan perang, dan kita yang selalu membayarnya. Jadi katakan 'tidak' pada NATO, pada pangkalan militer, biarkan Amerika yang bergerak dan membiarkan kita tanpa perang dan senjata,â\u0080\u009d ujar Concha Hoyos, seorang pensiunan warga kota Madrid.\n\n\nDemonstran lain, Jaled, yang berusia 29 tahun, mengatakan NATO bukan solusi untuk perang di Ukraina.\n\n\n\n\nPihak penyelenggara mengklaim ada 5.000 orang yang ikut berdemonstrasi, tetapi pihak berwenang di Madrid mengatakan jumlah demonstran hanya 2.200 orang.\n\n\nMenteri Luar Negeri Spanyol Jose Manuel Albares, dalam sebuah wawancara suratkabar yang diterbitkan hari Minggu, mengatakan KTT itu juga akan memusatkan perhatian pada ancaman dari sisi selatan Eropa di Afrika, di mana ia mengatakan Rusia merupakan ancaman bagi Eropa. â\u0080\u009cJamuan makan malam para Menteri Luar Negeri pada tanggal 29 Juni akan dipusatkan di sisi selatan,â\u0080\u009d ujarnya pada suratkabar El Pais. [em/jm]"
    },
    {
        "title": "Pawai Tahunan \"Pride\" di New York Singgung Keputusan MA soal Hak Aborsi",
        "link": "https://www.voaindonesia.com/a/pawai-tahunan-pride-di-new-york-singgung-keputusan-ma-soal-hak-aborsi/6633973.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Bhd2FpLXRhaHVuYW4tcHJpZGUtZGktbmV3LXlvcmstc2luZ2d1bmcta2VwdXR1c2FuLW1hLXNvYWwtaGFrLWFib3JzaS82NjMzOTczLmh0bWw=",
        "description": "Pawai tahunan yang menjadi kebanggaan kota New York â\u0080\u009cPrideâ\u0080\u009d dimulai hari Minggu (26/6) dengan sorak-sorai kerumunan warga, bendera pelangi dan confetti, serta kekhawatiran baru tentang kemungkinan kehilangan kebebasan yang telah diraih lewat aktivisme selama beberapa dekade.\n\n\nPawai tahunan di New York, San Francisco, Chicago dan tempat-tempat lain berlangsung hanya dua hari setelah salah seorang hakim yang menyampaikan keputusan Mahkamah Agung yang mencabut perlindungan hak aborsi bagi kaum perempuan, mengisyaratkan bahwa pengadilan tinggi itu juga akan mempertimbangkan kembali hak perkawinan sesama jenis yang diakui pada tahun 2015.\n\n\nâ\u0080\u009cKami di sini untuk membuat pernyataan,â\u0080\u009d ujar Mercedes Sharpe, yang berusia 31 tahun dan melakukan perjalanan ke Manhattan dari Massachusetts. â\u0080\u009cSaya pikir ini tentang membuat poin, bahwa dibanding tahun-tahun sebelumnya di mana kita biasa merayakannya, pawai kali ini akan lebih menonjol karena banyak orang yang marah, tidak hanya perempuan tetapi juga laki-laki.â\u0080\u009d\n\n\n\n\nRibuan orang â\u0080\u0094 banyak yang mengenakan warna kebanggaan â\u0080\u0094 berbaris di rute parade melalui Manhattan, bersorak saat kendaraan hias dan pawai lewat.\n\n\nPeringatan yang dikeluarkan Mahkamah Agung itu muncul setahun setelah kekalahan legislatif komunitas LGBTQ, termasuk disahkannya undang-undang untuk membatasi diskusi tentang orientasi seksual atau identitas gender dengan anak-anak di sejumlah negara bagian. Ketika sentimen anti-gay muncul kembali, sebagian orang mendorong agar pawai â\u0080\u009cPrideâ\u0080\u009d kembali ke akarnya, yaitu lebih sedikit pesta dan lebih banyak pawai hak-hak sipil secara terang-terangan.\n\n\nâ\u0080\u009cParade saat ini telah berubah dari pernyataan advokasi dan protes, menjadi lebih dari sekadar perayaan kehidupan gay,â\u0080\u009d ujar Sean Clarkin, usia 67 tahun, tentang parade tahunan New York. Ia berbicara sambil menikmati minuman di Julius, salah satu bar gay tertua di Greenwich, Manhattan.\n\n\nIa mengenang bagaimana pawai â\u0080\u009cPrideâ\u0080\u009d pada awalnya adalah soal pembangkangan dan dorongan terhadap arus utama yang menindas kaum gay, lesbian, transgender; yang dinilai sebagai orang luar yang tidak layak.\n\n\nPawai â\u0080\u009cPrideâ\u0080\u009d pertama di New York, yang ketika itu disebut sebagai Christopher Street Liberation Day March, dilangsungkan tahun 1970 untuk memperingati pemberontakan Stonewall, yaitu suatu pemberontakan jalanan yang dipicu oleh serangan polisi terhadap sebuah bar bay di Manhattan.\n\n\nPawai pertama di San Francisco berlangsung pada tahun 1972 dan sejak itu diadakan setiap tahun, kecuali selama dua tahun terakhir akibat pandemi COVID-19.\n\n\nPerayaan secara global sepanjang tahun sudah berlangsung di banyak negara, terutama di bulan Juni. Salah satu yang terbesar di dunia, yaitu di Sao Paolo, Brasil, diadakan 19 Juni lalu.\n\n\nDi Amerika, perayaan tahun ini berlangsung di tengah potensi krisis.\n\n\n\n\nDalam putusan Mahkamah Agung Jumat lalu (24/6), hakim agung Clarence Thomas mengatakan pengadilan itu sedianya juga mempertimbangkan kembali keputusannya tahun 2015 yang melegalkan perkawinan sesama jenis dan keputusan tahun 2003 yang membatalkan undang-undang yang mengkriminalkan hubungan seks gay.\n\n\nLebih dari selusin negara bagian baru-baru ini memberlakukan undang-undang yang bertentangan dengan kepentingan komunitas LGBTQ, termasuk aturan hukum yang melarang penyebutan orientasi seksual dalam kurikulum sekolah di Florida, dan ancaman tuntutan terhadap orang tua yang mengijinkan anak mereka mendapat perawatan yang menegaskan gender di Texas.\n\n\nBeberapa negara bagian juga telah memberlakukan aturan hukum yang melarang atlet transgender untuk berpartisipasi dalam olahraga yang sesuai dengan jenis kelamin yang mereka identifikasi. [em/jm]"
    },
    {
        "title": "WHO Pantau Potensi Wabah di Sebagian Afghanistan Pasca Gempa",
        "link": "https://www.voaindonesia.com/a/who-pantau-potensi-wabah-di-sebagian-afghanistan-pasca-gempa/6633962.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3doby1wYW50YXUtcG90ZW5zaS13YWJhaC1kaS1zZWJhZ2lhbi1hZmdoYW5pc3Rhbi1wYXNjYS1nZW1wYS82NjMzOTYyLmh0bWw=",
        "description": "Badan Kesehatan Dunia WHO hari Minggu (26/6) mengatakan pihaknya kini meningkatkan pengawasan penyakit menular di daerah-daerah yang dilanda gempa di Afghanistan, menyusul peringatan dari pihak berwenang setempat bahwa ribuan orang yang selamat berisiko tertular penyakit.\n\n\nPejabat Afghanistan melaporkan sedikitnya 1.500 orang tewas, dan banyak yang luka-luka; sementara ribuan rumah rusak atau hancur dalam gempa dahsyat Rabu lalu (22/6).\n\n\nTemuan PBB terbaru pada Minggu (26/6) tersebut mengungkap bahwa sedikitnya 155 anak termasuk di antara korban tewas dan hampir 250 anak lainnya cedera akibat gempa. Selain itu, 65 di antara mereka dilaporkan menjadi yatim piatu atau terlantar.\n\n\nBencana itu menimbulkan kehancuran di sebagian besar provinsi Paktika dan Khost di bagian tenggara Afghanistan, yang merupakan daerah pegunungan termiskin dan terpencil yang berbatasan dengan Pakistan. Kedua provinsi itu tidak memiliki infrastruktur yang cukup untuk menghadapi bencana tersebut.\n\n\nâ\u0080\u009cOrang-orang sangat membutuhkan makanan dan air bersih,â\u0080\u009d ujar juru bicara Kementerian Kesehatan Afghanistan Sharafat Zaman.\n\n\nDitambahkannya, para pejabat telah mengelola obat-obatan untuk saat ini, tetapi mereka yang kehilangan rumah dan harta benda tetap menjadi tantangan.\n\n\nâ\u0080\u009cKami menyerukan pada masyarakat internasional dan organisasi kemanusiaan untuk membantu, untuk menyumbangkan makanan dan obat-obatan. Mereka yang selamat mungkin terpapar penyakit karena tidak memiliki rumah dan tempat tinggal yang layak,â\u0080\u009d imbuhnya.\n\n\nDalam sebuah pernyataan, WHO mengatakan tanggapan badan itu dan semua mitra kesehatan yang saat ini berada di lapangan adalah untuk merawat yang luka-luka, menyelamatkan nyawa dan meminimalkan risiko penyakit pasca tragedi itu. â\u0080\u009cWHO meningkatkan pengawasan penyakit menular seperti diare akut, campak dan COVID-19 dengan mengerahkan petugas pengawasan dan pengendalian penyakit, serta mendistribusikan obat-obatan dan perbekalan ke fasilitas kesehatan untuk mengantisipasi peninkatan kasus,â\u0080\u009d demikian petikan pernyataan itu.\n\n\nDitambahkan, Afghanistan adalah salah satu dari dua endemik polio yang tersisa di dunia â\u0080\u0093 setelah Pakistan. Staf pengentasan polio juga berkontribusi dalam upaya bantuan dan pengawasan terhadap munculnya penyakit-penyakit lain.\n\n\nMenteri Luar Negeri Taliban Amir Khan Muttaqi hari Sabtu (25/6) mendesak Washington untuk mencabut sanksi-sanksi dan mengeluarkan miliaran dolar aset Afghanistan di luar negeri yang dibekukan, yang sebagian besar berada di Amerika. Hal ini dinilai penting bagi kelompok-kelompok bantuan ketika menolong korban gempa bumi.\n\n\n\n\nBeberapa jam setelah pernyataan Muttaqi itu, juru bicara Gedung Putih Karine Jean-Pierre menggarisbawahi pemerintah berupaya menyelesaikan isu itu lewat serangkaian proses.\n\n\nâ\u0080\u009cKami bekerja untuk menjawab pertanyaan rumit tentang penggunaan dana ini guna memastikan agar dana tersebut bermanfaat untuk rakyat Afghanistan dan bukan Taliban,â\u0080\u009d tegasnya.\n\n\nIa menambahkan bahwa pemerintahan Biden tidak akan menunggu untuk membantu rakyat Afghanistan pulih dan bangkit kembali setelah gempa dahsyat itu. â\u0080\u009cUSAID dan organisasi kemanusiaan mitra kami telah memberikan bantuan segera di tempat yang paling membutuhkan.â\u0080\u009d\n\n\nPresiden Joe Biden pada Februari lalu mengeluarkan perintah eksekutif untuk membebaskan separuh dari tujuh miliar dolar aset bank sentral Afghanistan yang dibekukan di Amerika. Uang itu akan digunakan untuk kepentingan rakyat Afghanistan dan sisanya akan ditahan, kemungkinan akan digunakan dalam tuntutan hukum terkait terorisme terhadap Taliban. [em/jm]"
    },
    {
        "title": "PM Israel Bennett Pimpin Rapat Kabinet Terakhir",
        "link": "https://www.voaindonesia.com/a/pm-israel-bennett-pimpin-rapat-kabinet-terakhir/6633957.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BtLWlzcmFlbC1iZW5uZXR0LXBpbXBpbi1yYXBhdC1rYWJpbmV0LXRlcmFraGlyLzY2MzM5NTcuaHRtbA==",
        "description": "Perdana Menteri Israel Naftali Bennett hari Minggu (26/6) melangsungkan rapat kabinet mingguan yang tampaknya akan menjadi rapat terakhir baginya,\n\n\nPembubaran parlemen yang diperkirakan terjadi minggu ini akan memicu pemilu baru yang diharapkan pada musim gugur nanti.\n\n\nKeputusan Bennett untuk melangsungkan pemilu mengakhiri proyek politik ambisius menyatukan delapan partai yang berbeda ideologi untuk bekerjasama guna menggulingkan mantan pemimpin Benjamin Netanyahu, yang kini berkesempatan kembali untuk memimpin negara.\n\n\nPemilu, yang kelima yang diselenggarakan Israel dalam tiga tahun terakhir ini, memperdalam krisis yang belum pernah terjadi sebelumnya di Israel.\n\n\n\n\nDalam rapat kabinet hari Minggu Bennett menyampaikan serangkaian pencapaian Israel di bawah pemerintahannya dan berterima kasih kepada para menteri.\n\n\nSebagai bagian dari perjanjian pembagiaan kekuasaan yang membawa Bennett ke tampuk kekuasaan, maka setelah parlemen dibubarkan Menteri Luar Negeri Yair Lapid akan menjadi pemimpin sementara.\n\n\nPemilu diperkirakan akan dilangsungkan pada akhir Oktober dan Partai Likud pimpinan Netanyahu diprediksi akan mengumpulkan kursi terbanyak.\n\n\nTetapi seperti di sebagian besar putara pemilu selama kekacauan politik selama ini, Netanyahu â\u0080\u0093 yang telah diadili karena kasus korupsi â\u0080\u0093 tidak dapat mengumpulkan mayoritas untuk membentuk pemerintahan koalisi. Beberapa sekutu utama tradisionalnya telah menolak untuk bergabung dengannya. Hal ini akan semakin memperpanjang krisis politik setelah pemilu nanti. [em/jm]"
    },
    {
        "title": "Sekitar Separuh AS Kembali Larang Aborsi Menyusul Pembatalan \"Roe v Wade\"?",
        "link": "https://www.voaindonesia.com/a/sekitar-separuh-as-kembali-larang-aborsi-menyusul-pembatalan-roe-v-wade-/6633903.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Nla2l0YXItc2VwYXJ1aC1hcy1rZW1iYWxpLWxhcmFuZy1hYm9yc2ktbWVueXVzdWwtcGVtYmF0YWxhbi1yb2Utdi13YWRlLS82NjMzOTAzLmh0bWw=",
        "description": "Menyusul keputusan Mahkamah Agung AS membatalkan putusan \"Roe Melawan Wade\", maka pilihan aborsi yang selama hampir setengah abad dijamin secara federal diserahkan kepada masing-masing negara bagian. Aktivis memperkirakan, sekitar separuh AS bisa kembali melarang aborsi, memukul komunitas marginal."
    },
    {
        "title": "Kemlu: Vonis Bebas Majikan Adelina Lisao Lukai Keadilan",
        "link": "https://www.voaindonesia.com/a/kemlu-vonis-bebas-majikan-adelina-lisao-lukai-keadilan/6633726.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlbWx1LXZvbmlzLWJlYmFzLW1hamlrYW4tYWRlbGluYS1saXNhby1sdWthaS1rZWFkaWxhbi82NjMzNzI2Lmh0bWw=",
        "description": "Kementerian Luar Negeri menyatakan putusan Mahkamah Persekutuan Malaysia yang membebaskan terdakwa Ambika, majikan Adelina Lisao yang disiksa hingga meninggal, mengecewakan dan melukai rasa keadilan."
    },
    {
        "title": "Biden, Para Pemimpin G7 Disebut Sepakati Larangan Impor Emas Rusia",
        "link": "https://www.voaindonesia.com/a/biden-para-pemimpin-g7-disebut-sepakati-larangan-impor-emas-rusia-/6633666.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JpZGVuLXBhcmEtcGVtaW1waW4tZzctZGlzZWJ1dC1zZXBha2F0aS1sYXJhbmdhbi1pbXBvci1lbWFzLXJ1c2lhLS82NjMzNjY2Lmh0bWw=",
        "description": "Presiden AS Joe Biden dan mitra negara-negara G7-nya akan menyepakati larangan impor emas baru dari Rusia saat mereka memperluas sanksi terhadap Moskow terkait perangnya melawan Ukraina, sumber yang mengetahui masalah tersebut mengatakan kepada Reuters, Sabtu (25/6).\n\n\nMenurut sumber tersebut, Departemen Keuangan AS akan mengeluarkan keputusan untuk melarang impor emas baru ke AS pada Selasa, dalam sebuah langkah yang bertujuan untuk semakin mengisolasi Rusia dari ekonomi global dengan mencegah partisipasinya di pasar emas.\n\n\nDepartemen Keuangan AS menolak berkomentar.\n\n\nSanksi Barat terhadap Rusia tidak secara langsung menargetkan pengiriman emas komersial tetapi banyak bank, pengirim dan penyuling berhenti berurusan dengan logam Rusia setelah konflik di Ukraina dimulai.\n\n\n\n\nEmas adalah aset penting bagi bank sentral Rusia, yang menghadapi pembatasan untuk mengakses beberapa asetnya yang disimpan di luar negeri karena sanksi Barat.\n\n\nSaham penambang emas Rusia yang diperdagangkan di luar negeri telah runtuh tahun ini di tengah kesulitan termasuk menjual emas dan membayar kembali pinjaman ke bank yang terkena sanksi.\n\n\nRusia memproduksi sekitar 10% dari emas yang ditambang secara global setiap tahun. Kepemilikan emasnya meningkat tiga kali lipat sejak mencaplok Krimea pada 2014.\n\n\nPelarangan impor emas Rusia akan menjadi yang terbaru dari beberapa sanksi yang menargetkan Moskow sejak invasi 24 Februari ke Ukraina, yang telah menewaskan atau melukai ribuan orang. [ah]"
    },
    {
        "title": "Patung Dewa Hindu Asal Kamboja Berumur 1.500 Tahun Dipamerkan di Amerika",
        "link": "https://www.voaindonesia.com/a/patung-dewa-hindu-asal-kamboja-berumur-1-500-tahun-dipamerkan-di-amerika/6633655.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BhdHVuZy1kZXdhLWhpbmR1LWFzYWwta2FtYm9qYS1iZXJ1bXVyLTEtNTAwLXRhaHVuLWRpcGFtZXJrYW4tZGktYW1lcmlrYS82NjMzNjU1Lmh0bWw=",
        "description": "Pameran di Museum Nasional Seni Asia di Smithsonian menampilkan sebuah patung dewa Hindu yang diukirkan pada salah satu gunung di Kamboja sekitar tahun 600. Jurnalis VOA Chetra Chap melaporkan tentang pentingnya patung Hindu itu bagi Kamboja yang kini mayoritas penduduknya beragama Budha."
    }
]