[
    {
        "title": "Keluarga Korban Serangan Olimpiade Munich Hampir Capai Kesepakatan Kompensasi",
        "link": "https://www.voaindonesia.com/a/keluarga-korban-serangan-olimpiade-munich-hampir-capai-kesepakatan-kompensasi/6723883.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlbHVhcmdhLWtvcmJhbi1zZXJhbmdhbi1vbGltcGlhZGUtbXVuaWNoLWhhbXBpci1jYXBhaS1rZXNlcGFrYXRhbi1rb21wZW5zYXNpLzY3MjM4ODMuaHRtbA==",
        "description": "Keluarga-keluarga dari 11 atlet Israel yang dibunuh oleh sejumlah penyerang Palestina di Olimpiade Munich 1972 hampir mencapai kesepakatan dengan pemerintah Jerman terkait klaim kompensasi yang telah lama diperdebatkan. Media-media Jerman dan Israel melaporkan perkembangan terbaru itu, Rabu (31/8).\n\n\nAwal bulan ini, keluarga-keluarga tersebut mengancam akan memboikot upacara peringatan 50 tahun tragedi itu pada Senin mendatang di Munich yang diselenggarakan oleh otoritas Jerman karena mereka mengatakan jumlah kompensasi yang ditawarkan terlalu rendah.\n\n\nBeberapa media melaporkan pada hari Rabu bahwa Jerman meningkatkan tawarannya kepada keluarga-keluarga tersebut menjadi total sekitar 28 juta euro, tetapi kesepakatan akhir itu belum ditandatangani.\n\n\n\n\nMedia-media Jerman telah melaporkan bahwa selama negosiasi dalam beberapa pekan terakhir, pemerintah Jerman awalnya menawarkan 10 juta euro kepada keluarga-keluarga itu, yang akan mencakup pembayaran yang sudah dilakukan. Pemerintah sendiri belum secara terbuka mengungkapkan berapa banyak uang yang telah ditawarkan.\n\n\nDitanya tentang keadaan negosiasi, Kanselir Jerman Olaf Scholz mengatakan pada konferensi pers di Meseberg, sebelah utara Berlin, bahwa pembicaraan berlangsung sangat baik dan rahasia serta bahwa Jerman bersedia memikul tanggung jawab atas serangan mengerikan di Olimpiade itu. â\u0080\u009cKami sedih dan telah meminta maaf, dan ingin menemukan solusi yang baik,'' kata kanselir itu.\n\n\nNegosiasi mengenai jumlah kompensasi menegaskan masih adanya gesekan antara kedua negara yang telah membangun hubungan yang kuat setelah tragedi holokos yang dilakukan Nazi, di mana 6 juta orang Yahudi dibunuh selama Perang Dunia II.\n\n\n\n\nSejumlah anggota kelompok Palestina Black September menerobos masuk ke Kampung Atlet Olimpiade Munich, membunuh dua atlet dari tim nasional Israel dan menyandera sembilan lainnya pada 5 September 1972. Para penyerang berharap bisa memaksa pembebasan tahanan Palestina yang ditahan oleh Israel serta dua ekstremis sayap kiri di penjara Jerman Barat.\n\n\nKesembilan sandera itu dan seorang polisi Jerman Barat kemudian tewas dalam upaya penyelamatan oleh pasukan Jerman. Kerabat para atlet itu menuduh Jerman gagal mengamankan Kampung Atlet, menolak bantuan Israel dan kemudian menggagalkan operasi penyelamatan.\n\n\nSegera setelah serangan itu, Jerman melakukan pembayaran kepada kerabat para korban berjumlah sekitar sekitar 2 juta euro, menurut kementerian dalam negeri negara itu. Pada tahun 2002, kerabat yang masih hidup menerima tambahan kompensasi sebesar 3 juta euro, kata kantor berita Jerman, DPA. [ab/uh]"
    },
    {
        "title": "Infeksi Pukul Kota-Kota di Selatan China, Guangzhou Perketat Pembatasan COVID",
        "link": "https://www.voaindonesia.com/a/infeksi-pukul-kota-kota-di-selatan-china-guangzhou-perketat-pembatasan-covid-/6723950.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2luZmVrc2ktcHVrdWwta290YS1rb3RhLWRpLXNlbGF0YW4tY2hpbmEtZ3Vhbmd6aG91LXBlcmtldGF0LXBlbWJhdGFzYW4tY292aWQtLzY3MjM5NTAuaHRtbA==",
        "description": "Kota Guangzhou, China, Rabu (31/8), memberlakukan pembatasan terkait COVID-19 di beberapa bagian kota itu, bergabung dengan Shenzhen dalam memerangi perebakan lokal, sehingga memperdalam ketidakpastian dalam hal perdagangan dan kehidupan sehari-hari di dua kota metropolitan yang ekonominya paling dinamis di kawasan selatan China.\n\n\nBeberapa kota terbesar China telah meningkatkan restriksi COVID-19 mereka pekan ini, yang memengaruhi aktivitas puluhan juta orang. Mengingat kebutuhan untuk menyeimbangkan ekonomi dengan upaya-upaya menanggulangi wabah, pihak berwenang mengatakan pembatasan itu akan berlangsung hanya beberapa hari, meskipun kota-kota yang lebih kecil memperpanjang restriksi itu pada awal bulan ini.\n\n\n\n\nApa yang disebut sebagai kebijakan â\u0080\u009cdinamis nol COVIDâ\u0080\u009d telah membuat China berbeda dengan negara-negara lain yang secara bertahap mengurangi restriksi terkait wabah virus corona, terlepas dari kerugian yang dialami ekonomi terbesar kedua dunia itu yang telah menghadapi pertumbuhan yang lambat.\n\n\nGuangzhou, kota berpenduduk hampir 19 juta orang di dekat Hong Kong, melaporkan hanya lima infeksi lokal hari Selasa. Tetapi pihak berwenang memerintahkan beberapa daerah tertentu di satu distrik untuk menutup tempat-tempat hiburan dalam ruangan dan tempat-tempat makan di restoran hingga hari Sabtu.\n\n\nKota itu juga memerintahkan semua TK, SD, SMP dan SMA di distrik itu untuk menunda awal semester baru dan menghentikan kelas tatap muka yang telah dimulai, kata berbagai laporan media pemerintah pada hari Rabu.\n\n\n\n\nLayanan bus dan kereta bawah tanah di distrik itu juga dikurangi.\n\n\nDi Shenzhen, sedikitnya empat distrik dengan penduduk sekitar 9 juta orang, telah dikeluarkan perintah penutupan bisnis hiburan dan budaya dan menghentikan atau mengurangi tempat bersantap di restoran selama beberapa hari.\n\n\nOutputÂ ekonomi gabungan Shenzhen dan Guangzhou mencapai $855 miliar tahun lalu, setara dengan sekitar setengah dari Produk Domestik Bruto Korea Selatan. [uh/ab]"
    },
    {
        "title": "Pengusaha Kanada Sumbang $172 Juta Untuk Penelitian Medis Australia",
        "link": "https://www.voaindonesia.com/a/pengusaha-kanada-sumbang-172-juta-untuk-penelitian-medis-australia/6723873.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Blbmd1c2FoYS1rYW5hZGEtc3VtYmFuZy0xNzItanV0YS11bnR1ay1wZW5lbGl0aWFuLW1lZGlzLWF1c3RyYWxpYS82NzIzODczLmh0bWw=",
        "description": "Pengusaha Kanada Geoff Cumming pada hari Rabu (31/8) menjanjikan bantuan dana sebesar $172 juta selama 20 tahun untuk memerangi pandemi berikutnya.\n\n\nSumbangan untuk Institut Infeksi dan Kekebalan Peter Doherty di Melbourne ini â\u0080\u0093 yang juga dikenal sebagai Institut Doherty -- akan digunakan untuk mendirikan pusat penanganan pandemi yang diberi nama Cumming Global Center for Pandemic Therapeutics.\n\n\nPusat tersebut akan mengembangkan teknologi baru untuk menangani patogen-patogen yang berpotensi menimbulkan pandemi di masa depan.\n\n\n''Kami mencoba memberikan perlindungan bagi Australia, bagi dunia,'' kata Cumming, yang menetap di Melbourne, kepada wartawan. â\u0080\u009cKita akan menghadapi lebih banyak pandemi di masa depan.â\u0080\u009d\n\n\n\n\nDirektur Doherty Institute Sharon Lewin mengatakan lembaganya berencana untuk menggalang dana sebesar $1.03 miliar selama dekade berikutnya. Pemerintah negara bagian Victoria telah memberikan komitmen sebesar $52 juta untuk proyek tersebut.\n\n\nIa menggambarkan pengobatan COVID-19 sebagai bidang yang kurang mendapat investasi yang signifikan. Selama tahun pertama pandemi, katanya, dana sebesar $94 miliar diinvestasikan secara global untuk pengembangan vaksin, sementara untuk terapinya sendiri hanya $4,8 miliar.\n\n\nâ\u0080\u009cKami benar-benar ingin mengembangkan teknologi untuk masa depan, bukan teknologi yang kami miliki saat ini,'' kata Lewin kepada Australian Broadcasting Corp. [ab/uh]"
    },
    {
        "title": "Saudi Buka Penyelidikan Video-video yang Tunjukkan Pasukan Keamanan Pukuli Perempuan",
        "link": "https://www.voaindonesia.com/a/saudi-buka-penyelidikan-video-video-yang-tunjukkan-pasukan-keamanan-pukuli-perempuan/6723874.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NhdWRpLWJ1a2EtcGVueWVsaWRpa2FuLXZpZGVvLXZpZGVvLXlhbmctdHVuanVra2FuLXBhc3VrYW4ta2VhbWFuYW4tcHVrdWxpLXBlcmVtcHVhbi82NzIzODc0Lmh0bWw=",
        "description": "Arab Saudi mengatakan pada hari Rabu (31/8) bahwa pihaknya membuka sebuah penyelidikan setelah beredarnya sejumlah video di media sosial yang menunjukkan beberapa anggota pasukan keamanan sedang memukuli sejumlah perempuan di sebuah panti asuhan di wilayah barat daya negara kerajaan itu.\n\n\nGubernur wilayah Asir membentuk sebuah komisi untuk menyelidiki pemukulan yang terekam dalam video-video itu dan â\u0080\u009cmenyerahkan kasus ini kepada pihak yang berwenang,'' lapor antor berita pemerintah Saudi Press Agency.\n\n\nBelum jelas apa yang menyebabkan insiden itu atau kapan itu terjadi.\n\n\n\n\nDalam sebuah video, beberapa pria di sebuah panti asuhan di kota Khamis Mushait terlihat memegangi sejumlah perempuan berpakaian abaya hitam agar tidak lari, sementara pasukan keamanan berseragam tampak berulang kali memukuli mereka dengan ikat pinggang kulit dan tongkat kayu. Seorang pria kemudian terlihat menjenggut rambut seorang perempuan dan menyeretnya melintasi halaman panti asuhan itu tanpa menghiraukan jeritannya.\n\n\nRekaman-rekaman video lain menunjukkan sejumlah petugas keamanan mengejar beberapa perempuan di panti asuhan itu dan secara brutal mendorong mereka ke tanah.\n\n\nVideo-video itu menyebar dengan cepat secara online, dengan tagar KhamisMushaitOrphans, dan menjadi salah satu yang paling populer di Twitter di Arab Saudi pada hari Rabu. (ab/uh)"
    },
    {
        "title": "PM Jepang Minta Maaf Atas Hubungan Partainya dengan Gereja Unifikasi",
        "link": "https://www.voaindonesia.com/a/pm-jepang-minta-maaf-atas-hubungan-partainya-dengan-gereja-unifikasi-/6723871.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BtLWplcGFuZy1taW50YS1tYWFmLWF0YXMtaHVidW5nYW4tcGFydGFpbnlhLWRlbmdhbi1nZXJlamEtdW5pZmlrYXNpLS82NzIzODcxLmh0bWw=",
        "description": "PM Jepang Fumio Kishida pada Rabu (31/8) mengatakan partainya yang berkuasa akan memutuskan hubungan dengan Gereja Unifikasi menyusul skandal meluas yang dipicu oleh pembunuhan mantan pemimpin Shinzo Abe bulan lalu.\n\n\nHubungan nyaman yang luas antara para anggota Partai Demokrat Liberal (LDP) pimpinan Kishida, kebanyakan dari faksi pimpinan Abe, dan gereja asal Korea Selatan itu telah muncul sejak Abe ditembak mati sewaktu ia berpidato dalam kampanye bulan Juli.\n\n\nTersangka yang ditangkap di lokasi kejadian mengatakan kepada polisi ia membunuh Abe karena hubungan Abe dengan gereja. Dalam sepucuk surat yang dilihat Associated Press dan postingan di media sosial yang diduga milik tersangka, tersangka mengatakan ia yakin donasi besar ibunya ke gereja itu telah menghancurkan hidupnya.\n\n\n\n\nBeberapa orang Jepang telah menyatakan pengertian, bahkan simpati, ketika rincian hidup lelaki itu muncul, sehingga menimbulkan implikasi mendalam bagi partai politik yang telah memerintah Jepang praktis tanpa putus sejak Perang Dunia II.\n\n\nGereja Unifikasi, yang didirikan di Korea Selatan pada tahun 1954 dan hadir di Jepang satu dekade kemudian, telah membangun hubungan erat dengan sejumlah anggota parlemen konservatif terkait dengan kepentingan bersama mereka menentang komunisme. Sejak 1980-an, gereja itu menghadapi tuduhan perekrutan yang bermasalah dan penjualan agama di Jepang, yang menambah kritik ke partai Kishida karena mempertahankan hubungan itu meskipun mengetahui sengketa hukum dan berbagai masalah lainnya.\n\n\nKishida merombak kabinetnya awal Agustus untuk menyingkirkan tujuh menteri yang terkait dengan kelompok itu. Di antara mereka terdapat adik Abe, Nobuo Kishi, yang mengakui bahwa para pengikut gereja itu menjadi sukarelawan dalam kampanye pemilihannya. Puluhan anggota LDP sejak itu mengakui hubungan mereka dengan gereja dan organisasi-organisasi terkait lainnya.\n\n\n\n\nIa mengatakan dalam konferensi pers bahwa ia telah menginstruksikan Sekjen LDP Toshimitsu Motegi untuk mensurvei partai sepenuhnya dan menyusun langkah-langkah kepatuhan. Kishida mengatakan ia bergegas melakukan upaya itu, tetapi hal ini mungkin memerlukan waktu karena peninjauan akan mencakup masa puluhan tahun.\n\n\nKishida meminta maaf atas hilangnya kepercayaan publik dalam politik karena skandal itu dan kurangnya penjelasannya mengenai pemakaman kenegaraan untuk Abe, salah satu pemimpin yang paling memecah belah dalam sejarah pascaperang Jepang. [uh/ab]"
    },
    {
        "title": "Depkeh AS Kutip Bukti Penghalangan Investigasi Dokumen Trump",
        "link": "https://www.voaindonesia.com/a/depkeh-as-kutip-bukti-penghalangan-investigasi-dokumen-trump-/6723870.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2RlcGtlaC1hcy1rdXRpcC1idWt0aS1wZW5naGFsYW5nYW4taW52ZXN0aWdhc2ktZG9rdW1lbi10cnVtcC0vNjcyMzg3MC5odG1s",
        "description": "Departemen Kehakiman AS pada Selasa (30/8) malam mengatakan bahwa pihaknya memiliki bukti kemungkinan upaya-upaya menghalangi investigasi pemerintah mengenai dokumen rahasia yang disimpan di kediaman mantan presiden Donald Trump di Florida.\n\n\nSebuah dokumen pengadilan mengutip pernyataan bulan Juni oleh perwakilan Trump yang mengatakan semua dokumen rahasia telah dikembalikan ke pemerintah, serta pernyataan dari seorang pengacara Trump bahwa semua dokumen Gedung Putih yang tersisa telah disimpan di satu ruang penyimpanan.\n\n\nDepartemen Kehakiman mengatakan pengacara melarang personel pemerintah melihat ke dalam kotak-kotak di ruang penyimpanan itu untuk mengukuhkan bahwa tidak ada dokumen rahasia di sana.\n\n\n\n\nDua bulan kemudian, FBI mengeksekusi surat perintah penggeledahan di lokasi itu, menyita 33 kotak yang berisi lebih dari 100 dokumen rahasia, termasuk beberapa dengan klasifikasi tingkat tertinggi.\n\n\nDepartemen Kehakiman mengatakan para agen menemukan beberapa dokumen rahasia di laci di kantor Trump di kediamannya pada penggeledahan awal Agustus lalu.\n\n\nBerdasarkan UU AS, dokumen kepresidenan adalah milik pemerintah dan harus dikembalikan ke Arsip Nasional pada akhir masa jabatan pemimpin tersebut. Trump mengakhiri jabatannya pada Januari 2021.\n\n\n\n\nTrump mengkritik penggeledahan Agustus lalu sebagai hal yang belum pernah terjadi sebelumnya dan tidak perlu, dengan mengatakan ia bekerja sama dengan agen-agen federal. Para pengacaranya telah meminta seorang hakim federal agar menunjuk petugas khusus untuk meninjau apakah dokumen-dokumen yang disita itu mencakup informasi istimewa.\n\n\nDepartemen Kehakiman mengatakan dalam keterangannya pada Selasa (30/8) bahwa Trump telah diberi banyak waktu untuk memenuhi permintaan agar ia mengembalikan dokumen pemerintah, dan bahwa tim khusus di departemen itu telah menuntaskan pekerjaan menyaring materi istimewa.\n\n\nSeorang hakim akan mempertimbangkan permintaan Trump lebih lanjut pada sidang dengar keterangan pada Kamis (1/9). [uh/ab]"
    },
    {
        "title": "Tim PBB Bersiap Periksa PLTN Ukraina",
        "link": "https://www.voaindonesia.com/a/tim-pbb-bersiap-periksa-pltn-ukraina/6723869.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RpbS1wYmItYmVyc2lhcC1wZXJpa3NhLXBsdG4tdWtyYWluYS82NzIzODY5Lmh0bWw=",
        "description": "Satu tim inspektur dari Badan Energi Atom Internasional (IAEA) pada Rabu (31/8) menuju pembangkit listrik tenaga nuklir (PLTN) Zaporizhzhia di Ukraina untuk menilai isu-isu keselamatan dan keamanan di lokasi yang dikuasai Rusia itu.\n\n\nDirjen IAEA Rafael Grossi mengatakan tim yang dipimpinnya akan menghabiskan waktu beberapa hari di PLTN itu dan mengatakan misi mereka adalah â\u0080\u009coperasi yang sangat kompleks.â\u0080\u009d\n\n\nâ\u0080\u009cKami akan ke medan perang. Kami akan menuju ke daerah pendudukan. Ini memerlukan jaminan eksplisit bukan hanya dari Federasi Rusia tetapi juga dari Republik Ukraina. Dan kami telah mendapatkannya,â\u0080\u009d kata Grossi kepada wartawan di Kyiv.\n\n\n\n\nIa juga mengatakan para inspektur akan berbicara kepada personel di PLTN itu, yang dioperasikan oleh para insinyur Ukraina meskipun di bawah kontrol Rusia.\n\n\nâ\u0080\u009cTentu saja, ini adalah salah satu hal penting yang saya ingin lakukan, dan saya akan melakukannya,â\u0080\u009d kata Grossi.\n\n\n\n\nRusia dan Ukraina saling menuding pihak lain terus menggempur wilayah di dekat fasilitas itu, dan para pemimpin dunia menyatakan khawatir mengenai kemungkinan bencana nuklir.\n\n\nBadan pengawas nuklir PBB itu hari Selasa bertemu dengan Presiden Ukraina Volodymyr Zelenskyy yang menyerukan â\u0080\u009cdemiliterisasi segera PLTN ituâ\u0080\u009d dan pengalihannya ke â\u0080\u009ckendali penuh Ukraina.â\u0080\u009d [uh/ab]"
    },
    {
        "title": "Istri Mantan PM Malaysia Berusaha Singkirkan Hakim Jelang Vonis",
        "link": "https://www.voaindonesia.com/a/istri-mantan-pm-malaysia-berusaha-singkirkan-hakim-jelang-vonis/6723866.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2lzdHJpLW1hbnRhbi1wbS1tYWxheXNpYS1iZXJ1c2FoYS1zaW5na2lya2FuLWhha2ltLWplbGFuZy12b25pcy82NzIzODY2Lmh0bWw=",
        "description": "Istri mantan Perdana Menteri Malaysia Najib Razak berusaha untuk menyingkirkan hakim yang akan menjatuhkan vonis terhadap dirinya dalam persidangan korupsinya pada hari Kamis. Ia menggunakan hilangnya kepercayaan terhadap hakim itu sebagai alasan, setelah penilaian bersalah oleh hakim itu diduga bocor secara online.\n\n\nRosmah Mansor menghadapi tiga tuduhan meminta suap dan menerima $1,5 juta antara tahun 2016 dan 2017 untuk membantu sebuah perusahaan memenangkan proyek senilai $279 juta untuk menyediakan panel energi surya ke sekolah-sekolah di Pulau Kalimantan.\n\n\nVonis terhadap Rosmah akan dijatuhkan sepekan setelah Najib memulai hukuman penjara 12 tahun menyusul kekalahannya dalam pengadilan banding terakhirnya terkait salah satu dari lima kasus korupsi yang dihadapinya yang melibatkan pencurian dana negara 1MDB.\n\n\n\n\nDalam permohonannya yang diajukan pada Selasa (30/8), Rosmah mengutip dokumen setebal 71 halaman yang diposting Jumat lalu di sebuah situs web yang diduga berisi keputusan bersalah terhadapnya. Ia mengatakan ia terkejut membaca dokumen itu tidak ditulis oleh hakim itu sendiri tetapi oleh orang tak dikenal di â\u0080\u009cunit penelitianâ\u0080\u009d pengadilan.\n\n\nKarena itu, Rosmah mengaku tidak yakin Hakim Zaini Mazlan dapat menjalankan tugasnya dengan adil karena dipengaruhi oleh pihak ketiga. Ia meminta Zaini mengundurkan diri dan menuntut pengadilan ulang oleh hakim baru.\n\n\nPengadilan tinggi Malaysia mengecam tindakan situs web tersebut, yang dijalankan oleh seorang blogger yang berbasis di Inggris, sebagai â\u0080\u009ctindakan yang disengaja'' untuk mencoreng reputasi pengadilan dan telah mengajukan pengaduan ke polisi. Polisi mengatakan dokumen yang bocor adalah hasil penelitian pada persidangan yang sedang berlangsung dan bukan penilaian hakim.\n\n\n\n\nPengadilan Federal sebelumnya mengadukan situs yang sama kepada polisi karena menerbitkan apa yang dikatakannya sebagai putusan bersalah Pengadilan Federal terhadap Najib, tepat sebelum putusan dibacakan di pengadilan. Pengadilan itu mengatakan bahwa dokumen yang bocor adalah draft kerja dari putusan yang akan dijatuhkan.\n\n\nJika dinyatakan bersalah, Rosmah, 70, diperkirakan akan mengajukan banding ke pengadilan yang lebih tinggi dan tetap bebas dengan jaminan sambil menunggu keputusan pengadilan.\n\n\nNajib dan istrinya menghadapi beberapa tuduhan korupsi setelah partai politiknya, Organisasi Nasional Melayu Bersatu Najib (UMNO), kalah dalam pemilu 2018, menyusul kemarahan publik atas skandal 1MDB. UMNO sendiri saat ini telah kembali berkuasa setelah pemerintah reformis yang memenangkan pemilihan itu runtuh. [ab/uh]"
    },
    {
        "title": "Dituding “Rusak” Negara Lewat Medsos, Perempuan Saudi Divonis 45 Tahun Penjara",
        "link": "https://www.voaindonesia.com/a/dituding-rusak-negara-lewat-medsos-perempuan-saudi-divonis-45-tahun-penjara/6723865.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2RpdHVkaW5nLXJ1c2FrLW5lZ2FyYS1sZXdhdC1tZWRzb3MtcGVyZW1wdWFuLXNhdWRpLWRpdm9uaXMtNDUtdGFodW4tcGVuamFyYS82NzIzODY1Lmh0bWw=",
        "description": "Sebuah pengadilan di Arab Saudi telah menjatuhkan hukuman 45 tahun penjara kepada seorang perempuan karena diduga â\u0080\u009cmerusakâ\u0080\u009d negara melalui aktivitas media sosialnya, menurut dokumen pengadilan yang diperoleh kantor berita Associated Press, Rabu (31/8).\n\n\nNourah binti Saeed al-Qahtani, yang berasal dari salah satu suku terbesar di Saudi, sebetulnya tidak banyak dikenal. Media-media berita mengatakan, ia bahkan tidak memiliki jejak kegiatan media sosial yang jelas. Namun, lembar dakwaan resmi yang diperoleh Associated Press dan kelompok-kelompok HAM menggambarkan kasusnya melibatkan penggunaan akun media sosialnya.\n\n\nHukuman yang dijatuhkan kepada al-Qahtani lagi-lagi membuat perhatian dunia terarah ke negara kerajaan itu. Belum lama ini, hukuman penjara 34 tahun dijatuhkan kepada Salma al-Shehab, seorang mahasiswa doktoral Saudi di Universitas Leeds di Inggris, terkait kasus serupa.\n\n\n\n\nMenurut dokumen dakwaan hakim menuduh al-Qahtani â\u0080\u009cmengganggu persatuan masyarakat'' dan â\u0080\u009cmenggoyahkan tatanan sosial,'' karena aktivitasnya di media sosial. Mereka menuduh al-Qahtani â\u0080\u009cmengacaukan ketertiban umum melalui jaringan informasi.â\u0080\u009d\n\n\nMasih belum jelas apa yang diposting al-Qahtani secara online atau di mana sidangnya diadakan. Ia ditahan pada 4 Juli 2021, menurut organisasi pengawas HAM yang berbasis di Washington, Democracy for the Arab World Now (DAWN), yang sering mengecam negara kerajaan itu.\n\n\n''Ini sepertinya awal dari gelombang baru hukuman dan vonis oleh hakim baru yang telah ditempatkan di pengadilan pidana khusus,'' kata Abdullah Alaoudh, direktur regional DAWN.\n\n\n\n\nFreedom Initiative, kelompok hak asasi manusia lain yang berbasis di Washington, juga mengecam hukuman penjara yang â\u0080\u009csangat lama'' yang dijatuhkan pada al-Qahtani.\n\n\nâ\u0080\u009cSangat sulit untuk mengabaikan fakta bahwa kami melihat hukuman ini dijatuhkan sementara Putra Mahkota Mohammed bin Salman semakin mendapat pengakuan di dunia internasional,â\u0080\u009d kata Allison McManus, direktur penelitian kelompok tersebut.\n\n\nHukuman-hukuman terkait kegiatan di media sosial telah membangkitkan kembali perhatian dunia terhadap tindakan keras Pangeran Mohammed terkait perbedaan pendapat, bahkan ketika negara Islam ultrakonservatif itu telah memberikan kebebasan-kebebasan baru kepada perempuan seperti hak untuk mengemudi. [ab/uh]"
    },
    {
        "title": "Presiden Jokowi: Pemekaran Wilayah Papua Permintaan dari Bawah",
        "link": "https://www.voaindonesia.com/a/jokowi-pemekaran-wilayah-papua-permintaan-dari-bawah/6723837.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2pva293aS1wZW1la2FyYW4td2lsYXlhaC1wYXB1YS1wZXJtaW50YWFuLWRhcmktYmF3YWgvNjcyMzgzNy5odG1s",
        "description": "Presiden Joko Widodo mengatakan keputusan pemerintah untuk  melakukan pemekaran wilayah di Tanah Papua merupakan permintaan dari kalangan masyarakat akar rumput di Bumi Cendrawasih itu."
    }
]