[
    {
        "title": "Sejumlah Perusahaan Tawarkan Tunjangan Perjalanan Untuk Melakukan Aborsi",
        "link": "https://www.voaindonesia.com/a/sejumlah-perusahaan-tawarkan-tunjangan-perjalanan-untuk-melakukan-aborsi/6632780.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NlanVtbGFoLXBlcnVzYWhhYW4tdGF3YXJrYW4tdHVuamFuZ2FuLXBlcmphbGFuYW4tdW50dWstbWVsYWt1a2FuLWFib3JzaS82NjMyNzgwLmh0bWw=",
        "description": "Sejumlah perusahaan di Amerika â\u0080\u0093 antara lain : Walt Disney Co dan induk perusahaan Facebook, Meta Platforms Inc â\u0080\u0093 hari Jumat (24/6) mengatakan mereka siap menutupi ongkos perjalanan karyawan jika harus melakukan perjalanan untuk layanan aborsi di tempat lain. Kebijakan ini disampaikan setelah Mahkamah Agung mengambil langkah dramatis untuk membatalkan keputusan penting tahun 1973 yang mengakui hak konstitusional perempuan untuk melakukan aborsi, dan kemudian mengesahkannya secara nasional.\n\n\nPutusan Mahkamah Agung pada Jumat memberi kemenangan penting pada Partai Republik dan kelompok konservatif agama yang ingin membatasi atau melarang, dan â\u0080\u0093 di beberapa negara bagian â\u0080\u0093 mengkriminalisasi prosedurnya.\n\n\nBanyak negara bagian diharapkan akan lebih membatasi atau melarang aborsi setelah keputusan Mahkamah Agung itu, sehingga menyulitkan karyawan perempuan untuk menyudahi kehamilan mereka kecuali jika dapat melakukan perjalanan ke negara bagian lain di mana prosedur itu diperbolehkan.\n\n\n\n\nSalah satu contohnya adalah negara bagian Oklahoma. Sebuah undang-undang yang ditandatangani April lalu melarang aborsi â\u0080\u0093 kecuali dalam keadaan darurat medis. Undang-undang itu akan menghukum penyedia layanan medis itu yang melanggar hukum, dengan denda 100.000 dan kurungan penjara 10 tahun.\n\n\nUndang-undang ini sedianya berlaku pada Agustus mendatang.\n\n\nNegara-negara yang menawarkan perlindungan aborsi adalah New York dan Maryland.\n\n\nDisney hari Jumat mengatakan kepada karyawannya bahwa mereka mengetahui dampak keputusasaan aborsi ini, tetapi tetap berkomitmen menyediakan akses komprehensif ke perawatan kesehatan berkualitas, termasuk melakukan tindakan aborsi.\n\n\n\n\nMeta akan mengganti biaya perjalanan untuk karyawan yang mencari perawatan reproduksi di luar negara bagian di mana mereka berada, tetapi â\u0080\u009cjuga akan menilai cara terbaik untuk melakukannya mengingat komplesitas hukum yang ada.â\u0080\u009d\n\n\nPerusahaan-perusahaan yang menawarkan penggantian biaya untuk melakukan perjalanan terkait aborsi, dapat rentan terhadap tuntutan hukum oleh kelompok pro-kehidupan dan negara bagian yang mulai dipimpin Partai Republik, dan bahkan kemungkinan hukum pidana.\n\n\nPengacara dan pakar lainnya mengatakan majikan dapat mengklaim bahwa kebijakan mereka melanggar undang-undang negara bagian yang melarang, memfasilitasi atau membantu dan bersekongkol dengan aborsi.\n\n\nRancangan putusan Mahkamah Agung tentang aborsi itu sempat bocor Mei lalu. Ketika itu banyak perusahaan, termasuk situs ulasan online Yelp, Microsoft Corp dan Tesla mengatakan akan membantu menutupi biaya perjalanan bagi karyawan yang mencari layanan reprodusi.\n\n\n\n\nSalah seorang pendiri dan kepala eksekutif Yelp, Jeremy Stoppelman, mengatakan keputusan Mahkamah Agung itu â\u0080\u009cmembahayakan kesehatan perempuan, menyangkal hak asasi merek dan mengancam akan membongkar kemajuan yang telah dibuat sebelumnya untuk menuju kesadaran gender.\n\n\nAlaska Air Group, induk Alaska Airlines, mengatakan mereka â\u0080\u009cmengganti biaya perjalanan untuk prosedur dan perawatan medis terbaru jika tidak tersedia di tempat kita tinggal. Keputusan Mahkamah Agung hari ini tidak mengubah hal itu.â\u0080\u009d\n\n\nSejumlah perusahaan lain yang menawarkan tunjangan berupa situs pacaran di dunia maya, OKCupid dan Bumble Inc, Netflix Inc, dan JPMorgan Chase & Co. [em/ah]"
    },
    {
        "title": "Sejumlah Selebriti Ikut Tanggapi Keputusan MA soal Hak Aborsi",
        "link": "https://www.voaindonesia.com/a/sejumlah-selebriti-ikut-tanggapi-keputusan-ma-soal-hak-aborsi/6632776.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NlanVtbGFoLXNlbGVicml0aS1pa3V0LXRhbmdnYXBpLWtlcHV0dXNhbi1tYS1zb2FsLWhhay1hYm9yc2kvNjYzMjc3Ni5odG1s",
        "description": "Sejumlah selebriti ikut memberi tanggapan terhadap keputusan Mahkamah Agung Amerika pada Jumat (24/6) yang membatalkan hak perlindungan aborsi.\n\n\nTaylor Swift mencuit â\u0080\u009csaya benar-benar takut bahwa ini lah saat di mana kita berada â\u0080\u0093 bahwa setelah puluhan tahun orang-orang memperjuangkan hak-hak perempuan atas tubuh mereka sendiri, keputusan hari ini justru melucuti hal itu.â\u0080\u009dÂ \n\n\n\n\nAktris Viola Davis mencuit singkat â\u0080\u009csekarang lebih dari sebelumnya kita harus menggunakan suara dan kekuatan kita!â\u0080\u009dÂ \n\n\n\n\nAktor dan aktivis lingkungan hidup, Mark Ruffalo yang dikenal luas dalam film serial â\u0080\u009cAvengersâ\u0080\u009d mencuit â\u0080\u009cbangsa ini didirikan di atas pemisahan antara gereja dan negara. Mahkamah Agung sekarang telah menjadi tidak sah dengan menghancurkan pemisahan itu dan mengubahnya menjadi organ politik hak beragama. Kita harus berjuang untuk prinsip-prinsip dasar bangsa kita.â\u0080\u009dÂ \n\n\n\n\nÂ \n\n\nSutradara terkenal Lin-Manuel Miranda mengatakan â\u0080\u009capa yang dilakukan SCOTUS (Mahkamah Agung Amerika.red) tidak berbudi. Kita akan terus berjuang.â\u0080\u009dÂ \n\n\nDemikian pula Alyssa Milano, Jimmy Kimmel, Cyndi Lauper, Henry Winkler dan banyak lainnya. [em/ah]"
    },
    {
        "title": "Vatikan Puji Keputusan MA Soal Pembatalan Hak Aborsi",
        "link": "https://www.voaindonesia.com/a/vatikan-puji-keputusan-ma-soal-pembatalan-hak-aborsi/6632772.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3ZhdGlrYW4tcHVqaS1rZXB1dHVzYW4tbWEtc29hbC1wZW1iYXRhbGFuLWhhay1hYm9yc2kvNjYzMjc3Mi5odG1s",
        "description": "The Vatican's Academy for Life (Akademi Kehidupan Vatikan) hari Jumat (24/6) memuji keputusan Mahkamah Agung Amerika yang membatalkan hak aborsi, dengan mengatakan keputusan itu menantang seluruh dunia untuk merenungkan kembali masalah kehidupan.\n\n\nDalam sebuah pernyataan, Departemen Vatikan juga mengatakan pembelaan hidup manusia tidak dapat dibatasi pada hak-hak individu karena hidup adalah masalah â\u0080\u009csignifikansi sosial yang luas.â\u0080\u009d\n\n\nMahkamah Agung Amerika hari Jumat mengambil langkah dramatis dengan membatalkan keputusan penting tahun 1973 Roe v. Wade yang mengakui hak konstitusional perempuan untuk melakukan aborsi dan melegalkannya secara nasional.\n\n\n\n\nâ\u0080\u009cFakta bahwa sebuah negara besar dengan tradisi demokrasi yang lama mengubah posisinya dalam masalah ini, menantang seluruh dunia,â\u0080\u009d tambah pernyataan itu.\n\n\nPresiden Joe Biden, seorang Katholik yang taat, mengecam keras keputusan itu, menyebutnya sebagai â\u0080\u009chari yang menyedihkanâ\u0080\u009d bagi Amerika dan menyebut pengadilan konservatif itu sebagai â\u0080\u009cekstrem.â\u0080\u009d\n\n\nUskup Agung Vincenzo Paglia, yang mengepalai Akademi Kepausan Untuk Kehidupan, mengatakan keputusan pengadilan itu merupakan â\u0080\u009ctawaran yang kuat untuk merenungkanâ\u0080\u009d masalah itu ketika â\u0080\u009cmasyarakat Barat kehilangan semangat unutk hidup.â\u0080\u009d\n\n\nâ\u0080\u009cDengan memilih kehidupan, tanggungjawab kita untuk masa depan umat manusia dipertaruhkan,â\u0080\u009d ujar Paglia. [em/ah]"
    },
    {
        "title": "Komnas Perempuan Masih Temukan Penyiksaan Seksual terhadap Perempuan",
        "link": "https://www.voaindonesia.com/a/komnas-perempuan-masih-temukan-penyiksaan-seksual-terhadap-perempuan/6632769.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tvbW5hcy1wZXJlbXB1YW4tbWFzaWgtdGVtdWthbi1wZW55aWtzYWFuLXNla3N1YWwtdGVyaGFkYXAtcGVyZW1wdWFuLzY2MzI3NjkuaHRtbA==",
        "description": "Praktik penyiksaan seksual terhadap perempuan hingga saat ini masih ditemukan di Indonesia. Untuk itu pemerintah diminta agar meratifikasi Optional Protocol Convention Against Torture (OPCAT) agar semakin memperkuat upaya mencegah terjadinya penyiksaan dan tindakan kejam lain terhadap perempuan."
    },
    {
        "title": "Keputusan MA Batalkan Hak Aborsi: Republik Memuji, Demokrat Serukan Langkah Baru",
        "link": "https://www.voaindonesia.com/a/6632742.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hLzY2MzI3NDIuaHRtbA==",
        "description": "Reaksi para pemimpin politik terhadap keputusan Mahkamah Agung Amerika hari Jumat (24/6) yang membatalkan Roe v. Wade â\u0080\u0093 keputusan yang melegalkan aborsi di Amerika â\u0080\u0093 diperkirakan akan tetap sesuai garis partai. Partai Republik memuji keputusan itu sebagai hal yang benar, sementara Partai Demokrat membingkainya sebagai ajakan untuk melakukan tindakan pada tahun di mana Amerika bersiap melangsungkan pemilu sela.\n\n\n\n\nPemimpin Minoritas Senat Mitch McConnell dalam sebuah pernyataan menyebut keputusan itu â\u0080\u009cberani dan benar. Ini adalah kemenangan bersejarah bagi Konstitusi dan bagi mereka yang paling rentan dalam masyarakat.â\u0080\u009d Ia mengatakan pengadilan tinggi itu â\u0080\u009ctelah mengkoreksi kesalahan hukum dan moral yang mengerkan,â\u0080\u009d dan membandingkannya dengan putusan Brown v Board of Education tahun 1954 yang melarang pemisahan di sekolah.Â \n\n\n\n\nÂ \n\n\nMantan Wakil Presiden Mike Pence juga memuji keputusan itu, dengan mengatakan â\u0080\u009chari ini Life Won (kehidupan menang.red). Dengan menjungkirbalikkan Roe v. Wade, Mahkamah Agung telah memberi awal baru bagi kehidupan rakyat Amerika, dan saya memuji mayoritas hakim yang memiliki keberanian atas keyakinan mereka.â\u0080\u009dÂ \n\n\n\n\nÂ \n\n\nDi antara pemimpin partai Demokrat, Pemimpin Mayoritas Senat Chuck Schumer menyebut hari ini sebagai â\u0080\u009csalah satu hari paling gelapâ\u0080\u009d yang pernah dialami Amerika. Ia mengatakan â\u0080\u009cjutaan dan jutaan perempuan Amerika telah dirampas haknya oleh Mahkamah Agung.â\u0080\u009d\n\n\nDengan memperhatikan suara pemilih, Schumer mengatakan â\u0080\u009ckeputusan hari ini membuat kontras yang semakin jelas ketika mendekati pemilu November nanti. Pilih MAGA Partai Republik jika Anda ingin ada larangan aborsi nasional,â\u0080\u009d cuitnya. Atau pilih Demokrat yang akan bekerja untuk â\u0080\u009cmelindungi hak perempuan untuk memilih.â\u0080\u009dÂ \n\n\n\n\nÂ \n\n\nKetua DPR Nancy Pelosi juga langsung berkomentar. Pelosi dengan wajah dingin mengatakan kepada wartawan â\u0080\u009chak seorang perempuan untuk memilih dan kebebasan reproduksi ada dalam pemungutan suara November nanti.â\u0080\u009d Ia mengekspresikan keputusan Mahkamah Agung itu sebagai ajakan untuk bertindak.\n\n\nIa mengatakan, â\u0080\u009cPartai Republik sedang merencanakan larangan aborsi nasional. Mereka tidak dapat dibiarkan untuk menguasai mayoritas di Kongres, tetapi itulah tujuan mereka.â\u0080\u009dÂ \n\n\n\n\nÂ \n\n\nSejumlah tokoh lain Partai Demokrat menyampaikan pandangan serupa, antara lain Alexandria Ocasio-Cortez yang mencuit â\u0080\u009c... orang akan mati karena keputusan ini dan kami tidak akan berhenti hingga hak aborsi dipulihkan di Amerika.â\u0080\u009dÂ \n\n\n\n\nÂ \n\n\nSenator Kristen Gillibrand dari negara bagian New York mencuit â\u0080\u009cini adalah hari yang menyedihkan. Lebih dari separuh warga Amerika menjadi warga negara kelas dua, dilucuti hak konstitusional mereka atas privasi dan otonomi tubuhnya. Sistem peradilan kita tidak lagi mewakili kehendak rakyat Amerika, atau keadilan yang setara berdasarkan hukum.\"\n\n\n\n\nÂ \n\n\nSenator Tammy Duckworth dari negara bagian Illinois juga tidak dapat menyembunyikan kemarahannya. [em/pp]"
    },
    {
        "title": "Pasca Putusan MA Batalkan Hak Aborsi, Biden Serukan Demonstrasi Damai",
        "link": "https://www.voaindonesia.com/a/pasca-putusan-ma-batalkan-hak-aborsi-biden-serukan-demonstrasi-damai/6632739.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Bhc2NhLXB1dHVzYW4tbWEtYmF0YWxrYW4taGFrLWFib3JzaS1iaWRlbi1zZXJ1a2FuLWRlbW9uc3RyYXNpLWRhbWFpLzY2MzI3MzkuaHRtbA==",
        "description": "Sejumlah pejabat tinggi Amerika mengingatkan warga tidak menggunakan kekerasan untuk menyampaikan protes menyusul putusan Mahkamah Agung yang mencabut hak konstitusional untuk melakukan aborsi, yang memicu tanggapan emosional dari pihak yang setuju dan menentang keputusan itu.\n\n\nMereka yang menentang hak aborsi hari Jumat (24/6) merayakan keputusan itu di luar gedung Mahkamah Agung, dengan meneriakkan kata-kata â\u0080\u009cSelamat Tinggal Roe!â\u0080\u009d untuk menandai keputusan dengan suara 5 banding 4 yang membatalkan Roe v. Wade â\u0080\u0093 kasus yang menetapkan hak perempuan untuk melakukan aborsi hampir 50 tahun lalu.\n\n\n\n\nPada saat yang sama, mereka yang mendukung hak aborsi juga berkumpul di luar Mahkamah Agung dan meneriakkan kalimat â\u0080\u009cTubuhku, Pilihanku!â\u0080\u009d sambil membawa spanduk bertuliskan â\u0080\u009cBatalkan Roe? Tidak!â\u0080\u009d dan â\u0080\u009cBangkitlah Demi Hak Aborsi.â\u0080\u009d\n\n\nMeskipun emosi di antara kedua kelompok memuncak, demonstrasi berlangsung damai. Presiden Joe Biden meminta agar semua pihak tetap menyampaikan aspirasi secara damai, baik yang berada di ibu kota Washington DC maupun di kota-kota lain.\n\n\nâ\u0080\u009cTidak ada intimidasi (karena) kekerasan tidak pernah dapat diterima,â\u0080\u009d ujar Biden dalam pidatonya Jumat siang beberapa saat setelah keputusan Mahkamah Agung itu. Ia menuduh Mahkamah Agung telah mengambil hak fundamental dan â\u0080\u009csecara harafiah membawa Amerika mundur 150 tahun.â\u0080\u009d\n\n\n\n\nâ\u0080\u009cKita harus menentang kekerasan dalam bentuk apapun, apapun alasannya,â\u0080\u009d tegas Biden seraya mengatakan â\u0080\u009cjaga agar semua protes berlangsung damai, damai, damai.â\u0080\u009d\n\n\nSebelumnya Jaksa Agung Merrick Garland juga memperingatkan warga Amerika agar tidak menggunakan kekerasan menanggapi putusan tersebut. â\u0080\u009cMengekspresikan pandangan secara damai dilindungi oleh Amandemen Pertama,â\u0080\u009d ujar Garland dalam sebuah pernyataan. â\u0080\u009cJangan gunakan kekerasan dan ancaman kekerasan.â\u0080\u009d\n\n\nDepartemen Kehakiman menegaskan pihaknya tidak akan mentolerir tindakan semacam itu. [em/pp]"
    },
    {
        "title": "Biden: Perjuangan untuk Pastikan Hak Aborsi “Belum Berakhir”",
        "link": "https://www.voaindonesia.com/a/biden-perjuangan-untuk-pastikan-hak-aborsi-belum-berakhir-/6632385.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JpZGVuLXBlcmp1YW5nYW4tdW50dWstcGFzdGlrYW4taGFrLWFib3JzaS1iZWx1bS1iZXJha2hpci0vNjYzMjM4NS5odG1s",
        "description": "Presiden Amerika Joe Biden hari Jumat (24/6) mengatakan, â\u0080\u009cHari ini merupakan hari yang menyedihkan bagi pengadilan dan negara ini,â\u0080\u009d setelah Mahkamah Agung AS membatalkan putusan pengadilan Roe v. Wade â\u0080\u0093 keputusan penting tahun 1973 yang melegalkan praktik aborsi secara nasional. Tetapi Biden menegaskan bahwa â\u0080\u009cperjuangan belum berakhir.â\u0080\u009d\n\n\nBerbicara di Gedung Putih tak lama setelah keputusan itu diumumkan, Biden mengatakan Mahkamah Agung AS â\u0080\u009cbenar-benar membawa Amerika mundur ke 150 tahun lampau,â\u0080\u009d dan menjadikan â\u0080\u009cAmerika sebagai yang tersisih di antara negara-negara maju di dunia.â\u0080\u009d Namun Biden mengatakan â\u0080\u009ckeputusan ini tidak dapat menjadi keputusan terakhir.â\u0080\u009d\n\n\nBiden mendesak warga Amerika untuk memilih lebih banyak pemimpin yang akan melindungi hak-hak perempuan dan hak privasi. Ia mengatakan hingga saat itu tiba, â\u0080\u009csaya akan melakukan semua yang dapat saya lakukan untuk melindungi hak-hak perempuan di negara bagian di mana mereka (perempuan.red) akan menghadapi konsekuensi akibat keputusan hari ini.â\u0080\u009d\n\n\n\n\nBiden dan tokoh-tokoh Partai Demokrat lainnya berharap untuk menggunakan kemarahan terhadap keputusan Mahkamah Agung hari ini untuk menggalang dukungan pemilih AS dalam pemilu sela November mendatang.\n\n\nMeskipun undang-undang di tingkat nasional yang menjamin akses pada aborsi tampaknya tidak akan terwujud, kemenangan Partai Demokrat pada legislasi di tingkat negara bagian dapat mencegah upaya Partai Republik untuk melarang praktik aborsi.\n\n\nGedung Putih telah mempersiapkan langkah-langkah antisipasi, sejak rancangan keputusan MA itu bocor Mei lalu. Para pejabat Gedung Putih telah bertemu dengan sejumlah pemimpin negara bagian, aktivis, pakar kesehatan dan lainnya untuk mempersiapkan masa depan tanpa Roe v. Wade. [em/pp]"
    },
    {
        "title": "Presiden Afrika Selatan: Konflik Rusia-Ukraina Kalahkan Isu-isu Global",
        "link": "https://www.voaindonesia.com/a/presiden-afrika-selatan-konflik-rusia-ukraina-kalahkan-isu-isu-global-/6632376.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3ByZXNpZGVuLWFmcmlrYS1zZWxhdGFuLWtvbmZsaWstcnVzaWEtdWtyYWluYS1rYWxhaGthbi1pc3UtaXN1LWdsb2JhbC0vNjYzMjM3Ni5odG1s",
        "description": "Presiden Afrika Selatan Cyril Ramaphosa hari Jumat (24/6) mengatakan konflik antara Rusia dan Ukraina â\u0080\u009ctelah mengekspos kelemahan pada tatanan internasional.â\u0080\u009dÂ \n\n\nRamaphosa berbicara saat ikut serta dalam Dialog Tingkat Tinggi tentang Pembangunan Global di pertemuan puncak yang melibatkan Brazil, Rusia, India, China, dan Afrika Selatan â\u0080\u0093 yang dikenal sebagai BRICS.\n\n\nâ\u0080\u009cIsu-isu global yang mendesak seperti COVID-19, kemiskinan, ketidaksetaraan, perubahan iklim dan berbagai agenda pembangunan berkelanjutan lainnya yang lebih luas, telah dikalahkan oleh konflik tersebut,â\u0080\u009d tambahnya.\n\n\n\n\nIa juga menyerukan perlindungan multilateralisme, dan menyerukan â\u0080\u009csebuah lembaga PBB yang bekerja sesuai dengan tujuan pembentukannya.â\u0080\u009d\n\n\nMenurut deklarasi KTT itu, Brazil, Rusia, India dan China akan memberikan dukungan penuh pada Afrika Selatan untuk kepemimpinan di BRICS pada tahun 2023. [em/pp]"
    },
    {
        "title": "Kongres AS Kirim RUU Kepemilikan Senpi pada Presiden Biden",
        "link": "https://www.voaindonesia.com/a/kongres-as-kirim-ruu-kepemilikan-senpi-pada-presiden-biden/6632358.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tvbmdyZXMtYXMta2lyaW0tcnV1LWtlcGVtaWxpa2FuLXNlbnBpLXBhZGEtcHJlc2lkZW4tYmlkZW4vNjYzMjM1OC5odG1s",
        "description": "DPR AS hari Jumat (24/6) mengirim RUU \"Kepemilikan Senjata Api\" yang paling luas cakupannya kepada Presiden Joe Biden. RUU yang telah disahkan Kongres Jumat lalu (17/6) merupakan sebuah kompromi terukur yang sekaligus menggambarkan kemajuan terhadap masalah yang sudah sejak lama tidak diselesaikan, dan terus berlanjutnya perpecahan partisan yang dalam.\n\n\nMajelis yang dipimpin faksi Demokrat menyetujui RUU itu dengan suara 234 banding 193, yang sebagian besar sesuai garis partai.\n\n\nMalam sebelumnya Senat menyetujui RUU itu dengan selisih 65 banding 35. Ada 15 anggota Partai Republik yang bergabung dengan Partai Demokrat untuk menyetujui paket yang telah dibuat oleh beberapa senator dari kedua partai.\n\n\n\n\nRUU itu secara bertahap akan memperketat persyaratan bagi anak-anak muda untuk membeli senjata api, menolak pelaku kekerasan dalam rumah tangga (KDRT) untuk memiliki senjata api, dan membantu pihak berwenang setempat untuk sementara waktu menyita senjata api dari orang-orang yang dinilai berbahaya.\n\n\nSebagian besar dari anggaran bernilai 13 miliar dolar akan digunakan untuk mendukung program kesehatan mental dan keamanan di sekolah, yang beberapa tahun ini telah menjadi sasaran penembakan massal yaitu Newtown, Connecticut, Parkland, Florida dan banyak pembantaian terkenal lainnya.\n\n\nMeskipun RUU itu menghilangkan pembatasan yang jauh lebih ketat yang telah sejak lama diperjuangkan Partai Demokrat, RUU ini merupakan langkah untuk mengatasi kekerasan senjata api yang paling berdampak, yang pernah disetujui Kongres, sejak pemberlakuan larangan senjata serbu â\u0080\u0093 yang sekarang sudah berakhir â\u0080\u0093 hampir 30 tahun lalu.\n\n\nPengajuan RUU itu menyusul insiden penembakan yang menewaskan 19 siswaÂ dan 2 guru di SD Robb, di Uvalde, Texas, tepat satu bulan lalu; dan pembunuhan 10 warga kulit hitam di sebuah supermarket di Buffalo, New York, beberapa hari sebelumnya.\n\n\nSetelah kedua penembakan itu, anggota-anggota parlemen yang kembali ke Kongres dari distrik masing-masing mengatakan konstituen mereka menuntut tindakan Kongres karena tindakan kekerasan yang dirasakan banyak orang itu tidak lagi dapat diabaikan. [em/pp]"
    },
    {
        "title": "Jalan Listrik Nirkabel Cas Baterai Mobil Listrik dalam Perjalanan",
        "link": "https://www.voaindonesia.com/a/jalan-listrik-nirkabel-cas-baterai-mobil-listrik-dalam-perjalanan/6631831.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2phbGFuLWxpc3RyaWstbmlya2FiZWwtY2FzLWJhdGVyYWktbW9iaWwtbGlzdHJpay1kYWxhbS1wZXJqYWxhbmFuLzY2MzE4MzEuaHRtbA==",
        "description": "Bisakah jalan listrik nirkabel kelak menjadi kunci untuk mempertahankan daya mobil listrik tetap terisi? Di Gotland, Swedia, SmartRoad, membantu mengecas bus ulang alik bandara. Teknologi ini dalam waktu dekat dapat mengisi daya di 2.000 km jalan-jalan tersibuk di negara itu."
    }
]