[
    {
        "title": "AS Kirim Lebih Banyak Senjata Presisi Tinggi ke Ukraina",
        "link": "https://www.voaindonesia.com/a/as-kirim-lebih-banyak-senjata-presisi-tinggi-ke-ukraina-/6651650.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLWtpcmltLWxlYmloLWJhbnlhay1zZW5qYXRhLXByZXNpc2ktdGluZ2dpLWtlLXVrcmFpbmEtLzY2NTE2NTAuaHRtbA==",
        "description": "Amerika Serikat mengirim lebih banyak bantuan militer ke Ukraina yang bertujuan membantu pasukan Ukraina menarget, mengganggu, dan menghancurkan kemampuan Rusia untuk berperang di wilayah Donbas dan sekitarnya.Â \n\n\nPara pejabat AS pada hari Jumat (8/7) meluncurkan paket baru senilai $400 juta untuk Ukraina, termasuk empat lagi Sistem Roket Artileri Mobilitas Tinggi (HIMARS) dan 1.000 amunisi artileri â\u0080\u009cberkemampuan presisi tinggiâ\u0080\u009d 155 milimeter, jenis yang belum pernah diberikan ke Kyiv sampai sekarang.Â \n\n\nâ\u0080\u009cSistem senjata ini akurat,â\u0080\u009d kata seorang pejabat senior pertahanan AS, kepada para wartawan tentang kondisi itu dengan anonimitas sesuai aturan dasar yang ditetapkan oleh Pentagon.\n\n\nâ\u0080\u009cKami berharap senjata itu akan digunakan oleh Ukraina dengan efek yang luar biasa mengingat kesuksesannya sejauh ini.â\u0080\u009dÂ \n\n\n\n\nAS memiliki harapan tinggi akan keberhasilan itu, khususnya, untuk peluru artileri berpresisi tinggi.Â \n\n\nÂ â\u0080\u009cIni menawarkan penargetan tepat bagi Ukraina, kemampuan tepat untuk target tertentu. Ini akan menghemat amunisi. Ini akan lebih efektif karena presisi,â\u0080\u009d kata pejabat itu. â\u0080\u009cJadi, ini adalah evolusi lebih lanjut dan dukungan kami untuk Ukraina dalam pertempuran di Donbas ini.â\u0080\u009d [lt/pp]"
    },
    {
        "title": "Pemimpin Dunia Sampaikan Dukacita atas Meninggalnya Shinzo Abe",
        "link": "https://www.voaindonesia.com/a/pemimpin-dunia-sampaikan-dukacita-atas-meninggalnya-shinzo-abe-/6651647.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbWltcGluLWR1bmlhLXNhbXBhaWthbi1kdWthY2l0YS1hdGFzLW1lbmluZ2dhbG55YS1zaGluem8tYWJlLS82NjUxNjQ3Lmh0bWw=",
        "description": "Para pemimpin dunia mengungkapkan keterkejutan dan kesedihan setelah mantan Perdana Menteri Jepang Shinzo Abe ditembak dan tewas di Jepang barat, saat memberikan pidato kampanye.Â \n\n\nPresiden AS Joe Biden menyampaikan belasungkawa kepada keluarga Abe.Â \n\n\nâ\u0080\u009cIni adalah tragedi bagi Jepang dan semua orang yang mengenalnya,â\u0080\u009d kata Biden dalam sebuah pernyataan.Â \n\n\n\n\nBiden juga berbicara tentang hubungan pribadinya dengan Abe.Â \n\n\nâ\u0080\u009cSaya beruntung untuk bekerja sama dengan Perdana Menteri Abe. Sebagai wakil presiden, saya mengunjunginya di Tokyo dan menyambutnya di Washington. Dia adalah juara aliansi antara negara kita dan persahabatan antara rakyat kita,â\u0080\u009d kata Biden. â\u0080\u009cPerdana menteri Jepang yang paling lama menjabat, visinya tentang Indo-Pasifik yang bebas dan terbuka akan bertahan. Di atas segalanya, dia sangat peduli dengan rakyat Jepang dan mendedikasikan hidupnya untuk pelayanan bagi mereka. Bahkan pada saat dia diserang, dia terlibat dalam kerja demokrasi.â\u0080\u009dÂ \n\n\nPresiden Biden mengatakan dia telah memerintahkan bendera AS dikibarkan setengah tiang untuk menghormati Abe.Â \n\n\n\n\nMenteri Luar Negeri AS Antony Blinken merilis sebuah pernyataan yang mengatakan, â\u0080\u009cPerdana Menteri Abe adalah pemimpin global dan sekutu yang tak tergoyahkan dan teman Amerika Serikat, yang visinya tentang Indo-Pasifik yang bebas dan terbuka mengangkat kerja sama aliansi kami ke tingkat yang baru.â\u0080\u009dÂ \n\n\nMantan Presiden AS Barack Obama mengatakan dalam sebuah pernyataan, â\u0080\u009cAbe mengabdi pada negara yang dia layani dan aliansi luar biasa antara Amerika Serikat dan Jepang. Saya akan selalu mengingat pekerjaan yang kami lakukan untuk memperkuat aliansi kami, pengalaman perjalanan ke Hiroshima dan Pearl Harbor bersama-sama, dan kebaikan yang dia dan istrinya Akie Abe tunjukkan kepada saya dan Michelle.â\u0080\u009dÂ \n\n\n\n\nPerdana Menteri Jepang saat ini Fumio Kishida mengutuk â\u0080\u009ctindakan tak termaafkan,â\u0080\u009d dengan mengatakan, â\u0080\u009cpemilihan yang bebas dan adil, yang merupakan akar demokrasi, perlu dilindungi apa pun yang terjadi. Kita tidak akan dikalahkan oleh kekerasan.â\u0080\u009dÂ \n\n\nSeorang juru bicara Sekretaris Jenderal PBB Antonio Guterres juga mengeluarkan pernyataan pada hari Jumat.Â \n\n\nâ\u0080\u009cSekjen (PBB) mengenang komitmen Shinzo Abe untuk mempromosikan perdamaian dan keamanan, memperjuangkan Tujuan Pembangunan Berkelanjutan dan mengadvokasi asuransi kesehatan universal, kata Farhan Haq. â\u0080\u009cSebagai perdana menteri terlama, dia berdedikasi untuk menghidupkan kembali ekonomi negaranya dan melayani rakyat Jepang.â\u0080\u009dÂ \n\n\nDi Inggris, Ratu Elizabeth juga mencuit ucapan belasungkawanya.Â \n\n\nâ\u0080\u009cSaya dan keluarga saya sangat sedih mendengar berita kematian mendadak dan tragis mantan perdana menteri, Shinzo Abe,â\u0080\u009d kata Ratu Elizabeth dalam sebuah pernyataan di Twitter. â\u0080\u009cSaya memiliki kenangan indah bertemu Tuan Abe dan istrinya selama kunjungan mereka ke Inggris pada 2016. Kecintaannya pada Jepang, dan keinginannya untuk menjalin ikatan yang lebih erat dengan Inggris sangatlah jelas.â\u0080\u009dÂ \n\n\nPerdana Menteri India Narendra Modi mengatakan dia â\u0080\u009cterkejut dan sedih tak terkatakan.â\u0080\u009d Modi juga mengatakan bahwa India akan memberlakukan satu hari berkabung nasional pada 9 Juli untuk menghormati mantan perdana menteri itu.Â \n\n\n\n\nBanyak pemimpin dunia lainnya bereaksi terhadap berita tersebut, termasuk para pemimpin Kanada, Jerman, Pakistan, Swedia, Filipina, Australia, Spanyol, Prancis, dan Italia.Â \n\n\nKomite Olimpiade Internasional (OIC) memuji â\u0080\u009cvisi, tekad, dan sifat dapat diandalkanâ\u0080\u009d Abe, yang memungkinkan penundaan Olimpiade Tokyo selama satu tahun. IOC mengatakan akan mengibarkan bendera Olimpiade setengah tiang di gedung Olimpiade di Lausanne, Swiss selama tiga hari. [lt/pp]"
    },
    {
        "title": "Iran Bantah Klaim Inggris atas Perampasan Senjata Menuju Yaman",
        "link": "https://www.voaindonesia.com/a/iran-bantah-klaim-inggris-atas-perampasan-senjata-menuju-yaman/6650418.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2lyYW4tYmFudGFoLWtsYWltLWluZ2dyaXMtYXRhcy1wZXJhbXBhc2FuLXNlbmphdGEtbWVudWp1LXlhbWFuLzY2NTA0MTguaHRtbA==",
        "description": "Iran, Jumat (8/7) menolak klaim Inggris bahwa mereka telah menyita persenjataan canggih yang diselundupkan dari Iran ke Yaman, kata kementerian luar negeri Iran.\n\n\nKementerian Pertahanan Inggris pada Kamis mengatakan salah satu kapal perangnya yang berpatroli di Teluk awal tahun ini menyita kiriman senjata. Pengiriman itu bertentangan dengan resolusi Dewan Keamanan PBB untuk mencegah dukungan bagi pemberontak Houthi di Yaman.\n\n\nJuru Bicara Kementerian Luar Negeri Iran Nasser Kanani membantah klaim Inggris dan menilainya \"tidak berdasar.\" Ia juga menuduh Inggris terlibat dalam perang di Yaman.\n\n\nPenjualan senjata Inggris pada masa lalu ke Arab Saudi tidak memberinya \"otoritas moral untuk mengajukan klaim yang menentang Republik Islam Iran\", katanya.\n\n\nKoalisi militer yang dipimpin Saudi melakukan intervensi pada 2015 untuk mendukung pemerintah Yaman yang diakui secara internasional setelah Houthi yang didukung Iran merebut ibu kota Sanaa setahun sebelumnya.\n\n\n\"Dengan terus menjual senjata canggih ke koalisi militer yang memproklamirkan diri melawan orang-orang Yaman yang tidak berdaya, Inggris telah menjadi mitra dalam perang dan agresi melawan Yaman,\" lanjut Kanani.\n\n\nKementerian Pertahanan Inggris mengatakan HMS Montrose mencegat kapal cepat yang membawa rudal permukaan-ke-udara dan mesin untuk rudal jelajah serangan darat ketika berpatroli rutin pada dua kesempatan pada Januari dan Februari.\n\n\nKementerian menambahkan bahwa jenis rudal jelajah yang disita itu secara teratur digunakan oleh pemberontak Houthi di Yaman untuk menyerang sasaran di Arab Saudi. Dikatakan bahwa rudal-rudal model itu ditembakkan ke Abu Dhabi pada Januari, dalam serangan yang menewaskan tiga warga sipil.\n\n\nIran telah banyak dilaporkan memberi dukungan material kepada pemberontak Houthi dalam perang yang sudah berlangsung tujuh tahun itu, klaim yang dibantah oleh Iran. [ka/ab]"
    },
    {
        "title": "Sejumlah Langkah Taktis Disepakati Para Menlu G20",
        "link": "https://www.voaindonesia.com/a/sejumlah-langkah-taktis-disepakati-para-menlu-g20-/6650649.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NlanVtbGFoLWxhbmdrYWgtdGFrdGlzLWRpc2VwYWthdGktcGFyYS1tZW5sdS1nMjAtLzY2NTA2NDkuaHRtbA==",
        "description": "Seperti diduga sejak awal, pembicaraan dalam pertemuan menteri luar negeri negara anggota G20, didominasi oleh isu perang Rusia-Ukraina. Sejumlah langkah disepakati, namun pengamat mengajak semua pihak menunggu realisasinya, di tengah situasi global yang dinamis."
    },
    {
        "title": "Invasi Rusia ke Ukraina Jadi Sorotan Utama Blinken di Bali",
        "link": "https://www.voaindonesia.com/a/invasi-rusia-ke-ukraina-jadi-sorotan-utama-blinken-di-bali/6650618.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2ludmFzaS1ydXNpYS1rZS11a3JhaW5hLWphZGktc29yb3Rhbi11dGFtYS1ibGlua2VuLWRpLWJhbGkvNjY1MDYxOC5odG1s",
        "description": "Invasi Rusia ke Ukraina menjadi agenda utama saat Menteri Luar Negeri AS Antony Blinken bertemu dengan para menteri luar negeri lainnya dari Kelompok 20 ekonomi terbesar, atau G20, minggu ini di Bali, Indonesia.\n\n\n\nSebelum sesi pertama pertemuan berlangsung, Blinken bertemu dengan menteri luar negeri Quad transatlantik, Menteri Luar Negeri Prancis Catherine Colonna, Menteri Luar Negeri Jerman Annalena Baerbock, dan Wakil Sekretaris Tetap dan Direktur Politik Kedua Inggris Tim Barrow.\n\n\n\nJuru bicara Departemen Luar Negeri Ned Price mengatakan dalam sebuah pernyataan, Jumat (8/7), bahwa mereka membahas upaya bersama untuk memberikan dukungan keamanan dan kemanusiaan tambahan kepada Ukraina dan meninjau cara-cara untuk mengatasi masalah keamanan pangan global yang dihasilkan dari penargetan yang disengaja oleh Rusia terhadap pertanian Ukraina.\n\n\n\nMenteri Luar Negeri Rusia Sergey Lavrov melakukan aksi keluar (walkout) dari pertemuan para menteri G-20 dua kali Jumat, pertama ketika Baercock berbicara selama sesi tentang penguatan multilateralisme, dan yang kedua tepat sebelum menteri luar negeri Ukraina, Dmytro Kuleba, berpidato di sesi tentang pangan dan energi keamanan melalui video. Lavrov tidak ada di ruangan saat Blinken berbicara.\n\n\n\n\nDalam sambutannya, Blinken berbicara langsung dengan Rusia, dengan mengatakan: â\u0080\u009cKepada rekan-rekan Rusia kami: Ukraina bukan negara Anda. Gandum ini bukan gandum Anda. Mengapa Anda memblokir pelabuhan? Anda harus membiarkan gandum itu keluar. â\u0080\u009d\n\n\nBlinken, setelah bertemu dengan Menteri Luar Negeri India Subrahmanyam Jaishankar, yang negaranya akan menjadi tuan rumah G20 tahun depan, mengatakan organisasi itu \"adalah lembaga penting untuk mencoba menangani secara kolektif beberapa masalah dan tantangan paling signifikan yang dihadapi dunia. â\u0080\u009d\n\n\n\nBlinken mengatakan banyak dari tantangan itu berasal dari perang Rusia di Ukraina, dan para menteri lain di G-20 menyatakan keprihatinan yang sama: \"Jadi saya pikir apa yang telah kita dengar hari ini, adalah paduan suara yang kuat dari seluruh dunia, bukan hanya Amerika Serikat, tetapi di seluruh dunia, tentang perlunya mengakhiti agresi i sehingga kita dapat benar-benar fokus pada tantangan-tantangan yang mempengaruhi orang-orang dalam kehidupan mereka.â\u0080\u009d\n\n\n\n\nBlinken akan berpartisipasi dalam pertemuan bilateral dengan Menteri Luar Negeri China Wang Yi pada hari Sabtu.\n\n\n\nAgenda yang dibahas dalam pertemuan antara diplomat tertinggi AS dan China adalah kemungkinan kerjasama dalam perubahan iklim, kesehatan global, kontranarkotika dan situasi di Myanmar, kata Asisten Menteri Luar Negeri AS Daniel Kritenbrink. [ab/ka]"
    },
    {
        "title": "Rusia akan Tingkatkan Pasokan Gas ke Eropa, Jika Kanada Kembalikan Turbin",
        "link": "https://www.voaindonesia.com/a/rusia-akan-tingkatkan-pasokan-gas-ke-eropa-jika-kanada-kembalikan-turbin/6650495.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3J1c2lhLWFrYW4tdGluZ2thdGthbi1wYXNva2FuLWdhcy1rZS1lcm9wYS1qaWthLWthbmFkYS1rZW1iYWxpa2FuLXR1cmJpbi82NjUwNDk1Lmh0bWw=",
        "description": "Rusia, Jumat (8/7) mengatakan akan meningkatkan pasokan gas ke Eropa jika turbin untuk pipa Nord Stream 1 yang sedang diservis di Kanada, dikembalikan.\n\n\nKantor berita Reuters melaporkan pada Kamis bahwa Ukraina menentang rencana Kanada mengembalikan turbin tersebut ke Gazprom Rusia. Ukraina berpendapat, bila turbin dikembalikan, maka itu melanggar sanksi yang dijatuhkan setelah angkatan bersenjata Rusia mengerahkan pasukannya ke Ukraina.\n\n\nJuru bicara Kremlin Dmitry Peskov menolak klaim bahwa Rusia menggunakan minyak dan gas untuk memberi tekanan politik. Ia menjelaskan bahwa penutupan jalur pipa Nord Stream 1 untuk pemeliharaan yang direncanakan pada bulan ini adalah kegiatan rutin yang terjadwal. Tidak ada yang \"mengada-ada\" perbaikan. [ka/ab]"
    },
    {
        "title": "BBC: Johnson Batalkan Rencana Pesta Pernikahan di Chequers",
        "link": "https://www.voaindonesia.com/a/bbc-johnson-batalkan-rencana-pesta-pernikahan-di-chequers/6650490.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JiYy1qb2huc29uLWJhdGFsa2FuLXJlbmNhbmEtcGVzdGEtcGVybmlrYWhhbi1kaS1jaGVxdWVycy82NjUwNDkwLmh0bWw=",
        "description": "Boris Johnson yang akan segera lengser dari jabatannya sebagai perdana menteri Inggris, membatalkan rencana untuk menggelar pesta pernikahan di kediaman resmi perdana menteri, Chequers, BBC melaporkan Jumat.\n\n\nJohnson, yang pada Kamis mengumumkan akan mengundurkan diri, dijadwalkan menggunakan tempat tersebut pada akhir bulan ini untuk merayakan pernikahan dengan istrinya Carrie, surat kabar Mirror sebelumnya melaporkan.\n\n\nMengutip sumber senior yang tidak disebutkan namanya dari Partai Konservatif, Mirror melaporkan bahwa Johnson akan terus menjabat sampai perdana menteri baru dipilih, antara lain supaya bisa menggelar pesta \"mewah.\" Namun, seorang sumber dalam pemerintahan kemudian mengatakan kepada BBC, \"tidak ada yang 100% pasti\" dan tempat pesta akan pindah ke lokasi lain.\n\n\nDitanya tentang laporan itu, juru bicara kantor perdana menteri, Downing Street, mengatakan \"Perdana Menteri memiliki rasa tanggung jawab yang kuat dan akan terus mengabdi pada negara sampai ada pemimpin baru, semata-mata untuk melanjutkan kewajibannya kepada publik.\"\n\n\n\n\nSelain kediaman resmi di 10 Downing Street di London, perdana menteri Inggris secara tradisi menggunakan Chequers, rumah pedesaan abad ke-16 di utara London, sebagai tempat peristirahatan pribadi yang disediakan negara untuk menjamu para pemimpin dunia dan sesekali untuk mengadakan pesta.\n\n\nJohnson menikahi Carrie, 34, tahun lalu dalam upacara rahasia dan sederhana di Katedral Westminster di London di tengah pandemi virus corona.\n\n\nDilaporkan bahwa pesta pernikahan pasangan itu di Chequers direncanakan pada 30 Juli dan diperkirakan menjadi \"acara yang jauh lebih besar dan lebih glamor,\" kata Mirror.\n\n\nTerletak di lahan seluas 600 hektar, atau lebih dari 1.000 lapangan sepak bola, Chequers memiliki 10 kamar tidur dan koleksi seni yang luas. Rumah ini telah digunakan perdana menteri Inggris sejak tahun 1920-an. [ka/ab]"
    },
    {
        "title": "Dalam KTT G20, Menlu Rusia Kritik Barat dan 2 Kali 'Walk Out'",
        "link": "https://www.voaindonesia.com/a/dalam-ktt-g20-menlu-rusia-kritik-barat-dan-2-kali-walk-out/6650596.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2RhbGFtLWt0dC1nMjAtbWVubHUtcnVzaWEta3JpdGlrLWJhcmF0LWRhbi0yLWthbGktd2Fsay1vdXQvNjY1MDU5Ni5odG1s",
        "description": "Menteri Luar Negeri Rusia Sergey Lavrov, Jumat (8/7) menyalahkan Amerika karena meninggalkan pembicaraan perdamaian mengenai perang yang sedang berlangsung di Ukraina.\n\n\n\nPara menteri luar negeri dari 20 negara berkembang terkaya dan terbesar di dunia (G-20) berusaha menemukan titik temu atas perang Rusia di Ukraina dan cara menangani dampak globalnya.\n\n\n\nSemua pemain utama menghadiri KTT Menteri Luar Negeri G-20 itu di Bali. KTT itu untuk pertama kalinya sejak invasi Rusia ke Ukraina menghadirkan Lavrov dan rekannya, Menteri Luar Negeri Amerika Antony Blinken, dan banyak lainnya dalam satu ruangan.\n\n\n\nNamun, Lavrov dilaporkan keluar dari ruang sidang (walk out) setidaknya dua kali. Pertama, ketika Menlu Jerman Annalena Baerbock berbicara pada sesi pembukaan. Kedua, sebelum Menlu Ukraina Dmytro Kuleba berbicara melalui video pada sesi kedua, menurut seorang diplomat barat yang hadir.\n\n\n\n\nMeskipun duduk di seputar meja konferensi besar yang sama untuk pembukaan, baik Lavrov maupun Blinken saling tidak peduli. Keduanya tidak berencana untuk bertemu.\n\n\n\n\"Kami tidak mengejar siapa pun untuk menyarankan pertemuan. Kalau mereka tidak ingin berbicara, itu adalah pilihan mereka,\" cetus Lavrov dalam briefing dengan wartawan setelah sesi pertama.\n\n\n\nKantor berita Reuters melaporkan bahwa Lavrov mengkritik Barat karena berfokus pada operasi militer Moskow di Ukraina dalam KTT itu, bukannya menangani masalah ekonomi global. Indonesia sebagai tuan rumah KTT mendesak G20 membantu mengakhiri konflik di Ukraina.\n\n\n\n\nKepada wartawan, Lavrov mengatakan bahwa Rusia siap berunding dengan Ukraina dan Turki tentang gandum tetapi tidak jelas kapan pembicaraan semacam itu akan terjadi.\n\n\n\nRusia mengatakan \"operasi militer khusus\" dimaksudkan untuk melemahkan militer Ukraina, mengenyahkan orang-orang yang disebutnya nasionalis berbahaya, dan mencegah Amerika Serikat menggunakan Ukraina untuk mengancam Rusia.\n\n\n\nUkraina dan negara-negara Barat yang mendukungnya mengatakan Rusia terlibat dalam perampasan lahan bergaya kekaisaran yang tidak dapat dibenarkan. Rusia mengatakan upaya Barat untuk mengisolasinya dengan sanksi terberat dalam zaman modern mirip deklarasi perang ekonomi. Dikatakan, mulai sekarang Rusia akan beralih ke Tiongkok, India, dan kekuatan lain di luar Barat. [ka/ab]"
    },
    {
        "title": "Indonesia Sampaikan Belasungkawa Atas Meninggalnya Shinzo Abe",
        "link": "https://www.voaindonesia.com/a/indonesia-sampaikan-belasungkawa-atas-meninggalnya-shinzo-abe/6650552.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2luZG9uZXNpYS1zYW1wYWlrYW4tYmVsYXN1bmdrYXdhLWF0YXMtbWVuaW5nZ2FsbnlhLXNoaW56by1hYmUvNjY1MDU1Mi5odG1s",
        "description": "Indonesia menyampaikan simpati dan belasungkawa yang mendalam atas meninggalnya Mantan Perdana Menteri Jepang Shinzo Abe."
    },
    {
        "title": "RS: Abe Memiliki 2 Luka di Leher, Tak Bisa Diselamatkan",
        "link": "https://www.voaindonesia.com/a/rs-abe-memiliki-2-luka-di-leher-tak-bisa-diselamatkan/6650498.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3JzLWFiZS1tZW1pbGlraS0yLWx1a2EtZGktbGVoZXItdGFrLWJpc2EtZGlzZWxhbWF0a2FuLzY2NTA0OTguaHRtbA==",
        "description": "Mantan Perdana Menteri Shinzo Abe, pemimpin terlama di Jepang, meninggal Jumat (8/7) beberapa jam setelah dia ditembak ketika sedang berkampanye untuk pemilihan parlemen. Insiden itu mengejutkan negara di mana kekerasan politik jarang terjadi dan senjata dikendalikan dengan ketat.\n\n\nTim dokter berjuang untuk menyelamatkan Abe tetapi dia meninggal pada pukul 17:03 waktu setempat, sekitar lima setengah jam setelah ditembak, kata Hidetada Fukushima, profesor yang bertanggung jawab atas fasilitas medis darurat di Rumah Sakit Universitas Medis Nara, tempat Abe dibawa dengan helikopter.\n\n\n\n\nAbe meninggal karena kehabisan darah akibat dua luka dalam. Satu di sisi kanan lehernya, tambah Fukushima. Mantan pemimpin Jepang itu tidak memiliki tanda-tanda vital ketika dia dibawa masuk ruang gawat darurat.\n\n\nMenurut Fukushima, Abe juga menerima lebih dari 100 unit transfusi darah dalam empat jam karena ia mengalami pendarahan akibat luka di jantung. [ka/ab]"
    }
]