[
    {
        "title": "Orang Ukraina yang Mengungsi ke Rusia akan Dapat Bantuan",
        "link": "https://www.voaindonesia.com/a/orang-ukraina-yang-mengungsi-ke-rusia-akan-dapat-bantuan/6719834.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL29yYW5nLXVrcmFpbmEteWFuZy1tZW5ndW5nc2kta2UtcnVzaWEtYWthbi1kYXBhdC1iYW50dWFuLzY3MTk4MzQuaHRtbA==",
        "description": "Presiden Rusia Vladimir Putin pada Sabtu (27/8) menandatangani dekrit yang mengatur tentang manfaat finansial bagi orang-orang yang meninggalkan wilayah Ukraina untuk datang ke Rusia. Aturan tersebut berlaku termasuk untuk pensiunan, perempuan hamil, dan orang cacat.\n\n\nKeputusan tersebut, yang diterbitkan di situs web pemerintah, menetapkan pembayaran bantuan bulanan sebesar 10.000 rubel atau setara dengan sekitar Rp2,5 juta untuk orang-orang yang terpaksa meninggalkan wilayah Ukraina sejak 18 Februari. Penyandang cacat juga akan mendapatkan bantuan bulanan yang sama, sedangkan hamil perempuan berhak mendapatkan bantuan hanya sebanyak satu kali.\n\n\nKeputusan tersebut mengatakan pembayaran akan dilakukan untuk warga Ukraina dan Republik Rakyat Donetsk dan Luhansk. Kedua wilayah Ukraina tersebut memisahkan diri dari negara asalnya yang diakui Moskow sebagai negara merdeka pada Februari. Ukraina dan Barat mengutuk langkah tersebut dan menyebutkan sebagai aksi ilegal.\n\n\n\n\nPada 18 Februari, Putin memerintahkan setiap orang yang tiba di Rusia dari Donetsk dan Luhansk untuk diberikan bantuan senilai 10.000 rubel.\n\n\nMoskow telah memberikan paspor Rusia kepada orang-orang Ukraina. Kyiv dan dan Amerika Serikat mengatakan hal itu sebagai upaya ilegal Moskow untuk mencaplok wilayah yang telah didudukinya sebagai bagian dari apa yang mereka anggap sebagai perampasan tanah imperialis Rusia.\n\n\nMoskow mengatakan sedang menuntut \"operasi militer khusus\" untuk melindungi dirinya sendiri dan membela penutur bahasa Rusia yang dikatakan dianiaya oleh otoritas Ukraina, sesuatu yang dibantah oleh Kyiv. [ah]"
    },
    {
        "title": "Seorang Turis Jerman Ditahan di Iran",
        "link": "https://www.voaindonesia.com/a/seorang-turis-jerman-ditahan-di-iran/6719832.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Nlb3JhbmctdHVyaXMtamVybWFuLWRpdGFoYW4tZGktaXJhbi82NzE5ODMyLmh0bWw=",
        "description": "Kementerian Luar Negeri Jerman pada Sabtu (27/8) mengatakan seorang turis dari negaranya telah ditahan di Iran. Namun tidak ada informasi lebih lanjut, selain mengatakan pria itu telah menerima bantuan konsuler.\n\n\nKementerian Dalam Negeri Iran tidak segera tersedia untuk mengomentari penahanan tersebut.\n\n\nBerita penangkapan tersebut terjadi menyusul adanya penahanan terhadap sejumlah orang asing dan warga negara ganda oleh pasukan keamanan Iran selama beberapa tahun terakhir, sebagian besar atas tuduhan spionase dan terkait keamanan. Kelompok-kelompok hak asasi manusia menyebut itu taktik untuk memenangkan konsesi dari luar negeri dengan menciptakan tuduhan, yang dibantah oleh Teheran.\n\n\nPada bulan Juni, pengadilan banding Iran mengonfirmasi hukuman hampir sembilan tahun yang dijatuhkan untuk turis Prancis Benjamin Briere atas tuduhan mata-mata. Hukuman itu dijatuhkan sekitar dua tahun setelah dia ditangkap di dekat perbatasan dengan Turkmenistan karena mengambil gambar dengan pesawat tak berawak.\n\n\n\n\nPada bulan Juli, Iran mengatakan telah menangkap seorang warga negara Swedia atas tuduhan spionase, beberapa minggu setelah pengadilan di Stockholm menghukum seorang mantan pejabat Iran karena kejahatan perang.\n\n\nPengadilan Iran saat ini sedang mengadili Jamshid Sharmahd, seorang keturunan Jerman-Iran yang dituduh memimpin kelompok oposisi bersenjata. Teheran mengatakan pada 2020 dinas intelijennya telah menahan Sharmahd yang tinggal di AS tanpa memberikan perincian. Keluarganya mengatakan dia telah diculik saat mengunjungi Dubai.\n\n\nAgustus lalu, sebuah pengadilan Iran menghukum aktivis hak Jerman-Iran Nahid Taghavi dengan hukuman lebih dari 10 tahun penjara atas tuduhan keamanan nasional. [ah]"
    },
    {
        "title": "Jepang Janjikan $30 Miliar Bantuan untuk Afrika",
        "link": "https://www.voaindonesia.com/a/jepang-janjikan-30-miliar-bantuan-untuk-afrika-/6719830.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2plcGFuZy1qYW5qaWthbi0zMC1taWxpYXItYmFudHVhbi11bnR1ay1hZnJpa2EtLzY3MTk4MzAuaHRtbA==",
        "description": "Jepang menjanjikan bantuan senilai $30 miliar untuk pembangunan di Afrika pada Sabtu (27/8). Negara tersebut mengatakan ingin bekerja lebih erat dengan benua itu.\n\n\nBerbicara pada pertemuan puncak Jepang-Afrika di Tunisia, Perdana Menteri Fumio Kishida mengatakan Tokyo akan bekerja untuk memastikan pengiriman biji-bijian ke Afrika di tengah kekurangan pasokan global.\n\n\n\"Jika kita menyerah pada masyarakat berbasis aturan dan mengizinkan perubahan sepihak dari status quo dengan paksa, dampaknya akan meluas tidak hanya melalui Afrika, tetapi seluruh dunia,\" kata Kishida melalui tautan video.\n\n\nKishida mengatakan bantuan senilai $30 miliar tersebut akan diberikan dalam kurun selama tiga tahun. Ia juga menjanjikan jumlah yang lebih kecil yang akan digunakan untuk ketahanan pangan yang akan dikoordinasikan dengan Bank Pembangunan Afrika.\n\n\nKantor berita negara Tunisia mengutip Menteri Luar Negeri Jepang Yoshimasa Hayashi mengatakan Jepang memberikan Tunisia $100 juta untuk membantu mengurangi dampak pandemi. [ah]"
    },
    {
        "title": "Penyelesaian Yudisial dan Non-Yudisial Pelanggaran HAM Berat Masa Lalu Saling Melengkapi",
        "link": "https://www.voaindonesia.com/a/penyelesaian-yudisial-dan-non-yudisial-pelanggaran-ham-berat-masa-lalu-saling-melengkapi-/6719819.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbnllbGVzYWlhbi15dWRpc2lhbC1kYW4tbm9uLXl1ZGlzaWFsLXBlbGFuZ2dhcmFuLWhhbS1iZXJhdC1tYXNhLWxhbHUtc2FsaW5nLW1lbGVuZ2thcGktLzY3MTk4MTkuaHRtbA==",
        "description": "Penyelesaian kasus pelanggaran HAM berat masa lalu melalui jalur penyelesaian yudisial dan non-yudisial bersifat saling melengkapi (komplementer), bukan saling menggantikan (substitutif) untuk memastikan penyelesaian kasus secara menyeluruh."
    },
    {
        "title": "Banjir Pakistan Memaksa Puluhan Ribu Orang Mengungsi",
        "link": "https://www.voaindonesia.com/a/banjir-pakistan-memaksa-puluhan-ribu-orang-mengungsi-/6719803.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Jhbmppci1wYWtpc3Rhbi1tZW1ha3NhLXB1bHVoYW4tcmlidS1vcmFuZy1tZW5ndW5nc2ktLzY3MTk4MDMuaHRtbA==",
        "description": "Puluhan ribu orang meninggalkan rumah mereka di Pakistan utara pada Sabtu (27/8) setelah sungai yang meluap menghancurkan sebuah jembatan besar, sementara banjir hebat menyebabkan kehancuran di seluruh negara itu.\n\n\nBanjir hebat di ProvinsiÂ Khyber Pakhtunkhwa menyebabkan Sungai Kabul meluap, menyapu sebuah jembatan besar semalaman dan memutus akses jalan di sebagian distrik.\n\n\nDi hilir, kekhawatiran akan banjir di sekitar tepi sungai memicu sekitar 180 ribu orang di distrikÂ Charsadda untuk meninggalkan rumah mereka. Menurut para pejabat tanggap darurat bencana, sebagian dari mereka menginap di jalan-jalan raya dengan hewan ternak mereka.\n\n\nHujan lebat dan banjir yang bersejarah di Pakistan telah melanda lebih dari 30 juta orang dalam beberapa pekan belakangan, kata menteri urusan perubahan iklim. Ia menyebut situasinya sebagaiÂ bencana kemanusiaan skala besar yang disebabkan oleh iklim.\"\n\n\nMiliter ikut membantu para pejabat nasional dan provinsi untuk menanggapi bencana itu. Kepala militer Pakistan pada Sabtu (27/8) mengunjungi ProvinsiÂ Balochistan di selatan, yang dilanda hujan lebat.\n\n\n\"Rakyat Pakistan adalah prioritas kami, dan kami tidak akan menyia-nyiakan upaya apapun untuk membantu mereka pada masa yang sulit ini,\" kata kepala militer JenderalÂ Qamar Javed Bajwa.\n\n\nPara pemimpinÂ Pakistan memohon kepada masyarakat internasional agar memberikan bantuan. [vm/ft]"
    },
    {
        "title": "Kurdi Suriah Buru Tersangka ISIS di Kamp Al-Hol",
        "link": "https://www.voaindonesia.com/a/kurdi-suriah-buru-tersangka-isis-di-kamp-al-hol-/6719798.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2t1cmRpLXN1cmlhaC1idXJ1LXRlcnNhbmdrYS1pc2lzLWRpLWthbXAtYWwtaG9sLS82NzE5Nzk4Lmh0bWw=",
        "description": "Pasukan Kurdi mengatakan mereka telah menangkap puluhan tersangka di sebuah kamp yang menampung kerabat anggota kelompok ISIS. Upaya itu merupakan bagian dari penindakan keras pekan ini terhadap para jihadis itu.\n\n\nAl-Hol adalah kamp terbesar bagi para pengungsi yang lari setelah ISIS terusir dari wilayah terakhirnya di Suriah pada 2019 oleh pasukan yang dipimpin Kurdi. Pasukan itu didukung koalisi pimpinan AS.\n\n\nKamp ituÂ dihuniÂ lebih dariÂ 56.000 orang, kebanyakan warga Suriah dan Irak, serta warga asing lain yang terkait dengan ekstremis itu.\n\n\nMenurut Perserikatan Bangsa-Bangsa (PBB), kamp yang terletak di Suriah timur laut itu semakin rentan tahun ini, karena sedikitnya 26 orang tewas dibunuh.\n\n\nPenyisiran yang dilakukan pada Kamis (25/8) itu \"bertujuan menangkap para pejuang ISIS di kamp itu yang berada di balik beberapa serangan teroris,\" kataÂ Siyemend Ali dari Unit Perlindungan RakyatÂ (YPG), sebuah milisi Kurdi.\n\n\nSejauh ini, sedikitnya 27 tersangka telah ditahan, katanya dariÂ Al-Hol. [vm/ft]"
    },
    {
        "title": "Ratusan Orang Protes Pembebasan 11 Terpidana Perkosaan di India",
        "link": "https://www.voaindonesia.com/a/ratusan-orang-protes-pembebasan-11-terpidana-perkosaan-di-india/6719787.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3JhdHVzYW4tb3JhbmctcHJvdGVzLXBlbWJlYmFzYW4tMTEtdGVycGlkYW5hLXBlcmtvc2Fhbi1kaS1pbmRpYS82NzE5Nzg3Lmh0bWw=",
        "description": "Ratusan orang berunjuk rasa di beberapa wilayah di India pada Sabtu (27/8). Mereka memprotes keputusan pemerintah baru-baru ini yang membebaskan 11 laki-laki yang dipenjara seumur hidup karena memperkosa beramai-ramai seorang perempuan Muslim di tengah kerusuhan beragama pada 2002.\n\n\nPara demonstran di Ibu Kota India, New Delhi, meneriakkan slogan-slogan dan menuntut pemerintah di negara bagian Gujarat untuk membatalkan keputusan itu. Mereka juga menyanyikan lagu-lagu yang menunjukkan solidaritas terhadap korban.\n\n\nProtes-protes serupa juga diadakan di beberapa negara bagian lain.\n\n\nKesebelas pria itu mendapatkan remisi pada 15 Agustus ketika India merayakan kemerdekaan ke-75 tahun. Sebelumnya, mereka dinyatakan bersalah melakukan perkosaan, pembunuhan dan perkumpulan tidak sah pada 2008.\n\n\nKorbannya, yang kini berusia 40an, baru-baru ini mengatakan keputusan pemerintah negara bagian Gujarat itu membuatnya mati rasa dan menggoyahkan keyakinannya terhadap keadilan.\n\n\nSesuai kode etik, Associated Press tidak mengidentifikasi korban kekerasan seksual.\n\n\nKorban itu sedang hamil ketika ia diperkosa secara brutal dalam kekerasan komunal pada 2002 di negara bagian Gujarat. Kekerasan itu menyebabkan lebih dari 1.000 orang â\u0080\u0093 sebagian besar warga Muslim â\u0080\u0093 tewas.\n\n\nInsiden ini merupakan kerusuhan agama terburuk yang pernah terjadi di India sejak meraih kemerdekaan dari Inggris pada 1947.Â Tujuh anggota keluarga perempuan itu, termasuk putrinya yang baru berusia tiga tahun, tewas dalam pembantaian itu. [vm/ft]"
    },
    {
        "title": "IAEA Akan Inspeksi Pembangkit Nuklir Ukraina",
        "link": "https://www.voaindonesia.com/a/iaea-akan-inspeksi-pembangkit-nuklir-ukraina/6719495.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2lhZWEtYWthbi1pbnNwZWtzaS1wZW1iYW5na2l0LW51a2xpci11a3JhaW5hLzY3MTk0OTUuaHRtbA==",
        "description": "Para penyelidik internasional sedang bersiap-siap untuk menginspeksi pembangkit nuklir Zaporizhzhia di Ukraina, sementara pertempuran baru dilaporkan terjadi di sekitar fasilitas itu pada Sabtu (27/8).\n\n\nPenasihat Menteri Energi Ukraina Lana Zerkal mengatakan sekelompok pakar dari Badan Energi Atom Internasional atau IAEA (International Atomic Energy Agency) dijadwalkan mengunjungi pembangkit energi itu pekan ini.\n\n\nKepala IAEA Rafael Mariano Grossi, dikutip mengatakan ia akan menginspeksi lokasi itu dalam beberapa hari ke depan, karena khawatir akan terjadinya bencana.\n\n\nPara pejabat mengkhawatirkan potensi risiko kebocoran radioaktif jika beberapa bagian tertentu dari komplek nuklir yang luas itu terkena tembakan senjata.\n\n\nMoskow mengatakan pihaknya mendukung upaya IAEA, tapi menolak menarik mundur para tentaranya dari komplek itu untuk menciptakan zona demiliterisasi.\n\n\nBaik Rusia dan Ukraina saling tuding pasukan yang lain melepaskan tembakan artileri ke pembangkit nuklir terbesar di Eropa itu. Operator energi yang dikelola pemerintah, Energoatom, pada Sabtu (27/8) mengatakan pasukan Rusia telah \"berulang kali menembaki\" lokasi itu seharian belakangan.\n\n\nKementerian Pertahanan Rusia membantah klaim itu, mengatakan pasukan Ukraina \"menembaki wilayah stasiun itu tiga kali\" dalam sehari belakangan. \"Sebanyak 17 tembakan dilepaskan,\" kata kementerian itu dalam sebuah komunike.\n\n\nFasilitas Zaporizhzhia itu disita oleh pasukan Rusia beberapa minggu setelah invasi dimulai pada Februari, dan sejak itu telah menjadi zona tempur. Pembangkit energi itu dioperasikan oleh para pekerja Ukraina. [vm/ft]"
    },
    {
        "title": "Agen-agen Bea Cukai AS di Memphis Sita Artefak Mesir",
        "link": "https://www.voaindonesia.com/a/agen-agen-bea-cukai-as-di-memphis-sita-artefak-mesir/6719494.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FnZW4tYWdlbi1iZWEtY3VrYWktYXMtZGktbWVtcGhpcy1zaXRhLWFydGVmYWstbWVzaXIvNjcxOTQ5NC5odG1s",
        "description": "Agen-agen federal diÂ Memphis menyita sebuah artefak Mesir kuno yang diperkirakan berusia 3.000 tahun, yang dikirim dengan kapal dari Eropa.\n\n\nBea Cukai dan Perlindungan Perbatasan AS seperti dikutip oleh the Associated Press mengatakan mereka mencegat sebuah tutup guci kanopi Mesir dari dewa pemakaman bernama Imsety pada 17 Agustus. Guci semacam itu itu dulunya digunakan untuk menyimpan organ dalam dari mumi.\n\n\nBadan itu mengatakan benda itu dikirim dari sebuah penyalur ke seorang pembeli di AS, dan pengirimnya memberikan pernyataan yang berlawanan mengenai nilainya.\n\n\nPara pakar di Institut Seni dan Arkeologi Mesir Universitas Memphis membantu memeriksa keaslian artefak itu. Bea Cukai dan Perlindungan Perbatasan mengatakan benda itu kemungkinan berasal dari 1069 sebelum Masehi (SM) sampai 653 SM.\n\n\nPihak berwenang mengatakan benda itu dilindungi oleh piagam bilateral. Dan barang impor arkeologi itu disita berdasarkan Konvensi Undang-Undang (UU) Implementasi Properti Budaya Tahun 1983. Artefak itu diserahkan kepada Penyelidik Keamanan Dalam Negeri untuk diperiksa lebih lanjut. [vm/ft]"
    },
    {
        "title": "Wisudawan Indonesia di AS Berbagi Syukur dan Bahagia",
        "link": "https://www.voaindonesia.com/a/wisudawan-indonesia-di-as-berbagi-syukur-dan-bahagia/6719234.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3dpc3VkYXdhbi1pbmRvbmVzaWEtZGktYXMtYmVyYmFnaS1zeXVrdXItZGFuLWJhaGFnaWEvNjcxOTIzNC5odG1s",
        "description": "Walaupun masih mengalami pandemi, kini mahasiswa dan pelajar SMA di Amerika Serikat (AS) yang lulus pada 2022 telah kembali dapat merasakan wisuda secara langsung."
    }
]