[
    {
        "title": "Kasus Lili Pintauli Diharapkan Tidak Buat Masyarakat Punya Persepsi Buruk Soal Kepemimpinan Perempuan",
        "link": "https://www.voaindonesia.com/a/kasus-lili-pintauli-diharapkan-tidak-buat-masyarakat-punya-persepsi-buruk-soal-kepemimpinan-perempuan/6656999.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2thc3VzLWxpbGktcGludGF1bGktZGloYXJhcGthbi10aWRhay1idWF0LW1hc3lhcmFrYXQtcHVueWEtcGVyc2Vwc2ktYnVydWstc29hbC1rZXBlbWltcGluYW4tcGVyZW1wdWFuLzY2NTY5OTkuaHRtbA==",
        "description": "Aktivis perempuan berharap kasus Lili Pintauli Siregar tidak akan membuat masyarakat memiliki persepsi buruk terhadap kepemimpinan perempuan, khususnya di badan negara seperti KPK."
    },
    {
        "title": "Sukarelawan Kyiv Organisir Dapur Umum bagi Warga Desa yang Dibom",
        "link": "https://www.voaindonesia.com/a/sukarelawan-kyiv-organisir-dapur-umum-bagi-warga-desa-yang-dibom/6656940.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3N1a2FyZWxhd2FuLWt5aXYtb3JnYW5pc2lyLWRhcHVyLXVtdW0tYmFnaS13YXJnYS1kZXNhLXlhbmctZGlib20vNjY1Njk0MC5odG1s",
        "description": "Para sukarelawan dari Kyiv menyediakan ratusan porsi makanan setiap hari bagi warga Borodyanka, desa di luar ibu kota Ukraina, yang hampir hancur akibat perang."
    },
    {
        "title": "Sutradara Squid Game Tidak Begitu Terkejut dengan 14 Nominasi Emmy",
        "link": "https://www.voaindonesia.com/a/sutradara-squid-game-tidak-begitu-terkejut-dengan-14-nominasi-emmy/6656966.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3N1dHJhZGFyYS1zcXVpZC1nYW1lLXRpZGFrLWJlZ2l0dS10ZXJrZWp1dC1kZW5nYW4tMTQtbm9taW5hc2ktZW1teS82NjU2OTY2Lmh0bWw=",
        "description": "Seperti sudah banyak diperkirakan, film drama Korea Squid Game meraih banyak nominasi penghargaan Emmy tahun ini. Namun sutradaranya, Hwang Dong-hyuk, mengaku tidak begitu terkejut."
    },
    {
        "title": "181 Warga Afghanistan Diterbangkan dari Pakistan ke Belanda",
        "link": "https://www.voaindonesia.com/a/warga-afghanistan-diterbangkan-dari-pakistan-ke-belanda/6656812.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3dhcmdhLWFmZ2hhbmlzdGFuLWRpdGVyYmFuZ2thbi1kYXJpLXBha2lzdGFuLWtlLWJlbGFuZGEvNjY1NjgxMi5odG1s",
        "description": "Satu kelompok terdiri dari 181 warga Afghanistan telah tiba di Belanda dengan penerbangan carteran dari Pakistan, kata pemerintah Belanda, Rabu (13/7).\n\nKelompok terakhir warga Afghanistan itu, yang terbang ke tempat yang aman setelah pengambilalihan Afghanistan oleh Taliban tahun lalu, mendarat Selasa malam di sebuah bandara di Eindhoven.\n\n\nMereka meninggalkan Afghanistan dengan melintasi perbatasan darat ke Pakistan, di mana sejumlah diplomat Belanda dan Organisasi Internasional untuk Migrasi kemudian membantu mereka mencapai Islamabad.\n\n\nPemerintah Belanda mengatakan kelompok warga Afghanistan itu tidak dapat meninggalkan negara mereka lebih awal karena tidak memiliki dokumen perjalanan yang sah. Pihak berwenang Pakistan mengizinkan mereka masuk ke negara itu agar mereka dapat melakukan perjalanan ke Belanda.\n\n\n\n\nSebelumnya tahun ini, pemerintah Pakistan juga mengizinkan 329 orang masuk ke negara itu sehingga mereka bisa terbang ke Belanda. Negara Eropa itu berjanji untuk mengevakuasi warga Afghanistan yang membantu diplomat dan personel militer Belanda sebelum Taliban merebut kekuasaan.\n\n\nPemerintah Belanda mengatakan pada hari Rabu (13/7) bahwa mereka berharap untuk mengevakuasi â\u0080\u009csebanyak mungkin orang yang memenuhi syarat'' dari Afghanistan yang berhasil mencapai Pakistan.\n\n\nSebelumnya bulan ini, Kementerian Luar Negeri Belanda mengatakan telah membawa 1.801 warga Afghanistan ke Belanda sejak akhir Agustus 2021 dan 942 orang lainnya sedang menunggu pemindahan, termasuk 766 orang yang saat ini masih berada di Afghanistan.\n\n\nSigrid Kaag mundur dari jabatannya sebagai menteri luar negeri Belanda September lalu karena penanganan evakuasi yang kacau dari Kabul oleh pemerintah Belanda. [ab/uh]"
    },
    {
        "title": "Protes di Luar Kantor PM Sri Lanka Terus Berlanjut",
        "link": "https://www.voaindonesia.com/a/protes-di-luar-kantor-pm-sri-lanka-terus-berlanjut/6656815.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Byb3Rlcy1kaS1sdWFyLWthbnRvci1wbS1zcmktbGFua2EtdGVydXMtYmVybGFuanV0LzY2NTY4MTUuaHRtbA==",
        "description": "Ribuan warga Sri Lanka yang menuntut agar perdana menteri mengundurkan diri terus berkumpul di luar kantornya di Kolombo hari Rabu (13/7), sebagian menyerbu kompleks kantor itu di tengah kehadiran aparat keamanan.\n\n\nSementara protes meningkat di luar kompleks perdana menteri, kantornya memberlakukan keadaan darurat yang memberi kewenangan lebih luas kepada militer dan polisi, dan segera menyatakan jam malam di provinsi bagian barat yang juga mencakup Kolombo.\n\n\nPolisi menggunakan gas air mata dalam upaya membubarkan massa tetapi gagal, dan semakin banyak pengunjuk rasa yang berbondong-bondong turun ke jalan dan menuju kantor PM.\n\n\n\n\nBeberapa pengunjuk rasa yang tampak tidak sadarkan diri dibawa ke rumah sakit.\n\nSementara itu, Presiden Gotabaya Rajapaksa melarikan diri dari negaranya pada Rabu pagi, menyelinap pergi hanya beberapa jam sebelum ia berjanji untuk mengundurkan diri di bawah tekanan para demonstran yang marah atas kekacauan ekonomi yang memicu kelangkaan bahan makanan dan BBM yang parah.\n\n\nRajapaksa dan istrinya pergi dengan menumpangi pesawat Angkatan Udara Sri Lanka menuju Maladewa, kata angkatan udara dalam sebuah pernyataan. Sementara Rajapaksa setuju di bawah tekanan untuk mundur pada hari Rabu, PM Ranil Wickremesinghe mengatakan ia akan mundur begitu pemerintahan baru terbentuk.\n\n\nTetapi ini belum cukup memuaskan bagi banyak orang, terutama karena Rajapaksa menunjuk Wickremesinghe sebagai penjabat presiden setelah ia melarikan diri. [uh/ab]"
    },
    {
        "title": "Kebakaran Hutan Terus Melanda Semenanjung Iberia",
        "link": "https://www.voaindonesia.com/a/kebakaran-hutan-terus-melanda-semenanjung-iberia/6656808.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlYmFrYXJhbi1odXRhbi10ZXJ1cy1tZWxhbmRhLXNlbWVuYW5qdW5nLWliZXJpYS82NjU2ODA4Lmh0bWw=",
        "description": "Kebakaran hutan melanda Portugal dan Spanyol, sementara kedua negara itu masih berada di tengah gelombang panas yang diperkirakan akan berlangsung setidaknya hingga akhir pekan.\n\n\nPortugal dan Spanyol mengawali pekan ini dengan mengatasi sejumlah kebakaran di negara masing-masing.\n\n\nPada hari Selasa, lebih dari dua ribu petugas pemadam di Portugal terus berupaya mengatasi kebakaran di negara itu. Kebakaran tersebut telah memaksa evakuasi puluhan orang dari rumah mereka, sebagian besar di desa-desa sekitar Alvaiazere dan Pombal.\n\n\n\n\nPara pakar meteorologi mengatakan massa udara yang terlalu panas dan angin hangat dari Afrika mendorong suhu di kawasan Semenanjung Iberia naik melebihi suhu biasanya.\n\n\nPortugal mungkin menghadapi suhu yang paling tinggi. Suhu di kawasan Alentejo di bagian tengah diperkirakan akan mencapai 46 derajat Celsius pada hari Rabu dan Kamis.\n\n\n\n\nBadan Meteorologi Spanyol mengatakan suhu di kota-kota di bagian selatan seperti Cordoba dan Sevilla dapat mencapai 42 derajat Celsius. Pontevedra di bagian barat laut Spanyol, yang tidak terbiasa menghadapi panas ekstrem, dapat mengalami suhu rekor 41 derajat Celsius.\n\n\nPada Sabtu lalu, pemerintah Portugal menyatakan keadaan siaga tinggi yang diberlakukan dari Senin hingga Jumat ini. Spanyol mengalami gelombang panas pada pertengahan Juni yang berlangsung sepekan dan disebut sebagai gelombang panas yang paling awal tercatat dalam kurun hampir 40 tahun. [uh/ab]"
    },
    {
        "title": "Nenek Wong, Aktivis Pro-Demokrasi Hong Kong, Dipenjarakan",
        "link": "https://www.voaindonesia.com/a/nenek-wong-aktivis-pro-demokrasi-hong-kong-dipenjarakan/6656819.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL25lbmVrLXdvbmctYWt0aXZpcy1wcm8tZGVtb2tyYXNpLWhvbmcta29uZy1kaXBlbmphcmFrYW4vNjY1NjgxOS5odG1s",
        "description": "Seorang wanita tua yang kerap menjadi bagian dari protes demokrasi di Hong Kong akhirnya dijebloskan ke penjara, Rabu (13/7), sehari setelah pengadilan memenjarakan seorang aktivis lain berusia 75 tahun yang sakit parah.\n\n\nAlexandra Wong, 66, yang dikenal sebagai \"Nenek Wong\", hadir secara rutin pada aksi-aksi protes tiga tahun lalu. Saat berpartisipasi, ia biasanya mengibarkan bendera Inggris Union Jack. Pengadilan memutuskan ia harus dipenjara karena melakukan kegiatan berkumpul secara tidak sah. Jaksa menuduhnya berpartisipasi dalam dua pertemuan yang melanggar hukum pada 11 Agustus 2019 dan meneriakkan \"kata-kata ofensif\". Aksi Wong yang mengibarkan bendera dan slogan-slogannya dituding mendorong berlangsungnya pertemuan ilegal.\n\n\nHakim Utama Adam Yim memenjarakan Wong selama delapan bulan dengan alasan \"skala dan gangguan terhadap tatanan sosial\" yang ditimbulkannya selama protes demokrasi.\n\n\nKegiatan berkumpul tanpa izin adalah salah satu dakwaan utama yang digunakan oleh jaksa terhadap para peserta demonstrasi besar dan terkadang penuh kekerasan yang mengguncang Hong Kong selama berbulan-bulan pada tahun 2019.\n\n\n\n\nLebih dari 2.800 orang telah dituntut karena pelanggaran terkait protes, sementara undang-undang keamanan yang diberlakukan oleh Beijing pada tahun 2020 sekarang secara efektif mengkriminalisasi perbedaan pendapat di Hong Kong.\n\nWong awal tahun ini mengaku tidak bersalah tetapi ia mengubah pembelaannya pada hari Rabu, hari pertama persidangannya.\n\n\nDi ruang pengadilan, Wong yang berkacamata dan berambut abu-abu menunjukkan sikap membangkang dan mengkritik pemerintah Hong Kong sebagai \"rezim otoriter\".\n\nIa juga mengulangi klaim sebelumnya bahwa ia telah diinterogasi dan ditahan oleh agen keamanan di daratan China selama hampir 14 bulan dan dipaksa untuk memberikan pengakuan tertulis dan difilmkan.\n\n\nWong menghilang di tengah aksi protes 2019. Ia kemudian muncul kembali dan mengaku ia dicegat sewaktu dalam perjalanan kembali ke Shenzhen, kota metropolis yang menghubungkan Hong Kong dan China daratan.\n\nIa menuduh bahwa ia ditahan di fasilitas penahanan di China daratan, dan kemudian diharuskan menjalani tahanan rumah secara de facto sampai ia kemudian diizinkan kembali ke Hong Kong.\n\n\n\n\nPada bulan April, Wong dihukum karena menghalangi seorang petugas polisi dalam kasus terpisah dan dijatuhi hukuman enam hari penjara dengan hukuman percobaan 18 bulan.\n\n\nPada Juli tahun lalu, ia dijatuhi hukuman satu bulan penjara setelah dia dinyatakan bersalah menyerang seorang penjaga keamanan di lobi Pengadilan Tinggi pada Januari 2019.\n\n\nPemenjaraan Nenek Wong terjadi sehari setelah pengadilan Hong Kong menjatuhkan hukuman sembilan bulan penjara kepada aktivis kawakan dan pasien kanker stadium akhir Koo Sze-yiu.\n\n\nKoo didakwa mencoba melakukan kegiatan menghasut terkait rencana aksi protes yang gagal selama Olimpiade Musim Dingin Beijing. [ab/uh]"
    },
    {
        "title": "Surat Kabar Texas Posting Video tentang Respons Polisi dalam Penembakan di Uvalde",
        "link": "https://www.voaindonesia.com/a/surat-kabar-texas-posting-video-tentang-respons-polisi-dalam-penembakan-di-uvalde/6656805.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3N1cmF0LWthYmFyLXRleGFzLXBvc3RpbmctdmlkZW8tdGVudGFuZy1yZXNwb25zLXBvbGlzaS1kYWxhbS1wZW5lbWJha2FuLWRpLXV2YWxkZS82NjU2ODA1Lmh0bWw=",
        "description": "Sebuah surat kabar di Texas telah memposting video mengenai tanggapan polisi terhadap penembakan di sebuah sekolah dasar di Uvalde pada Mei lalu yang menewaskan 19 murid dan dua guru.\n\n\nVideo yang telah disunting yang diposting hari Selasa (12/7) di situs web Austin American-Statesman itu menunjukkan penembak yang berusia 18 tahun, Salvador Ramos, menabrakkan truknya di luar Robb Elementary School pada 24 Mei dan melepaskan tembakan dari senapan serbunya ke sekolah, sementara suara seorang guru berteriak pada murid-muridnya untuk masuk kelas terdengar selama percakapan telepon yang panik ke operator darurat.\n\n\nRamos kemudian terlihat memasuki sekolah dan berjalan di lorong-lorong hingga ia memasuki sebuah kelas, disusul oleh suara rentetan tembakan. Polisi baru memasuki sekolah beberapa menit kemudian, dengan beberapa petugas bergegas memasuki kelas sebelum mereka mundur sewaktu lebih banyak lagi suara tembakan terdengar.\n\n\nLebih banyak lagi polisi yang memasuki sekolah, beberapa dengan membawa pelindung tubuh. Tetapi video yang telah disunting menunjukkan polisi masih berkumpul di ujung lorong selama 77 menit tanpa melakukan upaya penyelamatan, bahkan setelah lebih banyak lagi tembakan terdengar. Dua petugas Patroli Perbatasan AS akhirnya menyerbu masuk kelas serta menembak mati Ramos untuk mengakhiri pembantaian.\n\n\n\n\nKegagalan badan-badan penegak hukum Uvalde untuk segera menghadapi Ramos, serta penyelidikan atas penembakan itu, telah membuat marah para orang tua dan masyarakat Uvalde pada umumnya. Departemen Keselamatan Masyarakat Texas mengeluarkan laporan sebelumnya bulan ini yang mengatakan seorang polisi Uvalde melewatkan kesempatan untuk menembak Ramos sebelum ia memasuki sekolah karena polisi itu menunggu izin dari atasannya.\n\n\nStatesman mengatakan pihaknya memposting video itu untuk â\u0080\u009cterus mengungkapkan apa yang terjadi di Robb Elementary, yang telah lama diminta keluarga dan teman para korban Uvalde.â\u0080\u009d Tetapi Wali Kota Uvalde Don McLaughlin mengecam surat kabar itu dalam pertemuan dewan kota hari Selasa, dengan menyebut penerbitan video itu merupakan â\u0080\u009csalah satu hal paling pengecut yang pernah saya lihat.â\u0080\u009d\n\n\nIa mengatakan bahwa video itu seharusnya tidak dirilis sebelum dilihat oleh keluarga para korban. [uh/ab]"
    },
    {
        "title": "Jokowi Kembali Tegur Menteri yang Lakukan Kampanye Politik",
        "link": "https://www.voaindonesia.com/a/jokowi-kembali-tegur-menteri-yang-lakukan-kampanye-politik/6656761.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2pva293aS1rZW1iYWxpLXRlZ3VyLW1lbnRlcmkteWFuZy1sYWt1a2FuLWthbXBhbnllLXBvbGl0aWsvNjY1Njc2MS5odG1s",
        "description": "Belum genap sebulan menjadi Menteri Perdagangan, Zulkifli Hasan ditegur oleh Presiden Joko Widodo. Zulkifli yang juga merupakan Ketua Umum Partai Amanat Nasional (PAN) mengkampanyekan putrinya yang akan mencalonkan diri sebagai anggota legislatif pada 2024 mendatang."
    },
    {
        "title": "Belasan Tewas Akibat Banjir dan Gelombang Panas di China",
        "link": "https://www.voaindonesia.com/a/belasan-tewas-akibat-banjir-dan-gelombang-panas-di-china/6656791.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JlbGFzYW4tdGV3YXMtYWtpYmF0LWJhbmppci1kYW4tZ2Vsb21iYW5nLXBhbmFzLWRpLWNoaW5hLzY2NTY3OTEuaHRtbA==",
        "description": "Banjir dan suhu tinggi yang ekstrem telah menyebabkan banyak kematian di wilayah timur China saat musim panas berlangsung lebih awal dari biasanya.\n\n\n\nRekor suhu tertinggi dilaporkan di provinsi Zhejiang, tepat di sebelah timur pusat bisnis global Shanghai. Suhu di sana mencapai di atas 42 derajat Celcius pada Rabu (13/7).\n\n\n\nProvinsi-provinsi tetangganya di kawasan pesisir, Jiangsu dan Fujian, juga menghadapi gelombang panas.\n\n\n\nHenan, Sichuan dan Heilongjiang, tiga provinsi lain yang terletak di pedalaman melaporkan sejumlah kematian dan banyaknya orang yang dirawat di rumah sakit karena serangan panas. Jumlah kematian resmi sejauh ini belum dilaporkan.\n\n\n\n\nBanjir juga melanda sebagian besar negara itu, dengan tiga orang dilaporkan tewas dan lima lainnya hilang di daerah Pingwudi di provinsi Sichuan pada Rabu tengah hari. Satu orang dilaporkan tewas dan delapan hilang di provinsi Heilongjiang, di China Timur Laut.\n\n\n\nPara ahli mengatakan cuaca ekstrem kemungkinan tercipta karena perubahan iklim. Udara yang lebih hangat dapat menyimpan lebih banyak air sehingga dapat memicu hujan lebat.\n\n\n\nRatusan ribu orang di wilayah selatan-tengah China terpaksa mengungsi akibat banjir. Banjir menambah kesengsaraan ekonomi yang sebagian disebabkan oleh kebijakan ketat â\u0080\u009czero-COVID'' yang membatasi perjalanan dan mengganggu rantai pasokan. [ab/uh]"
    }
]