[
    {
        "title": "Perusahaan China Incar Beli Pelabuhan Laut Dalam Solomon",
        "link": "https://www.voaindonesia.com/a/perusahaan-china-incar-beli-pelabuhan-laut-dalam-solomon/6681901.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlcnVzYWhhYW4tY2hpbmEtaW5jYXItYmVsaS1wZWxhYnVoYW4tbGF1dC1kYWxhbS1zb2xvbW9uLzY2ODE5MDEuaHRtbA==",
        "description": "Sebuah perusahaan milik pemerintah China sedang bernegosiasi untuk membeli sebuah perkebunan yang memiliki pelabuhan laut dalam dan lapangan terbang di Kepulauan Solomon.\n\n\nDelegasi dari China Forestry Group Corp. mengunjungi perkebunan yang mencakup sebagian besar Pulau Kolombangar itu pada tahun 2019, mengajukan pertanyaan tentang panjang dermaga dan kedalaman air namun menunjukkan sedikit minat pada pepohonannya, kata Australian Broadcasting Corp. (ABC), Senin (1/8).\n\n\nDewan Kolombangara Forest Products Ltd. (KFPL), yang mengelola perkebunan itu, menulis surat kepada pemerintah Australia yang baru terpilih pada bulan Mei untuk memperingatkan â\u0080\u009crisiko/ancaman strategis'' yang ditimbulkan ke Australia seandainya penjualan itu terwujud. Sebagai informasi, sebagian besar saham perkebunan di Kepulauan Solomon ini dimiliki Australia dan Taiwan.\n\n\nDepartemen Luar Negeri dan Perdagangan Australia menulis kembali kepada dewan itu pekan lalu yang intinya mengatakan bahwa mereka tidak akan campur tanggan dalam masalah itu, kata ABC.\n\n\n\n\nKantor Menteri Luar Negeri Penny Wong mengatakan kepada Associated Press bahwa Australia terus berdialog dengan KFPL terkait rencana penjualan itu.\n\n\nKomisaris Tinggi Australia di Honiara, Lachlan Strahan, telah berdialog secara teratur dengan manajemen KFPL dan akan terus memantaunya, kata kantor Wong dalam sebuah pernyataan. â\u0080\u009cKami menghargai posisi kami sebagai mitra keamanan dan pembangunan pilihan pertama Kepulauan Solomon, dan kami berkomitmen untuk bekerja sama menghadapi tantangan bersama kita,'' tambah pernyataan itu.\n\n\nKetua KFPL Matthew English mengatakan dalam sebuah pernyataan bahwa ia â\u0080\u009ctidak dapat mengomentari masalah komersial apa pun terkait dengan KFPL.''\n\n\nSeorang pejabat KFPL, yang berbicara dengan syarat namanya dirahasiakan karena tidak berwenang untuk memberikan komentar publik, mengatakan, dewan itu ingin pemerintah Australia membuat penawaran atau memfasilitasi penawaran dari perusahaan Australia.\n\n\nKekhawatiran AS dan sekutu-sekutunya atas pengaruh China yang berkembang di Pasifik Selatan meningkat tahun ini setelah Beijing dan Kepulauan Solomon menandatangani pakta keamanan bilateral yang telah memicu kekhawatiran akan kehadiran militer China kurang dari 2.000 kilometer di lepas pantai timur laut Australia.\n\n\n\n\nAustralia telah memiliki perjanjian keamanan dengan Solomon dan polisi Australia telah menjaga perdamaian di ibu kota, Honiara, sejak kerusuhan akhir tahun lalu.\n\nPerdana Menteri Solomon Manasseh Sogavare menegaskan bahwa China tidak akan pernah diizinkan untuk mendirikan pangkalan militer di negaranya.\n\nKantornya tidak menanggapi permintaan komentar pada hari Senin.\n\n\nSeorang anggota parlemen Solomon, Silas Tausinga, yang pemilihnya berada di dekat Kolombangar, mengatakan bahwa China sangat berambisi menempatkan aset militernya di Kepulauan Solomon.\n\n\n''Tentu saja, Australia harus khawatir tentang itu,'' kata Tausinga kepada ABC. Pengaruh China telah berkembang pesat di Kepulauan Solomon sejak 2019, ketika Honiara mengalihkan keberpihakannya dari Taiwan ke Beijing. [ab/uh]"
    },
    {
        "title": "Jurnalis Video Jepang Ditahan Pada Aksi Protes di Myanmar",
        "link": "https://www.voaindonesia.com/a/jurnalis-video-jepang-ditahan-pada-aksi-protes-di-myanmar/6681899.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2p1cm5hbGlzLXZpZGVvLWplcGFuZy1kaXRhaGFuLXBhZGEtYWtzaS1wcm90ZXMtZGktbXlhbm1hci82NjgxODk5Lmh0bWw=",
        "description": "Seorang jurnalis video Jepang telah ditahan oleh pasukan keamanan di Myanmar sewaktu sedang meliput protes menentang pemerintah militer di kota terbesar di negara itu, kata para aktivis prodemokrasi, Minggu (31/7).\n\n\nToru Kubota, pembuat film dokumenter berbasis di Tokyo, ditangkap hari Sabtu oleh polisi berpakaian preman setelah protes kilat di Yangon, menurut Typ Fone, ketua kelompok Yangon Democratic Youth Strike, yang mengorganisasikan acara tersebut. Seperti kebanyakan aktivis, ia menggunakan nama samaran untuk melindungi diri dari otoritas militer.\n\n\nMiliter Myanmar merebut kekuasaan pada Februari tahun lalu dengan menyingkirkan pemerintah terpilih pimpinan Aung San Suu Kyi dan sejak itu telah menindak keras para pembangkang.\n\n\nMenurut penghitungan rinci yang dilakukan Asosiasi Bantuan Bagi Tahanan Politik Myanmar, sedikitnya 2.138 warga sipil telah tewas oleh pasukan keamanan dan 14.917 ditahan sejak pengambilalihan oleh militer.\n\n\nPekan lalu, pemerintah militer menuai kritik internasional setelah mengumumkan telah menggantung empat aktivis yang divonis bersalah melakukan terorisme dalam persidangan rahasia.\n\n\n\n\nTyp Fone mengatakan kepada Associated Press bahwa dua demonstran dalam protes hari Sabtu juga ditangkap dan ditahan di kantor polisi kota. Penangkapan itu juga dilaporkan oleh beberapa kelompok antipemerintah.\n\n\nWakil Kepala Sekretaris Kabinet Jepang Seiji Kihara hari Senin (1/8) mengatakan â\u0080\u009cseorang lelaki warga negara Jepang berusia 20-anâ\u0080\u009d ditangkap hari Sabtu sewaktu sedang merekam demonstrasi di Yangon dan bahwa ia sejak itu ditahan oleh polisi setempat. Kihara mengatakan para pejabat kedutaan Jepang telah meminta pembebasannya segera, sambil â\u0080\u009cmelakukan yang terbaikâ\u0080\u009d demi keselamatannya dan pengumpulan informasinya.\n\n\nSeorang pejabat Kedutaan Besar Jepang mengatakan kepada Associated Press sebelumnya bahwa seorang warga negara Jepang dilaporkan ditahan tetapi menolak mengungkapkan rinciannya. Lelaki itu ditahan untuk diinterogasi di kantor polisi di Yangon dan kedutaan mengambil tindakan untuk membebaskannya, kata pejabat yang minta tidak disebutkan namanya karena tidak berwenang membagikan informasi kepada media.\n\n\nHarian yang dikelola pemerintah, yang biasanya melaporkan tentang penangkapan demonstran prodemokrasi, tidak menyebut-nyebut hal ini.\n\n\n\n\nNamun, akun promiliter di aplikasi pesan Telegram mengatakan lelaki Jepang itu ditangkap bukan karena mengambil gambar melainkan karena berpartisipasi dalam protes itu dengan membawa spanduk. Typ Fone mengatakan foto-foto Kubota dengan spanduk yang diunggah ke Telegram itu diambil setelah ia ditahan, mengindikasikan bahwa ini dilakukan di bawah tekanan.\n\n\nSelama protes, sekitar selusin demonstran menyerukan slogan-slogan menentang pengambilalihan oleh militer, dan tidak lama kemudian, mereka menyebar ke tengah kerumunan orang di jalan-jalan sekitarnya.\n\n\nâ\u0080\u009cIa mengambil foto dengan kameranya dari jarak dekat dari aksi protes kami kemarin,â\u0080\u009d kata Typ Fone mengenai Kubota. â\u0080\u009cSewaktu kami menyelesaikan protes dan bubar, ia ditangkap oleh aparat keamanan berpakaian preman dan memasukkannya ke mobil Probox.â\u0080\u009d Kendaraan itu biasanya digunakan oleh taksi di Yangon. Typ Fone mengatakan mobil yang disebut itu juga memiliki tanda-tanda sebagai taksi.\n\n\n\n\nMenurut portofolio mengenai pekerjaan Kubota, fokus utamanya adalah pada konflik etnik, isu-isu imigran dan pengungsi, dan ia telah berupaya menyoroti kondisi â\u0080\u009ckomunitas yang terpinggirkan.â\u0080\u009d Disebutkan pula bahwa ia bekerja dengan berbagai perusahaan media seperti Yahoo! News Jepang, VICE Jepang dan Al Jazeera English. Seluruh jurnalisme independen di Myanmar praktis dilakukan dari pengasingan atau secara rahasia.\n\n\nPemerintah militer telah menangkap sekitar 140 wartawan, sekitar 55 di antaranya masih ditahan sambil menunggu dakwaan atau persidangan. Kubota adalah jurnalis asing kelima yang ditahan setelah warga AS Nathan Maung dan Danny Fenster, yang bekerja untuk publikasi lokal, serta wartawan lepas Robert Bociaga dari Polandia dan Yuki Kitazumi dari Jepang. Mereka semua pada akhirnya diusir.\n\n\nSebagian besar yang masih ditahan itu dikenai tuduhan menyebabkan ketakutan, menyebarkan berita palsu, atau melakukan agitasi terhadap pegawai pemerintah. Semua dakwaan itu disertai ancaman hukuman hingga tiga tahun penjara. [uh/ab]"
    },
    {
        "title": "Tidak Ada Kerusakan Dilaporkan di Filipina Akibat Pecahan Roket China",
        "link": "https://www.voaindonesia.com/a/tidak-ada-kerusakan-dilaporkan-di-filipina-akibat-pecahan-roket-china/6681896.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RpZGFrLWFkYS1rZXJ1c2FrYW4tZGlsYXBvcmthbi1kaS1maWxpcGluYS1ha2liYXQtcGVjYWhhbi1yb2tldC1jaGluYS82NjgxODk2Lmh0bWw=",
        "description": "Tidak ada kerusakan yang dilaporkan di wilayah Filipina Barat di mana puing-puing dari roket yang mengangkut materi-materi untuk stasiun antariksa baru China dilaporkan jatuh, kata seorang pejabat Badan Antariksa Filipina, Senin (1/8).\n\n\nPejabat itu, Marc Talampas, mengatakan pihak berwenang telah disarankan untuk waspada terhadap puing-puing roket, yang mungkin telah jatuh ke perairan di provinsi Palawan.\n\n\nâ\u0080\u009cKami sedang memantau situasi dan juga telah mengeluarkan imbauan kepada masyarakat untuk waspada, menghindari kontak dengan puing-puing yang diduga mengambang dan segera melapor ke pihak berwenang setempat,'' kata Talampas kepada Associated Press.\n\n\nBadan Antariksa Berawak China melaporkan pada hari Minggu bahwa roket Long March-5B terbakar setelah memasuki atmosfer. Lembaga itu tidak memberikan rincian apakah puing-puing roket itu jatuh di darat atau laut, melainkan hanya mengatakan lokasinya sekitar 119 derajat bujur timur dan 9,1 derajat lintang utara, yang berarti perairan sebelah tenggara Puerto Princesa, ibu kota provinsi Palawan.\n\nBadan Antariksa Filipina tidak menerima pemberitahuan apa pun dari mitranya di China tentang puing-puing roket itu.\n\n\n\n\nChina pernah mendapat kecaman karena membiarkan roket jatuh ke Bumi tidak terkendali dua kali sebelumnya.\n\n\nStasiun luar angkasa pertama negara itu, Tiangong-1, jatuh ke Samudra Pasifik pada 2016 setelah Beijing mengukuhkan kehilangan kendali. Sebuah roket seberat 18 ton jatuh tak terkendali pada Mei 2020.\n\n\nChina juga menghadapi kritik setelah menggunakan misil untuk menghancurkan salah satu satelit cuaca yang tidak berfungsi pada 2007, sehingga mengakibatkan pecahan yang menurut beberapa negara lain dapat membahayakan satelit mereka. [ab/uh]"
    },
    {
        "title": "Ancaman Protes, Eskalasi Kekerasan Timbulkan Kepanikan di Irak",
        "link": "https://www.voaindonesia.com/a/ancaman-protes-eskalasi-kekerasan-timbulkan-kepanikan-di-irak/6681880.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FuY2FtYW4tcHJvdGVzLWVza2FsYXNpLWtla2VyYXNhbi10aW1idWxrYW4ta2VwYW5pa2FuLWRpLWlyYWsvNjY4MTg4MC5odG1s",
        "description": "Pasukan keamanan Irak mendirikan penghalang-penghalang beton saat kepanikan menguasai negara itu, Senin (1/8). Mereka mengantisipasi kemungkinan terjadinya bentrokan antara kelompok-kelompok politik Syiah yang bersaingan, yang dikhawatirkan banyak pihak dapat meningkat menjadi perang saudara.\n\n\n\nSeruan untuk protes tandingan itu datang dari aliansi politik kelompok-kelompok yang didukung Iran yang menentang aksi duduk di parlemen Irak oleh para pengikut ulama Syiah Muqtada al-Sadr.\n\n\n\nProspek demonstrasi tandingan menimbulkan kekhawatiran akan terjadinya krisis politik yang semakin dalam di negara itu.\n\n\n\nProtes tandingan itu diserukan oleh Coordination Framework, sebuah aliansi yang dipimpin oleh partai-partai Syiah yang dekat dengan Iran, dan dijadwalkan berlangsung Senin sore. Aliansi tersebut menginstruksikan para peserta untuk berkumpul di sekitar Jembatan 14 Juli Baghdad, yang mengarah ke Zona Hijau yang dijaga ketat di mana gedung parlemen berlokasi.\n\n\n\n\nAliansi itu melarang para demonstran memasuki zona tersebut, dan mengarahkan mereka untuk â\u0080\u009cmenunggu instruksiâ\u0080\u009d. Hal itu memberi isyarat kepada para pengunjuk rasa untuk tidak bentrok dengan para pengikut al-Sadr, tetapi membuka kemungkinan terjadinya demonstrasi yang berlarut-larut.\n\n\n\nAliansi itu juga menyerukan para pendukungnya untuk menghormati pasukan keamanan negara dan membawa bendera Irak. Pasukan keamanan mendirikan dinding beton yang menghalangi jalan dari jembatan ke Zona Hijau.\n\n\n\nPengumuman itu muncul setelah al-Sadr mengeluarkan pernyataan Minggu malam yang menyerukan ``revolusi'', mengubah sistem politik dan konstitusi dan menyingkirkan saingan-saingannya sambil mendorong suku-suku Irak untuk bergabung dengannya. Lawan-lawannya menganggap pesan itu sebagai seruan untuk kudeta.\n\n\n\n\nKepemimpinan di dalam Coordination Framework sebetulnya juga pecah. Beberapa anggota tidak mau ambil bagian dan menyerukan untuk menahan diri, sementara yang lain mendorong untuk mengambil tindakan.\n\n\n\nSaingan utama Al-Sadr, mantan Perdana Menteri Nouri al-Maliki, kepala aliansi Coordination Framework, dan pemimpin Syiah Qais al-Khazali, tampaknya memimpin aksi protes. Sementara itu, Ketua Aliansi Fatah Hadi al-Ameri menyerukan untuk menahan diri. Kataib Hezbollah, kelompok milisi lain yang didukung Iran, juga menyarankan para pendukungnya untuk tidak berpartisipasi. [ab/uh]"
    },
    {
        "title": "Parlemen Australia Pertimbangkan Cabut Larangan Eutanasia",
        "link": "https://www.voaindonesia.com/a/parlemen-australia-pertimbangkan-cabut-larangan-eutanasia/6681837.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BhcmxlbWVuLWF1c3RyYWxpYS1wZXJ0aW1iYW5na2FuLWNhYnV0LWxhcmFuZ2FuLWV1dGFuYXNpYS82NjgxODM3Lmh0bWw=",
        "description": "Sebuah RUU baru terkait eutanasia diperkenalkan di Parlemen Australia, Senin (1/8). RUU itu bertujuan untuk mencabut larangan bunuh diri yang dibantu dokter di dua wilayah yang telah berlaku selama 25 tahun.\n\n\nNorthern Territory yang jarang penduduknya pada tahun 1995 menjadi tempat pertama di dunia yang melegalkan eutanasia sukarela. Tetapi undang-undang penting itu dibatalkan oleh Parlemen Australia dua tahun kemudian. Hanya empat orang yang sakit parah yang akhirnya secara hukum dibantu untuk meninggal selama dua tahun itu.\n\n\nPembatalan itu menjadikan Northern Territory salah satu dari dua wilayah di Australia di mana bunuh diri dengan bantuan dokter dilarang. Lainnya adalah Australian Capital Territory atau Wilayah Ibu Kota Australia.\n\n\n\n\nâ\u0080\u009cSudah terlalu lama warga Australia yang tinggal di wilayah tersebut diperlakukan sebagai warga negara kelas dua,'' kata anggota parlemen Luke Gosling, yang mewakili Northern Territory, kepada Parlemen.\n\n\nIa dan sesama legislator Alicia Payne memperkenalkan RUU itu ke Dewan Perwakilan Rakyat yang akan memungkinkan dewan legislatif di Northern Territory dan Australian Capital Territory melegalkan kematian dengan bantuan dokter.\n\n\nKedua wilayah tersebut tidak memberlakukan hak hukum yang sama dengan enam negara bagian di Australia, yang masing-masing telah melegalkan eutanasia dalam beberapa tahun terakhir.\n\n\nParlemen Australia tidak memiliki kekuatan konstitusional yang sama untuk membatalkan undang-undang negara bagian seperti halnya undang-undang wilayah. Kedua wilayah tersebut dihuni oleh kurang dari 1 juta penduduk Australia yang berjumlah 26 juta orang.\n\n\n\n\nAustralia terdiri dari enam negara bagian --New South Wales, Victoria, Queensland, Australia Barat, Australia Selatan, dan Tasmania -- dan dua wilayah internal -- Northern Territory dan Australian Capital Territory, yang mencakup Canberra.\n\n\nPayne, yang mewakili pemilih di Wilayah Ibu Kota Australia menggambarkan RUU itu sebagai hal yang mendesak. Ia menggambarkan pembunuhan belas kasihan terhadap orang yang sakit parah sebagai sesuatu yang sangat penting dipertimbangkan.\n\n\nVictoria menjadi negara bagian pertama yang melegalkan bunuh diri dengan bantuan dokter pada Juni 2019, dan New South Wales pada Mei tahun ini menjadi negara bagian terakhir yang mengesahkan undang-undang eutanasianya sendiri.\n\n\nPemerintah federal Partai Buruh kiri-tengah, yang terpilih pada bulan Mei, telah mengumumkan akan mengizinkan anggota parlemennya untuk memberikan suara pada RUU tersebut sesuai hati nurani mereka daripada mengadopsi kebijakan partai.\n\n\nGereja Katolik melobi para anggota parlemen federal untuk memberikan suara menentang RUU tersebut. [ab/uh]"
    },
    {
        "title": "Turki Katakan Pengiriman Biji-bijian Ukraina Siap Dimulai Kembali",
        "link": "https://www.voaindonesia.com/a/turki-katakan-pengiriman-biji-bijian-ukraina-siap-dimulai-kembali-/6681836.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3R1cmtpLWthdGFrYW4tcGVuZ2lyaW1hbi1iaWppLWJpamlhbi11a3JhaW5hLXNpYXAtZGltdWxhaS1rZW1iYWxpLS82NjgxODM2Lmh0bWw=",
        "description": "Pengiriman biji-bijian dari Pelabuhan Odesa, Ukraina, dimulai kembali pada Senin (1/8).\n\n\nKapal kargo Razoni yang berbendera Sierra Leone menjadi kapal pertama yang meninggalkan pelabuhan itu, membawa jagung ke Lebanon. Dalam sebuah pernyataan, kementerian pertahanan Turki mengatakan kapal-kapal yang tidak dirincinya juga akan meninggalkan Ukraina.\n\n\nTurki dan PBB memperantarai kesepakatan dengan Rusia dan Ukraina pada akhir Juli untuk membuat ekspor biji-bijian dimulai kembali di tengah-tengah krisis pangan global yang menurut PBB telah diperburuk oleh invasi Rusia di Ukraina.\n\n\n\n\nKesepakatan itu menyerukan jalur pelayaran aman bagi kapal-kapal kargo yang bertolak dari berbagai pelabuhan di Ukraina Selatan melewati perairan di Laut Hitam yang telah dikontrol Rusia sejak mengawali perang pada akhir Februari lalu.\n\n\nMenteri Luar Negeri Ukraina Dmytro Kuleba menyambut baik dimulainya kembali ekspor dari Odesa.\n\n\nâ\u0080\u009cHari melegakan bagi dunia, khususnya bagi sahabat-sahabat kami di Timur Tengah, Asia, dan Afrika, karena biji-bijian pertama Ukraina meninggalkan Odesa setelah blokade Rusia selama berbulan-bulan,â\u0080\u009d cuit Kuleba. â\u0080\u009cUkraina selalu menjadi mitra yang dapat diandalkan dan akan tetap demikian jika Rusia menghormati bagiannya dalam kesepakatan itu.â\u0080\u009d\n\n\nSeorang juru bicara Sekjen PBB Antonio Guterres mengatakan memastikan gandum itu mencapai pasar global â\u0080\u009cmerupakan keharusan kemanusiaan.â\u0080\u009d\n\n\n\n\nâ\u0080\u009cSekjen berharap ini akan menjadi yang pertama dari banyak kapal komersial yang bergerak sesuai dengan prakarsa yang ditandatangani, dan bahwa ini akan membawa stabilitas dan bantuan yang sangat diperlukan bagi ketahanan pangan global khususnya dalam konteks kemanusiaan yang paling rapuh,â\u0080\u009d kata Stephane Dujarric dalam sebuah pernyataan.\n\n\nDujarric menambahkan bahwa Program Pangan Dunia berencana membeli 30 ribu metrik ton gandum untuk dimuat dan dikirim keluar Ukraina dengan kapal sewaan PBB.\n\n\nJuga Senin, kementerian pertahanan Inggris mengatakan pasukan Rusia hanya membuat kemajuan yang lambat selama empat hari terakhir sementara mereka berupaya melakukan serangan taktis di daerah sebelah timur laut Donetsk.\n\n\nKementerian Inggris itu mengatakan Rusia juga kemungkinan besar mengalihkan â\u0080\u009csejumlah besar pasukannyaâ\u0080\u009d dari bagian utara kawasan Donbas di Ukraina Timur ke Ukraina Selatan.\n\n\n\n\nSelama beberapa bulan, Rusia telah memusatkan upayanya di Donbas, yang mencakup provinsi Donetsk dan Luhansk, setelah menghadapi perlawanan dalam pendekatannya ke Ibu Kota Ukraina, Kyiv. Relokasi sumber daya ke bagian timur membantu Rusia mengklaim kontrol atas Luhansk pada awal Juli.\n\n\nDi Ukraina Selatan, sebuah alat peledak kecil yang dibawa drone rakitan menghantam markas besar armada Laut Hitam Rusia di Semenanjung Krimea pada hari Minggu, mencederai enam orang, kata pemerintah setempat. Sementara itu Ukraina mengatakan serangan rudal Rusia menewaskan salah satu orang terkayanya, seorang pedagang gandum.\n\n\nBelum ada yang segera mengaku bertanggung jawab atas serangan drone di kota pelabuhan Sevastopol, yang memaksa pembatalan upacara Hari Angkatan Laut Rusia. Tetapi serangan yang tampaknya berskala kecil itu meningkatkan kemungkinan ini adalah pekerjaan pemberontak Ukraina di wilayah itu yang direbut Rusia pada tahun 2014, kata Associated Press. \n\n\nÂ \n\n\n\n\nDrone itu tampaknya adalah rakitan sendiri dan peralatan peledaknya berkekuatan rendah, kata layanan pers Armada Laut Hitam. Sevastopol terletak sekitar 70 kilometer dari daratan Ukraina, tetapi tidak jelas di mana drone itu memulai penerbangannya.\n\n\nDi tempat lain di Ukraina, Wali Kota Mykolaiv, Vitaliy Kim, mengatakan serangan Rusia menewaskan salah seorang warga terkaya Ukraina, Oleksiy Vadatursky, dan istrinya, Raisa. Vadatursky memimpin bisnis ekspor dan produksi gandum.\n\n\nSeorang penasihat presiden Ukraina Volodymyr Zelenskyy, Mykhailo Podolyak, mengatakan Vadatursky ditarget secara khusus.\n\n\nBisnis pertanian Vadatursky, Nibulon, mencakup armada kapal-kapal yang mengirim gandum ke luar negeri. [uh/ab]"
    },
    {
        "title": "Ketua DPR AS Mulai Tur Asia-nya di Singapura",
        "link": "https://www.voaindonesia.com/a/ketua-dpr-as-mulai-tur-asia-nya-di-singapura/6681833.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tldHVhLWRwci1hcy1tdWxhaS10dXItYXNpYS1ueWEtZGktc2luZ2FwdXJhLzY2ODE4MzMuaHRtbA==",
        "description": "Ketua DPR AS Nancy Pelosi, Senin (1/8), memulai tur Asianya yang diselimuti kerahasiaan menyusul meningkatnya ketegangan dengan China terkait Taiwan.\n\n\nBelum ada kabar apakah Pelosi akan berhenti di Taiwan, namun ia berhenti terlebih dahulu di Singapura, di mana Perdana Menteri Lee Hsien Loong mendesaknya pada sebuah pertemuan untuk mengupayakan hubungan yang \"stabil\" dengan Beijing.\n\n\nRencana perjalanan Pelosi ke Asia juga mencakup Malaysia, Korea Selatan, dan Jepang. Namun, kemungkinan kunjungannya ke Taiwanlah yang paling menyedot perhatian.\n\n\n\n\nLaporan-laporan tentang rencananya mengunjungi pulau itu telah membuat marah Beijing dan menyebabkan kegelisahan bahkan di Gedung Putih di mana Presiden Joe Biden sedang berusaha menurunkan ketegangan dengan China.\n\n\nBeijing menganggap Taiwan yang memiliki pemerintahan sendiri sebagai wilayahnya dan akan merebutnya suatu hari nanti, dengan paksa jika perlu. Beijing mengatakan, kunjungan Pelosi akan dianggap sebagai provokasi besar.\n\n\nKantor Pelosi mengukuhkan perjalanan Asianya dalam sebuah pernyataan pada hari Minggu setelah pesawatnya mengudara. Ketua DPR itu menolak mengukuhkan rencana perjalanannya meski berbagai spekulasi muncul di media-media AS.\n\n\nâ\u0080\u009cPerjalanan itu akan fokus pada keamanan bersama, kemitraan ekonomi, dan pemerintahan demokratis di kawasan Indo-Pasifik,â\u0080\u009d kata pernyataan tersebut, merujuk pada Asia-Pasifik.\n\n\n\n\n\"Delegasi kami akan mengadakan pertemuan tingkat tinggi untuk membahas bagaimana kami dapat lebih memajukan kepentingan bersama dan nilai-nilai yang sama-sama kita junjung.\"\n\n\nPernyataan itu tidak menyebut Taiwan. Namun kunjungan pejabat AS ke Taiwan biasanya dirahasiakan sampai delegasi mendarat.\n\n\nThe Global Times, tabloid pemerintah China, mengemukakan bahwa Pelosi mungkin menggunakan \"alasan darurat seperti gangguan teknis pesawat atau pengisian bahan bakar\" untuk mendarat di bandara Taiwan selama turnya ke Asia.\n\n\n\"Jika ia berani berhenti di Taiwan, itu akan menjadi momen tepat untuk menyalakan tong mesiu di Selat Taiwan,\" kata Hu Xijin, mantan editor Global Times, dalam sebuah cuitannya di Twitter, Senin. [ab/uh]"
    },
    {
        "title": "Pemimpin Junta Myanmar Perpanjang Keadaan Darurat",
        "link": "https://www.voaindonesia.com/a/pemimpin-junta-myanmar-perpanjang-keadaan-darurat/6681832.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbWltcGluLWp1bnRhLW15YW5tYXItcGVycGFuamFuZy1rZWFkYWFuLWRhcnVyYXQvNjY4MTgzMi5odG1s",
        "description": "Pemerintah militer Myanmar telah memperpanjang keadaan darurat di negara itu hingga enam bulan lagi.\n\n\nJenderal Senior Min Aung Hlaing, yang memimpin pemerintah militer, mengeluarkan pengumuman itu dalam pidato televisi yang ditayangkan secara nasional pada hari Senin (1/8). Keadaan darurat mulai berlaku segera.\n\n\nUntuk menjustifikasikan langkah tersebut, Min menyalahkan mereka yang ia sebut â\u0080\u009cterorisâ\u0080\u009d internasional dan domestik.\n\n\n\n\nMin mengatakan, â\u0080\u009cKami melakukan upaya-upaya maksimal dalam melaksanakan tugas negara dengan sekuat tenaga. Tetapi teroris internal dan eksternal serta orang-orang dan organisasi yang berkomplot dengan mereka telah melakukan kehancuran total, bukannya mengembangkan demokrasi di Myanmar.â\u0080\u009d\n\n\nJunta militer Myanmar merebut kekuasaan pada Februari 2021 dengan menuduh bahwa pemilu November 2020, yang dimenangkan dengan telak oleh Liga Nasional untuk Demokrasi (NLD), partainya pemenang Hadiah Nobel Aung San Suu Kyi, dicemari oleh berbagai pelanggaran.\n\n\nMin, yang memimpin kudeta, mengulangi klaim tersebut hari Senin.\n\n\n\n\nKomisi pemilu Myanmar telah membantah klaim militer mengenai kecurangan dalam pemilu.\n\n\nSementara itu, Aung San Suu Kyi dan para pemimpin NLD lainnya masih tetap dipenjarakan.\n\n\nAS dan negara-negara Barat lainnya telah menuntut pembebasan Suu Kyi dan para pembantunya dan menyerukan junta agar mengembalikan kekuasaan kepada pemerintah sipil. [uh/ab]"
    },
    {
        "title": "Inflasi Mulai Cekik Keuangan Generasi Z Berpenghasilan Rendah di AS",
        "link": "https://www.voaindonesia.com/a/inflasi-mulai-cekik-keuangan-generasi-z-berpenghasilan-rendah-di-as-/6681803.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2luZmxhc2ktbXVsYWktY2VraWsta2V1YW5nYW4tZ2VuZXJhc2ktei1iZXJwZW5naGFzaWxhbi1yZW5kYWgtZGktYXMtLzY2ODE4MDMuaHRtbA==",
        "description": "Angka inflasi di Amerika Serikat (AS) yang terus merangkak naik dan kini mulai merambah ke konsumen muda yang berpenghasilan rendah.\n\n\nKonsumen yang berasal dari Generasi Z dan mereka yang memiliki skor kredit rendah, terseok-seok dalam melunasi tagihan kartu kredit dan cicilan pinjaman mobil. Akumulasi utang kartu kredit mereka terus meroket pada laju yang belum pernah terlihat sebelumnya pada masa saat pandemi belum melanda dunia.\n\n\nSelama berbulan-bulan sebelumnya, segala sesuatunya tampak berjalan baik bagi konsumen AS. Hal itu terlihat dari nominal rekening bank mereka yang dipenuhi oleh stimulus pemerintah dan masa pinjaman mahasiswa yang diperpanjang.Â  Eksekutif bank secara konsisten mengatakan konsumen memiliki sandaran keuangan yang sehat dan tetap membelanjakan uang meskipun angka inflasi tinggi dan ekonomi mulai melambat.\n\n\n\n\nNamun, kini tanda-tanda perlambatan ekonomi di negara adidaya tersebut mulai tampak. Hal itu terlihat dari adanya sejumlah warga AS yang mulai berhemat dengan mengurangi kegiatan bepergian dan makan di luar. Mereka juga memilih untuk membayar lebih sedikit nilai utang pada kartu kredit, kata Silvio Tavares, Kepala VantageScore.\n\n\nKondisi tersebut kontras dengan kecenderungan konsumen pada umumnya yang ingin melunasi pinjaman dan lebih hemat pada tahun pertama pandemi, menurut data Fed. \"Konsumen yang mapan, neraca keuangan mereka kuat, dan riwayat pembayaran utang mereka relatif tepat waktu dibandingkan rata-rata historis,\" kata Tavares. \"Namun, ada area yang menjadi perhatian. Nomor satu di antaranya adalah konsumen menambahkan pinjaman,\" Ketua Federal Reserve Jerome Powell mengatakan AS hampir kehabisan waktu menurunkan tingkat inflasi, yang terdongkrak pada tingkat yang tidak terlihat sejak 1980-an.\n\n\n\n\nData yang keluar pada Kamis menunjukkan belanja konsumen AS tumbuh pada laju paling lambat dalam dua tahun, karena ekonomi secara tak terduga berkontraksi pada kuartal kedua.\n\n\nHarga yang melonjak itu menyebabkan konsumen mengurangi pengeluaran ekstra, menurut perusahaan ritel dan konsumen seperti Walmart Inc dan produsen barang-barang konsumen Procter & Gamble Co.\n\n\nHarga yang melambung dengan cepat, kata Tavares, memperburuk kondisi keuangan di antara kaum muda dan peminjam yang memiliki nilai kredit rendah. Di antara kelompok peminjam yang bukan prioritas, persentase utang kartu kredit dan utang cicilan mobil yang jatuh tempo lebih dari 30 hari juga meningkat, menurut VantageScore. Tingkat tunggakan kartu kredit sekarang, berdasarkan data, kembali ke tingkat sebelum pandemi untuk kaum muda danÂ kelompok peminjam yang bukan prioritas.\n\n\n\n\nTransUnion, salah satu dari tiga besar lembaga pemeringkat kredit konsumen, memperkirakan tingkat tunggakan kartu kredit bisa naik menjadi 8,4 persen pada kuartal pertama 2023. Angka tersebut menunjukkan kenaikan dari 8 persen pada kuartal pertama tahun ini, jika inflasi tetap tinggi.\n\n\nUtang rata-rata yang dipegang oleh kelompok peminjam yang bukan prioritas adalah $22,988 pada kuartal pertama 2022, tidak termasuk hipotek, menurut TransUnion. Angka itu naik dari $22,461 setahun sebelumnya, dan $22,970 pada kuartal pertama 2020, sebelum pandemi terjadi di AS.\n\n\n\n\nPeminjaman uang alias utang banyak didominasi untuk membeli kendaraan. Permintaan kendaraan di AS melonjak pada tahun 2021 sehingga mendorong kenaikan harga dan penambahan tenor pinjaman untuk mobil.\n\n\nSeorang eksekutif di salah satu pemberi pinjaman mobil besar yang berbasis di AS yang bekerja dengan banyak kelompok peminjam yang bukan prioritas mengatakan bahwa permintaan yang ada saat ini telah mematahkan kata pepatah yang mengungkapkan bahwa harga mobil akan kehilangan nilainya segera setelah meninggalkan dealer.\n\n\nPelanggan yang lalai membayar tunggakannya dalam 90 hari lebih sering melunasi pinjaman mereka, kata eksekutif, yang meminta untuk tidak disebutkan namanya membahas informasi non-publik. Itu menunjukkan peminjam mengambil keuntungan dari nilai mobil yang tinggi untuk menjual mobil mereka, daripada melihatnya diambil alih.\n\n\n\n\nUntuk saat ini, tunggakan kredit mobil masih lebih rendah daripada sebelum pandemi, kata eksekutif itu.\n\n\n\"Kami pikir semuanya akan kembali normal - kami semua mengharapkan itu - tetapi apakah mereka akan menjadi lebih buruk dari biasanya? Itulah pertanyaannya.\" tukas dia.Â [ah/rs]"
    },
    {
        "title": "Sekjen OPEC: Keanggotaan Rusia di OPEC+ Sangat Penting",
        "link": "https://www.voaindonesia.com/a/sekjen-opec-keanggotaan-rusia-di-opec-sangat-penting-/6681795.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Nla2plbi1vcGVjLWtlYW5nZ290YWFuLXJ1c2lhLWRpLW9wZWMtc2FuZ2F0LXBlbnRpbmctLzY2ODE3OTUuaHRtbA==",
        "description": "Sekretaris Jenderal OPEC yang baru, Haitham al-Ghais, mengatakan bahwa keanggotaan Rusia di OPEC+ sangat penting bagi keberhasilan organisasi itu,Â ReutersÂ mengutip surat kabar Kuwait Alrai pada Minggu (31/7).Â \n\n\nDia mengatakan OPEC tidak bersaing dengan Rusia, bahkan al-Ghais menyebut Moskow sebagai \"pemain besar, utama dan sangat berpengaruh di peta energi dunia.\" Â \n\n\nOPEC+ adalah aliansi dari Organisasi Negara Pengekspor Minyak (OPEC) dan sekutu yang dipimpin oleh Rusia.Â \n\n\n\n\nAl-Ghais, mantan gubernur OPEC Kuwait, akan memimpin pertemuan OPEC+ perdananya pada 3 Agustus. Pada pertemuan tersebut, kelompok itu akan mempertimbangkan untuk tetap mempertahankan level produksinya pada September meski Amerika Serikat (AS) berharap OPEC menggenjot pasokan. Â \n\n\nNamun pertemuan tersebut kemungkinan juga akan membahas peningkatan produksi, delapan sumber mengatakan kepada Reuters pada pekan lalu. Â \n\n\nAl-Ghais mengatakan kepadaÂ AlraiÂ bahwa \"OPEC tidak mengendalikan harga minyak, tetapi mempraktikkan apa yang disebut menyesuaikan pasar dalam hal penawaran dan permintaan.â\u0080\u009d Ia menggambarkan keadaan pasar minyak saat ini \"sangat tidak stabil dan bergejolak.\"Â \n\n\n\n\nDia menambahkan mengenai fenomena kenaikan harga minyak baru-baru ini: \"Bagi saya, saya masih menekankan bahwa kenaikan harga minyak baru-baru ini tidak hanya terkait dengan perkembangan antara Rusia dan Ukraina.Â \n\n\n\"Semua data mengonfirmasi bahwa harga mulai naik secara bertahap dan kumulatif, dan sebelum meletusnya perang Rusia-Ukraina, karena persepsi yang berlaku di pasar bahwa ada kekurangan kapasitas produksi cadangan, yang telah menjadi terbatas pada beberapa dan negara-negara terbatas,\" kata al-Ghais.Â \n\n\nHarga minyak mentah meroket pada 2022 ke level tertinggi sejak 2008, naik di atas $139 per barel pada Maret, setelah AS dan Eropa memberlakukan sanksi terhadap Rusia menyusul aksi invasinya ke Ukraina. Namun harga minyak telah turun menjadi sekitar $108, karena melonjaknya inflasi dan suku bunga yang lebih tinggi meningkatkan kekhawatiran resesi yang akan mengikis permintaan.Â \n\n\nMenjawab pertanyaan tentang faktor-faktor yang akan mempengaruhi harga minyak pada akhir tahun, al-Ghais mengatakan: \"Dalam pandangan saya, faktor yang paling penting adalah kurangnya investasi di bidang pengeboran, eksplorasi dan produksi yang terus berlanjut.\" [ah/rs]"
    }
]