[
    {
        "title": "Polandia Lakukan Studi untuk Lacak Penyebab Matinya 10 Ton Ikan di Sungai Oder",
        "link": "https://www.voaindonesia.com/a/polandia-lakukan-studi-untuk-lacak-penyebab-matinya-10-ton-ikan-di-sungai-oder/6701280.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BvbGFuZGlhLWxha3VrYW4tc3R1ZGktdW50dWstbGFjYWstcGVueWViYWItbWF0aW55YS0xMC10b24taWthbi1kaS1zdW5nYWktb2Rlci82NzAxMjgwLmh0bWw=",
        "description": "Studi toksikologi komprehensif hingga kini masih berlangsung setelah 10 ton ikan mati dikeluarkan dari Sungai Oder.\n\n\nRatusan sukarelawan bekerja keras membantu mengumpulkam ikan-ikan yang mati di sungai di sepanjang sisi Jerman. Sementara para nelayan menyampaikan keprihatinan mereka.\n\n\nâ\u0080\u009cSaya telah memancing di sini selama 40 tahun dan tidak pernah mengalami hal ini dalam sekala seperti sekarang ini,â\u0080\u009d ujar Helmut Zahn kepada penyiar RTL.\n\n\nMenteri Dalam Negeri Polandia mengatakan akan memberi hadiah 1 juta zlotys atau sekitar 3,2 miliar rupiah kepada siapa pun yang dapat membantu melacak mereka yang bertanggung jawab atas pencemaran sungai itu.\n\n\n\n\nSungai Oder mengalir dari Republik Ceko ke perbatasan antara Polandia dan Jerman, sebelum mengalir jauh ke Laut Baltik.\n\n\nMenteri Lingkungan Hidup Polandia Anna Moskwa Sabtu lalu (13/8) mengatakan uji laboratorium setelah kematian massal ikan di Sungai Oder itu memang mendeteksi tingkat salinitas yang tinggi, tetapi tidak menemukan merkuri yang meracuni perairan itu. Ditambahkan, analisis sampel air sungai yang diambil di Polandia dan Jerman mengungkapkan adanya peningkatan kadar garam.\n\n\nMoskwa mengatakan otoritas veteriner di Polandia telah menguji tujuh spesies ikan yang mati dan mengesampingkan merkuri sebagai penyebab kematian, tetapi masih menunggu hasil uji laboratorium terhadap zat lain. Hasil tes dari Jerman, ujarnya, juga tidak menunjukkan kandungan merkuri yang tinggi. [em/jm]"
    },
    {
        "title": "Kebakaran Saat Ibadah Gereja di Mesir, Sedikitnya 41 Tewas",
        "link": "https://www.voaindonesia.com/a/kebakaran-saat-ibadah-gereja-di-mesir-sedikitnya-41-tewas/6701276.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlYmFrYXJhbi1zYWF0LWliYWRhaC1nZXJlamEtZGktbWVzaXItc2VkaWtpdG55YS00MS10ZXdhcy82NzAxMjc2Lmh0bWw=",
        "description": "Sedikitnya 41 jemaat tewas ketika api berkobar dalam ibadah gereja yang penuh sesak di ibu kota Mesir hari Minggu (14/8). Empat belas lainnya luka-luka.\n\n\nGereja dengan cepat dipenuhi asap hitam yang tebal ketika kebakaran terjadi. Beberapa saksi mata mengatakan sebagian jemaat yang terperangkap, melompat dari lantai atas untuk menyelamatkan diri.\n\n\nBelum diketahui penyebab kebakaran di Gereja Abu Sefein di lingkungan kelas pekerja Imbaba itu.\n\n\nPenyelidikan awal menunjukkan terjadinya korsleting listrik.\n\n\n\n\nMenteri Kesehatan Mesir Khaled Abdel-Ghafar dalam sebuah pernyataan mengatakan dua dari korban luka-luka telah diizinkan pulang, sementara 12 lainnya masih menjalani perawatan.\n\n\nLayanan Darurat Mesir mengatakan mereka telah berhasil memadamkan api.\n\n\nPerdana Mentri Mesir Mostafa Madbouly dan sejumlah pejabat senior pemerintah lainnya telah tiba di lokasi.\n\n\nKantor berita Reuters melaporkan 10% dari total 103 juta penduduk Mesir beragama Kristen, dan telah sejak lama mengeluhkan diskriminasi oleh mayoritas Muslim negara itu.\n\n\nKebakaran hari Minggu ini adalah salah satu tragedi kebakaran terburuk dalam beberapa tahun terakhir di Mesir, di mana standar keselamatan dan peraturan kebakaran tidak ditegakkan dengan baik.\n\n\nKebakaran di sebuah pabrik garmen di Kairo pada Maret 2021 lalu menewaskan 20 orang dan melukai 24 lainnya. [em/jm]"
    },
    {
        "title": "Di Tengah Kebuntuan, Kelompok-kelompok yang Bersaing Demonstrasi di Baghdad",
        "link": "https://www.voaindonesia.com/a/di-tengah-kebuntuan-kelompok-kelompok-yang-bersaing-demonstrasi-di-baghdad/6701274.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2RpLXRlbmdhaC1rZWJ1bnR1YW4ta2Vsb21wb2sta2Vsb21wb2steWFuZy1iZXJzYWluZy1kZW1vbnN0cmFzaS1kaS1iYWdoZGFkLzY3MDEyNzQuaHRtbA==",
        "description": "Kelompok-kelompok yang saling bersaing hari Minggu (14/8) berdemonstrasi ketika badan peradilan tinggi Irak mengatakan tidak memiliki wewenang untuk membubarkan parlemen negara itu.\n\n\nKeputusan Dewan Kehakiman Tertinggi itu kemungkinan akan meningkatkan ketegangan antara pengikut ulama Muqtada Al Sadr dan anggota kelompok yang didukung Iran ketika negara itu semakin tenggelam dalam kebuntuan politik yang kini sudah memasuki bulan kesepuluh.\n\n\nKebuntuan politik ini merupakan yang terpanjang di Irak sejak invasi pimpinan Amerika tahun 2003 mengatur ulang tatanan politik di negara itu.\n\n\nPengikut Kerangka Koordinasi Irak memulai aksi duduk tanpa batas waktu di pusat kota Baghdad pada hari Minggu.\n\n\n\n\nAl Sadr, yang para pengikutnya awal Agustus lalu menyerbu parlemen di Baghdad dan hingga saat ini masih menduduki bagian luar gedung itu, Rabu lalu (10/8) mencuit bahwa pengadilan memiliki waktu satu minggu untuk membubarkan legislatif.\n\n\nSebelumnya Al Sadr menuntut pembubaran parlemen dan penyelenggaraan pemilu awal, tetapi kali ini ia menetapkan tenggat waktu.\n\n\nBlok politik Al Sadr memenangkan jumlah kursi terbesar di parlemen tetapi gagal membentuk pemerintahan mayoritas yang mengecualikan saingannya yang bersekutu dengan Iran.\n\n\nAl Sadr Sabtu malam (13/8) meminta para pengikutnya untuk siap melangsungkan demonstrasi besar-besaran di seluruh Irak, suatu hal yang meningkatkan kekhawatiran akan terjadinya ketegangan. [em/jm]"
    },
    {
        "title": "Peringati Setahun Berkuasa, Taliban Umumkan Libur Nasional 15 Agustus",
        "link": "https://www.voaindonesia.com/a/peringati-setahun-berkuasa-taliban-umumkan-libur-nasional-15-agustus/6701272.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlcmluZ2F0aS1zZXRhaHVuLWJlcmt1YXNhLXRhbGliYW4tdW11bWthbi1saWJ1ci1uYXNpb25hbC0xNS1hZ3VzdHVzLzY3MDEyNzIuaHRtbA==",
        "description": "Taliban Afghanistan menyatakan hari Senin (15/8) sebagai â\u0080\u009chari libur nasionalâ\u0080\u009d untuk menandai satu tahun pengambilalihan kekuasaan dari pemerintah yang didukung internasional tahun lalu, di tengah penarikan mendadak pasukan Amerika dan NATO.\n\n\nPengambilalihan Taliban berlangsung cepat dan hampir tidak menghadapi perlawanan apapun dari pasukan keamanan Afghanistan yang sebelumnya dilatih Amerika sehingga memungkinkan mereka memasuki ibu kota Kabul dan kemudian menguasai seluruh negara itu.\n\n\nPengumuman singkat Taliban hari Minggu (14/8) menyatakan, â\u0080\u009cTanggal 15 Agustus adalah hari libur nasional untuk menandai ulang tahun pertama kemenangan jihad Afghanistan melawan pendudukan Amerika dan sekutunya.â\u0080\u009d\n\n\n\n\nPasukan asing pimpinan Amerika menarik diri dari negara itu setelah hampir 20 tahun berperang melawan Taliban.\n\n\nKelompok Islamis itu setuju untuk tidak mengizinkan Afghanistan digunakan oleh teroris transnasional, termasuk Al Qaeda, untuk menarget Amerika dan sekutunya. Taliban juga berjanji mereka akan menghormati hak-hak semua warga Afghanistan, termasuk perempuan dan tidak memberlakukan kembali kebijakan keras yang pernah diterapkan pada era 1996-2001.\n\n\nTetapi sejak merebut kekuasaan, pemerintahan kelompok garis keras yang khusus diisi oleh laki-laki itu telah secara signifikan membatalkan hak-hak perempuan untuk bekerja dan menempuh pendidikan, serta memberlakukan pembatasan kebebasan sipil dengan mengatakan hal itu sejalan dengan budaya Afghanistan dan hukum Islam.\n\n\nPembunuhan pemimpin Al Qaeda Ayman Al Zawahiri dalam serangan pesawat nirawak Amerika bulan lalu terhadap rumah persembunyiannya di jantung ibu kota Afghanistan telah menimbulkan pertanyaan tentang jaminan kontra-terorisme Taliban.\n\n\nTaliban mengutuk serangan itu, dan menggarisbawahi bahwa mereka tidak mengetahui keberadaan Al Zawahiri di Kabul. Taliban juga berjanji akan melakukan penyelidikan â\u0080\u009cseriusâ\u0080\u009d dan â\u0080\u009ckomprehensifâ\u0080\u009d atas masalah tersebut.\n\n\n\n\nKekhawatiran terkait hak asasi manusia dan terorisme sejauh ini telah membuat masyarakat internasional tidak mengakui pemerintahan Taliban dan tidak mencabut sanksi-sanksi ekonomi terhadap kelompok itu.\n\n\nMenurut kelompok-kelompok bantuan, pembatasan yang diberlakukan Taliban telah semakin memperdalam krisis kemanusiaan yang sudah buruk di Afghanistan akibat perang selama bertahun-tahun dan musim kering yang parah. [em/jm]"
    },
    {
        "title": "Tabrak Barikade Gedung Kongres AS, Seorang Pria Bunuh Diri",
        "link": "https://www.voaindonesia.com/a/tabrak-barikade-gedung-kongres-seorang-laki-laki-bunuh-diri/6701268.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RhYnJhay1iYXJpa2FkZS1nZWR1bmcta29uZ3Jlcy1zZW9yYW5nLWxha2ktbGFraS1idW51aC1kaXJpLzY3MDEyNjguaHRtbA==",
        "description": "Seorang laki-laki meninggal dalam apa yang tampaknya sebagai upaya bunuh diri setelah menabrakkan mobil yang dikendarainya pada barikade gedung Kongres AS dan melepaskan beberapa tembakan ke udara Minggu pagi (14/8).\n\n\nKepolisian Gedung Kongres mengatakan ketika laki-laki itu keluar dari mobil, api dengan cepat melalap mobil di East Capitol Street dan Second Street sekitar jam 4 pagi.\n\n\nKepolisian Gedung Kongres mengatakan â\u0080\u009csaat ini tampaknya laki-laki itu tidak menarget seorang pun anggota Kongres, yang sedang reses, dan tidak melepaskan tembakan ke arahnya.â\u0080\u009d\n\n\n\n\nÂ \n\n\nPolisi mengatakan laki-laki itu melepaskan sejumlah tembakan ke udara di sepanjang East Capitol Street. Ketika polisi menanggapi dan mendekatinya, laki-laki itu menembak dirinya sendiri.\n\n\nTidak ada korban yang mengalami cedera dalam insiden ini.\n\n\nKematiannya sedang diselidiki Departemen Kepolisian Metropolitan di Washington DC, yang belum mengeluarkan identitas laki-laki tersebut dan motif perbuatannya. [em/jm]"
    },
    {
        "title": "AS Kecam Serangan Teroris di Luar Kota Tua Yerusalem",
        "link": "https://www.voaindonesia.com/a/as-kecam-serangan-teroris-di-luar-kota-tua-yerusalem/6701266.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLWtlY2FtLXNlcmFuZ2FuLXRlcm9yaXMtZGktbHVhci1rb3RhLXR1YS15ZXJ1c2FsZW0vNjcwMTI2Ni5odG1s",
        "description": "Amerika mengecam keras serangan teroris di luar Kota Tua Yerusalem yang melukai sedikitnya delapan orang, termasuk sedikitnya lima warga Amerika, demikian petikan pernyataan tertulis juru bicara Departemen Luar Negeri Amerika Ned Price Minggu sore (14/8).\n\n\nâ\u0080\u009cKami berharap seluruh korban segera pulih. Kami tetap berhubungan dekat dengan mitra kami di Israel dan berdiri teguh dengan mereka dalam menghadapi serangan ini,â\u0080\u009d tambahnya.\n\n\nDepartemen Luar Negeri AS mengatakan Duta Besar Amerika Untuk Israel Tom Nides dan para pejabat Amerika di Yerusalem telah menghubungi keluarga warga Amerika yang menjadi korban untuk menyampaikan rasa simpati dan dukungan.\n\n\nâ\u0080\u009cDepartemen Luar Negeri Amerika tidak memiliki prioritas lebih tinggi selain memastikan keselamatan dan keamanan warga Amerika di luar negeri,â\u0080\u009d tegas pernyataan itu.\n\n\n\n\nSecara terpisah juru bicara kelompok militan Hamas Fawzi Barhoum hari Minggu mengatakan serangan terbaru itu merupakan tanggapan alamiah terhadap isu yang mengemuka di kawasan itu. â\u0080\u009cSerangan terhadap bus itu memastikan bahwa warga Palestina melanjutkan jalan perlawanan dan menggunakan semua alat perjuangan terhadap pendudukan, untuk melindungi rakyat kami, tanah kami dan tempat-tempat suci kami,â\u0080\u009d ujarnya.\n\n\nSeorang laki-laki bersenjata Palestina Minggu pagi melepaskan tembakan ke sebuah bus di dekat Kota Tua Yerusalem, melukai delapan orang â\u0080\u0093 termasuk lima warga Amerika. Serangan ini terjadi satu minggu setelah aksi kekerasan di antara Israel dan militan di Gaza.\n\n\nDua korban penembakan itu berada dalam kondisi serius, termasuk seorang perempuan hamil yang mengalami cedera di bagian perut, dan seorang laki-laki yang menderita luka tembak di bagian kepala dan leher.\n\n\nDuta Besar Amerika Untuk Israel Tom Nides mencuit bahwa di antara korban luka-luka terdapat warga negara Amerika.Â \n\n\n\n\nÂ \n\n\nJuru bicara Kedutaan Amerika di Israel belum mengungkapkan rincian informasi lain.\n\n\nInsiden penembakan itu terjadi saat bus sedang menunggu di tempat parkir dekat Tembok Ratapan, tempat paling suci di mana orang Yahudi biasa berdoa.\n\n\nMedia Israel mengidentifikasi tersangka penyerang sebagai warga Palestina berusia 26 tahun dari Yerusalem Timur.\n\n\nPolisi Israel mengatakan pasukan telah dikirim ke lokasi kejadian untuk memulai penyelidikan. Sementara pasukan keamanan Israel menyerbu Silwan, lingkungan Palestina di dekat lokasi kejadian untuk mencari tersangka penyerang.\n\n\nPolisi mengatakan tersangka menyerahkan diri Minggu sore.\n\n\nBerbicara dalam sebuah rapat kabinet hari Minggu, Perdana Menteri Israel Yair Lapid mengatakan tersangka pelaku adalah warga Yerusalem yang beroperasi seorang diri dan pernah ditangkap sebelumnya oleh aparat keamanan Israel. [em/jm]"
    },
    {
        "title": "Trump Diselidiki Terkait Kemungkinan Pelanggaran UU Spionase",
        "link": "https://www.voaindonesia.com/a/trump-diselidiki-terkait-kemungkinan-pelanggaran-uu-spionase/6701227.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RydW1wLWRpc2VsaWRpa2ktdGVya2FpdC1rZW11bmdraW5hbi1wZWxhbmdnYXJhbi11dS1zcGlvbmFzZS82NzAxMjI3Lmh0bWw=",
        "description": "Departemen Kehakiman AS menyelidiki mantan Presiden AS Donald Trump atas kemungkinan pelanggaran Undang-Undang Spionase dan tindak kejahatan lainnya setelah Biro Investigasi Federal (FBI) menemukan 11 set dokumen rahasia negara di kediaman pribadinya di Mar-a-Lago, negara bagian Florida, pekan lalu."
    },
    {
        "title": "Salman Rushdie Dalam Proses Pemulihan pasca Ditikam",
        "link": "https://www.voaindonesia.com/a/salman-rushdie-dalam-proses-pemulihan-pasca-ditikam/6701233.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NhbG1hbi1ydXNoZGllLWRhbGFtLXByb3Nlcy1wZW11bGloYW4tcGFzY2EtZGl0aWthbS82NzAxMjMzLmh0bWw=",
        "description": "Salman Rushdie sedang \"dalam proses pemulihan,\" demikian menurut agennya, Minggu (14/8), dua hari setelah penulis novel \"The Satanic Verses\" ini mengalami luka-luka serius setelah ditusuk ketika memberikan ceramah di New York."
    },
    {
        "title": "Berbagai Pihak Sambut Rencana Peluncuran Visa Digital Nomad",
        "link": "https://www.voaindonesia.com/a/berbagai-pihak-sambut-rencana-peluncuran-visa-digital-nomad/6701014.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JlcmJhZ2FpLXBpaGFrLXNhbWJ1dC1yZW5jYW5hLXBlbHVuY3VyYW4tdmlzYS1kaWdpdGFsLW5vbWFkLzY3MDEwMTQuaHRtbA==",
        "description": "Pemerintah Indonesia bersiap meluncurkan visa digital nomad. Banyak pihak, khususnya di Bali, menyambut positif rencana ini mengingat banyaknya keuntungan yang bisa dipetik. Namun, mengingat persaingan yang sengit dengan negara-negara lain, apa yang harus dipersiapkan Bali sebagai pusat wisata?"
    },
    {
        "title": "Indonesia Terima Penghargaan Swasembada Beras dari IRRI",
        "link": "https://www.voaindonesia.com/a/indonesia-terima-penghargaan-swasembada-beras-dari-irri/6700935.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2luZG9uZXNpYS10ZXJpbWEtcGVuZ2hhcmdhYW4tc3dhc2VtYmFkYS1iZXJhcy1kYXJpLWlycmkvNjcwMDkzNS5odG1s",
        "description": "Organisasi internasional mengakui ketahanan pangan Indonesia dalam hal swasembada beras, di tengah ancaman krisis pangan global."
    }
]