[
    {
        "title": "AS Anugerahi Empat Veteran Perang Vietnam dengan Medali Kehormatan",
        "link": "https://www.voaindonesia.com/a/as-anugerahi-empat-veteran-perang-vietnam-dengan-medali-kehormatan/6646954.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLWFudWdlcmFoaS1lbXBhdC12ZXRlcmFuLXBlcmFuZy12aWV0bmFtLWRlbmdhbi1tZWRhbGkta2Vob3JtYXRhbi82NjQ2OTU0Lmh0bWw=",
        "description": "Presiden Amerika Serikat Joe Biden menganugerahkan penghargaan Medal of Honor atauÂ  Medali Kehormatan, yang merupakan penghargaan tertinggi negara untuk keberanian, kepada empat tentara Angkatan Darat AS atas aksi mereka selama Perang Vietnam.\n\n\nDalam upacara di Gedung Putih pada Selasa (5/7), Presiden Joe Biden menyerahkan penghargaan itu kepada Spesialis 5 Dwight Birdwell, Mayor John Duffy dan Spesialis 5 Dennis Fujii.\n\n\nSersan Staf Edward N. Kaneshiro menerima penghargaan secara anumerta.\n\n\n\n\nâ\u0080\u009cSungguh mencengangkan ketika Anda mendengar apa yang telah mereka lakukan,â\u0080\u009d kata Biden pada Selasa. â\u0080\u009cMereka bekerja ekstra, jauh di atas dan melampaui tugas mereka.â\u0080\u009d\n\n\nKaneshiro memimpin pasukan infanteri pada tahun 1966 ketika pasukan Vietnam Utara menyerang unitnya. Dia memukul mundur tiga kelompok musuh dengan tembakan dan granat, memungkinkan sisa unitnya untuk mundur dengan aman. Dia tertembak dan tewas dalam pertempuran pada 6 Maret 1967.\n\n\nBirdwell, penduduk asli Amerika pertama yang dihormati atas perannya dalam Perang Vietnam, bertugas di dekat Saigon pada tahun 1968 ketika pangkalan udaranya diserang. Dia berhasil menyelamatkan komandan tanknya yang terluka, dan menurut Gedung Putih, dia terus berjuang sampai dia terluka di wajah dan dada. Birdwell kemudian tetap tinggal untuk mengevakuasi tentara lain yang terluka.\n\n\nDuffy juga menolak untuk dievakuasi setelah terluka dua kali dalam pertempuran pada tahun 1972. Ia justru bergerak lebih dekat ke posisi musuh untuk meminta bantuan serangan udara.\n\n\nMenurut keterangan yang diberikan Gedung Putih, dia adalah satu-satunya orang AS di pangkalannya saat menjabat sebagai penasihat senior Amerika untuk Angkatan Darat Republik Vietnam. Saat pangkalan itu dikepung, Duffy memandu pesawat tempur AS untuk melakukan serangan balik dan membantu sekutu di pangkalan itu untuk mengungsi.\n\n\n\n\nFujii berada di helikopter evakuasi medis yang jatuh dalam operasi penyelamatan pada tahun 1971. Ketimbang menempatkan rekan-rekannya dalam bahaya, dia mengabaikan upaya evakuasi, dan justru menempatkan dirinya dalam bahaya untuk merawat yang terluka dan memanggil helikopter tempur Amerika untuk mengusir penyerang. Dia bertahan selama lebih dari 17 jam sampai dia bisa diterbangkan dengan aman.\n\n\nMedal of Honor adalah penghargaan tertinggi negara untuk dinas militer. Keempat prajurit tersebut telah menerima penghargaan sebelumnya yang ditingkatkan ke Medal of Honor setelah melalui proses peninjauan kembali. [lt/em]"
    },
    {
        "title": "Polisi Turki Bubarkan Pawai LGBTQ, 30 Ditahan",
        "link": "https://www.voaindonesia.com/a/polisi-turki-bubarkan-pawai-lgbtq-30-ditahan/6646953.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BvbGlzaS10dXJraS1idWJhcmthbi1wYXdhaS1sZ2J0cS0zMC1kaXRhaGFuLzY2NDY5NTMuaHRtbA==",
        "description": "Polisi di ibu kota Turki membubarkan pawai LGBTQ Pride pada Selasa (5/7) dan menahan puluhan orang.\n\n\nPihak berwenang Turki telah melarang acara LGBTQ, tetapi sekitar 50 orang yang memegang bendera pelangi tetap berjalan menuju taman utama untuk menandai akhir Juni yang diasosiasikan sebagai Bulan KebanggaanÂ  atau Pride Month.\n\n\nPetugas polisi mencegah kelompok itu mencapai taman, menahan para peserta di jalan yang sibuk di pusat Kota Ankara.\n\n\n\n\nBeberapa pengunjuk rasa dipaksa turun, membuat marah orang yang lewat yang mencoba untuk campur tangan secara fisik atau memohon kepada polisi agar membiarkan mereka pergi. Petugas berpakaian preman terlihat mendorong mereka.\n\n\nPenyelenggara mengatakan sedikitnya 30 orang ditahan.\n\n\nSekelompok kecil umat Islam, yang menganggap komunitas LGBTQ sebagai ancaman, mengadakan demonstrasi tandingan di dekat taman.\n\n\nTurki sebelumnya adalah salah satu dari sedikit negara mayoritas Muslim yang mengizinkan pawai Kebanggaan atau PrideÂ berlangsung. Pawai pertama diadakan pada tahun 2003, setahun setelah partai Presiden Recep Tayyip Erdogan berkuasa.\n\n\n\n\nDalam beberapa tahun terakhir, pemerintah telah menggunakan pendekatan yang keras terhadap acara-acara publik oleh kelompok-kelompok yang tidak mewakili pandangan agamanya yang konservatif. Sejumlah besar penangkapan dan penggunaan gas air mata dan pelet plastik oleh polisi mengiringi sejumlah acara Pride.\n\n\nLebih dari 300 orang LGBTQ ditahan menyusul larangan acara Pride di Istanbul akhir bulan lalu. [lt/em]"
    },
    {
        "title": "PM Inggris Minta Maaf karena Menunjuk Pejabat yang Diduga Melakukan Pelecehan Seksual",
        "link": "https://www.voaindonesia.com/a/pm-inggris-minta-maaf-karena-menunjuk-pejabat-yang-diduga-melakukan-pelecehan-seksual/6646946.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BtLWluZ2dyaXMtbWludGEtbWFhZi1rYXJlbmEtbWVudW5qdWstcGVqYWJhdC15YW5nLWRpZHVnYS1tZWxha3VrYW4tcGVsZWNlaGFuLXNla3N1YWwvNjY0Njk0Ni5odG1s",
        "description": "Perdana Menteri Inggris Boris Johnson, pada Selasa (5/7), meminta maaf atas caranya dalam merespons tuduhan pelecehan seksual yang dialamatkan pada seorang anggota senior di pemerintahannya. Permintaan maaf itu disampaikan setelah munculnya tekanan beberapa dalam hari terakhir.\n\n\nJohnson ditekan untuk menjelaskan apa yang ia ketahui tentang tuduhan pelecehan seksual sebelumnya terhadap anggota parlemen Chris Pincher, yang pada Kamis (30/6) lalu, telah mengundurkan diri dari posisinya sebagai Penjabat Wakil Ketua di tengah munculnya aduan bahwa ia telah meraba-raba dua laki-laki di sebuah klub pribadi.\n\n\n\n\nKetika ditanya apakah penunjukkan Pincher dalam pemerintahan merupakan kesalahan, Johnson mengatakan â\u0080\u009csaya pikir itu kesalahan dan saya minta maaf untuk itu. Jika dipikir-pikir penunjukkan ini merupakan hal yang salah untuk dilakukan.â\u0080\u009d\n\n\nJohnson menggarisabawahi bahwa ia â\u0080\u009cmeminta maaf kepada semua orang yang telah terdampak dengan peristiwa tersebut. Saya benar-benar menjelaskan bahwa tidak ada tempat dalam pemerintahan ini bagi siapa pun yang merupakan seorang predator atau yang menyalahgunakan posisi mereka.â\u0080\u009d\n\n\nDalam lima hari terakhir, pemerintah telah berulangkali mengubah penjelasan yang diberikan. Para menteri awalnya mengatakan Johnson tidak mengetahui tuduhan apapun terhadap Pincher ketika ia mempromosikan Pincher untuk menduduki jabatan tersebut pada Februari lalu.\n\n\nSeorang juru bicara pemerintah, pada Senin lalu (4/7), mengatakan Johnson mengetahui tuduhan pelanggaran seksual â\u0080\u009cbaik yang diselesaikan atau tidak, dan berkembang menjadi pengaduan resmi.â\u0080\u009d\n\n\n\n\nPernyataan tersebut tidak lantas diterima bulat-bulat oleh Simon McDonald, seorang pegawai negeri sipil paling senior di Kantor Urusan Luar Negeri dari 2015 hingga 2020. Dalam langkah yang sangat tidak biasa, McDonald, pada Selasa (5/7), mengatakan bahwa kantor perdana menteri masih belum mengatakan yang sesungguhnya.\n\n\n\nPetikan surat McDonald kepala Badan Kehormatan dari Komisaris Parlemen bahwa ia menerima keluhan tentang perilaku Pincher pada musim panas tahun 2019, tidak lama setelah Pincher menjadi Menteri Luar Negeri. Investigasi itu menguatkan keluhan tersebut dan Pincher meminta maaf atas tindakannya, ujar McDonald.\n\n\n\nBeberapa jam setelah pernyataan McDonald keluar, kantor perwakilan Johnson mengubah lagi ceritanya dengan mengatakan ia lupa diberitahu bahwa Pincher adalah subjek pengaduan resmi.\n\n\n\n\nPengungkapan terbaru itu telah memicu ketidakpuasan dalam kabinet Johnson setelah para menteri dipaksa untuk secara terbuka menyampaikan pesan bantahan perdana menteri, hanya untuk mengubah penjelasannya pada hari berikutnya.\n\n\nDua menteri kabinet yang paling senior, yaitu Kepala Keuangan Rishi Sunak dan Menteri Kesehatan Sajib Javid, mengundurkan diri dalam hitungan menit satu sama lain. Langkah ini dinilai dapat mengakhiri kepemimpinan Johnson setelah terlibat skandal selama beberapa bulan. Sunak dan Javid dinilai dapat menjadi calon pemimpin Partai Konservatif jika Johnson dipaksa mundur dari jabatannya. [em/lt]"
    },
    {
        "title": "Presiden Afrika Selatan Hadiri Pemakaman 21 Remaja yang Tewas Secara Misterius",
        "link": "https://www.voaindonesia.com/a/presiden-afrika-selatan-hadiri-pemakaman-21-remaja-yang-tewas-secara-misterius/6646934.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3ByZXNpZGVuLWFmcmlrYS1zZWxhdGFuLWhhZGlyaS1wZW1ha2FtYW4tMjEtcmVtYWphLXlhbmctdGV3YXMtc2VjYXJhLW1pc3Rlcml1cy82NjQ2OTM0Lmh0bWw=",
        "description": "Presiden Afrika Selatan Cyril Ramaphosa akan menghadiri upacara pemakaman 21 remaja yang meninggal dalam tragedi misterius di sebuah cafe hampir dua minggu lalu. Pemakaman akan dilangsungkan pada Rabu (6/7) di East London.\n\n\nSebuah tenda besar telah didirikan untuk acara kebaktian, yang diperkirakan akan dihadiri ratusan anggota keluarga yang berduka dan penduduk kotapraja Scenery Park di East London.\n\n\n\n\nâ\u0080\u009cKami perkirakan warga masyarakat yang berduka akan hadir,â\u0080\u009d ujar Ondela Sokomani, Ketua Liga Remaja The African National Congress, partai yang berkuasa di Afrika Selatan saat ini.\n\n\nIa menambahkan, â\u0080\u009cterdapat rasa frustrasi yang mendalam tentang bagaimana hal ini dapat terjadi di Scenery Park,â\u0080\u009d mengaju pada masalah minum minuman berakohol kaum remaja, penyalahgunaan narkoba, kejahatan dan kegagalan pemerintah menyediakan layanan dasar bagi daerah-daerah pemukiman miskin.\n\n\n\n\nMasih belum diketahui apa penyebab kematian anak-anak muda berusia antara 13-17 tahun, yang mayatnya ditemukan di kafe Enyobeni. Semua korban berada di bawah usia 18 tahun, batas untuk mengkonsumsi minuman beralkohol di Afrika Selatan.\n\n\nPakar patologi sedang mempelajari penyebab kematian mereka dari sampel darah para remaja tersebut.\n\n\nAparat berwenang telah menepis kemungkinan terjadinya aksi saling dorong dan terinjak-injak, karena tubuh korban tidak menunjukkan luka serius, ujar polisi. [em/lt]"
    },
    {
        "title": "Mekkah Bersiap Sambut Jemaah Haji",
        "link": "https://www.voaindonesia.com/a/mekkah-bersiap-sambut-jemaah-haji/6646542.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21la2thaC1iZXJzaWFwLXNhbWJ1dC1qZW1hYWgtaGFqaS82NjQ2NTQyLmh0bWw=",
        "description": "Mekkah pekan ini bersiap menyambut kedatangan sekitar satu juta jemaah haji, termasuk 850.000 jemaah dari seluruh penjuru dunia, yang akan menjalankan ibadah haji untuk pertama kali sejak 2019 ketika dunia mulai bergulat melawan pandemi virus corona."
    },
    {
        "title": "Kekhawatiran dengan Nasib Samudra Panaskan Politik Musim Panas Eropa",
        "link": "https://www.voaindonesia.com/a/kekhawatiran-dengan-nasib-samudra-panaskan-politik-musim-panas-eropa/6646410.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tla2hhd2F0aXJhbi1kZW5nYW4tbmFzaWItc2FtdWRyYS1wYW5hc2thbi1wb2xpdGlrLW11c2ltLXBhbmFzLWVyb3BhLzY2NDY0MTAuaHRtbA==",
        "description": "Ada kekhawatiran semakin besar di kalangan pemerhati lingkungan Eropa dan lainnya, atas apa yang mereka katakan sebagai kegagalan pemerintah untuk memastikan samudra yang sehat, yang penting untuk persediaan pangan, lapangan pekerjaan, keanekaragaman hayati, dan bahkan udara yang kita hirup. Seruan untuk bertindak mewarnai konferensi kelautan PBB pekan lalu dan menentukan dalam pertemuan penting tentang samudra berikutnya pada Agustus.\n\n\nSekretaris Jenderal PBB Antonio Guterres menyebutnya sebagai â\u0080\u009cdarurat samudra.â\u0080\u009d\n\n\nâ\u0080\u009cPemanasan global mendorong suhu samudra ke tingkat rekor, menciptakan badai yang lebih sering dan ganas. Permukaan air laut naik, negara-negara kepulauan yang terletak di dataran rendah menghadapi ancaman genangan, dan sekitar delapan juta ton sampah plastik masuk ke samudra setiap tahun,â\u0080\u009d ungkapnya.\n\n\n\n\nItulah beberapa ancaman yang dihadapi samudra, yang mencakup 70 persen permukaan bumi. Penangkapan ikan yang berlebihan, pelayaran dan turbin angin laut juga menekan ekosistem laut.\n\n\nPada konferensi samudra di Lisbon pekan lalu, Guterres dan yang lainnya menyerukan tindakan perlindungan yang lebih cepat dan lebih kuat.\n\n\nKelompok-kelumpok penganjur ramah lingkungan (Green groups) mengklaim pertemuan itu gagal memberi kemajuan nyata. Para pemerhati lingkungan mengharapkan hasil yang lebih baik bulan depan, sewaktu negara-negara melanjutkan diskusi tentang kesepakatan dunia untuk melindungi ekosistem samudra yang terancam. [ps/jm]"
    },
    {
        "title": "PM Inggris Terperosok ke Dalam Krisis, Menkes dan Menkeu Mundur",
        "link": "https://www.voaindonesia.com/a/pm-inggris-terperosok-ke-dalam-krisis-menkes-dan-menkeu-mundur/6646408.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BtLWluZ2dyaXMtdGVycGVyb3Nvay1rZS1kYWxhbS1rcmlzaXMtbWVua2VzLWRhbi1tZW5rZXUtbXVuZHVyLzY2NDY0MDguaHRtbA==",
        "description": "Menteri Keuangan dan Kesehatan Inggris mengundurkan diri hari Selasa (5/7), yang tampaknya menjadi pukulan terbaru bagi Perdana Menteri Boris Johnson, yang berupaya meminta maaf atas skandal terbaru yang melibatkan keluhan pelanggaran seksual yang dilakukan salah satu menterinya.\n\n\nMenteri Kesehatan Sajid Javid mengumumkan pengunduran dirinya dalam sebuah pernyataan, dengan mengatakan dia \"tidak bisa lagi melanjutkan jabatannya dengan suara hati nuraninya.\"\n\n\nBeberapa waktu kemudian, Menteri Keuangan Rishi Sunak juga mengumumkan dirinya berhenti.\n\n\n\n\nPengunduran diri itu terjadi ketika Johnson meminta maaf atas apa yang dia katakan sebagai kesalahan, dengan tidak menyadari bahwa mantan pejabat partai Konservatif Chris Pincher tidak cocok untuk pekerjaan di pemerintahan setelah tuduhan pelanggaran seksual terhadapnya.\n\n\nâ\u0080\u009cKalau ditinjau kembali, itu adalah hal yang salah untuk dilakukan. Saya meminta maaf kepada semua orang yang terdampak secara buruk oleh langkah itu,â\u0080\u009d kata Johnson kepada media. [ps/jm]"
    },
    {
        "title": "Italia Nyatakan Darurat Kekeringan di Lima Wilayah Utara",
        "link": "https://www.voaindonesia.com/a/italia-nyatakan-darurat-kekeringan-di-lima-wilayah-utara/6646403.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2l0YWxpYS1ueWF0YWthbi1kYXJ1cmF0LWtla2VyaW5nYW4tZGktbGltYS13aWxheWFoLXV0YXJhLzY2NDY0MDMuaHRtbA==",
        "description": "Italia sedang menghadapi gelombang panas awal dan tidak biasa, serta hujan sangat sedikit pada musim panas ini. Pemerintah menyatakan keadaan darurat di lima wilayah untuk mengatasi kekeringan.\n\n\nDana-dana darurat juga diumumkan, dan wewenang khusus diberikan kepada daerah untuk membantu menjamin keamanan umum dan mengganti kerugian yang diderita sektor pertanian. Keadaan darurat itu menambah kecemasan keamanan pangan yang sudah dirasakan akibat perang di Ukraina.\n\n\nItalia menghadapi kekeringan terburuk dalam 70 tahun dan Kabinet Italia terpaksa mengumumkan keadaan darurat di Italia utara itu hingga akhir tahun ini. Juga diumumkan dana darurat senilai $ 39,5 juta untuk membantu mereka yang terkena dampak kekeringan yang memburuk.\n\n\n\n\nPanas dan kurangnya hujan khususnya di Lembah Po, tidak hanya mengeringkan sungai, namun juga menyebabkan keprihatinan yang besar terhadap sektor pertanian yang biasanya menjadi salah satu lumbung pangan di negara itu.\n\n\nSekjen untuk Distrik Lembah Po, Meuccio Berselli mengatakan, \"Ini adalah benar-benar badai, kurang dari 70 persen salju pada musim dingin, empat bulan tidak hujan, suhu 3-4 derajat lebih tinggi dari rata-rata suhu musiman.\"\n\n\nSungai Po, sumber air tawar terbesar di Italia, sangat penting untuk pengairan. Dewan Riset Nasional Italia mengatakan, tahun ini hanya ada setengah dari jumlah hujan dibandingkan dengan rata-rata dalam 30 tahun terakhir, dan 60 persen lebih sedikit hujan di wilayah utara. [ps/jm]"
    },
    {
        "title": "Spanyol Desak NATO Tanggapi Ancaman dari Afrika Utara",
        "link": "https://www.voaindonesia.com/a/spanyol-desak-nato-tanggapi-ancaman-dari-afrika-utara/6646399.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NwYW55b2wtZGVzYWstbmF0by10YW5nZ2FwaS1hbmNhbWFuLWRhcmktYWZyaWthLXV0YXJhLzY2NDYzOTkuaHRtbA==",
        "description": "Negara-negara Eropa Selatan termasuk Italia dan Spanyol mendesak sekutu NATO untuk menanggapi ancaman dari Afrika Utara, setelah aliansi itu menyetujui \"konsep strategis\" baru pada pertemuan puncaknya pekan lalu di Madrid.\n\n\nSementara perang di Ukraina menjadi agenda utama NATO, negara-negara anggota yang berbatasan dengan Laut Tengah menginginkan aliansi itu bersiap menghadapi titik konflik lain dari selatan, termasuk peningkatan pesat migrasi yang tidak teratur. Spanyol memperingatkan itu bisa digunakan sebagai taktik untuk menekan oleh apa yang disebutnya \"pelaku bermusuhan.\"\n\n\n\n\nRatusan migran berusaha menerobos perbatasan yang memisahkan daerah kantong Melilla, Spanyol dari Maroko bulan lalu. Sedikitnya 23 orang tewas dalam upaya penyeberangan itu. Para migran, sebagian besar dari Afrika sub-Sahara, ingin mencapai Eropa untuk meminta suaka dan memperoleh kehidupan yang lebih baik.\n\n\nBanyak migran juga tiba dengan perahu di Kepulauan Canary Spanyol, 100 kilometer di lepas pantai Afrika. Jumlah yang tiba dalam enam bulan pertama tahun ini meningkat lebih dari dua kali lipat sejak 2021. Spanyol khawatir tekanan di perbatasannya akan memburuk.\n\n\nUkraina adalah salah satu pemasok biji-bijian utama dunia, tetapi invasi Rusia kini memangkas ekspornya sekitar dua pertiga. PBB memperingatkan, situasi itu akan memperburuk krisis kelaparan yang sudah buruk di Afrika. Eropa bersiap untuk meningkatkan jumlah migrasi. [ps/jm]"
    },
    {
        "title": "Moskow Buka Kantor untuk Terbitkan Paspor Rusia di Donetsk",
        "link": "https://www.voaindonesia.com/a/moskow-buka-kantor-untuk-terbitkan-paspor-rusia-di-donetsk/6646398.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21vc2tvdy1idWthLWthbnRvci11bnR1ay10ZXJiaXRrYW4tcGFzcG9yLXJ1c2lhLWRpLWRvbmV0c2svNjY0NjM5OC5odG1s",
        "description": "Dua kantor pertama yang menerbitkan paspor Rusia dibuka di Donetsk, ibu kota wilayah separatis di Ukraina timur.\n\n\nProsedur untuk memperoleh paspor di kantor itu termasuk memindai sidik jari pelamar dan mengambil sumpah mereka untuk mematuhi UU Rusia. Kantor dibuka di kota itu pada 1 Juli.\n\n\nOrang-orang di wilayah itu sebelumnya dapat mengajukan paspor Rusia di Donetsk, namun harus melakukan perjalanan ke Rusia untuk memperoleh paspor.\n\n\nPresiden Rusia Vladimir Putin menandatangani dekrit yang memudahkan prosedur memperoleh kewarganegaraan Rusia bagi penduduk di republik yang secara sepihak memproklamirkan diri di Donetsk dan Luhansk pada April 2019, sehari setelah otoritas pemilihan Ukraina secara resmi mengukuhkan kemenangan Volodymyr Zelenskyy dalam pemilu presiden.\n\n\n\n\nLangkah itu secara luas dipandang sebagai cara untuk menekankan pengaruh Rusia di daerah-daerah yang dikuasai pemberontak.\n\n\nKepala Departemen Dalam Negeri untuk Pelayanan Kewarganegaraan dan Migrasi Rusia, Olga Rendorenko mengatakan, \"Hari ini sekitar 3.500 orang per minggu mengajukan permohonan kewarganegaraan Rusia di bawah program yang disederhanakan di wilayah Republik Rakyat Donetsk. Secara umum selama masa penerimaan dokumen untuk kewarganegaraan, sekitar 400.000 warga dilayani.\"\n\n\nPenduduk Donetsk yang mengajukan atau sudah mendapat paspor Rusia mengatakan, mereka berharap mendapat manfaat sosial yang lebih baik dan pensiun yang lebih tinggi karena memiliki kewarganegaraan Rusia. [ps/jm]"
    }
]