[
    {
        "title": "Biden: Serangan 6 Januari Bagaikan Neraka Abad Pertengahan bagi Polisi",
        "link": "https://www.voaindonesia.com/a/biden-serangan-6-januari-bagaikan-neraka-abad-pertengahan-bagi-polisi/6673897.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JpZGVuLXNlcmFuZ2FuLTYtamFudWFyaS1iYWdhaWthbi1uZXJha2EtYWJhZC1wZXJ0ZW5nYWhhbi1iYWdpLXBvbGlzaS82NjczODk3Lmh0bWw=",
        "description": "Berbicara secara virtual untuk National Organization of Black Law Enforcement Executives (NOBLE), Presiden Joe Biden memberi penghormatan kepada para petugas penegak hukum yang menyelamatkan demokrasi dalam serangan terhadap Gedung Capitol pada 6 Januari 2021. NOBLE merupakan organisasi nasional yang menghimpun para penegak hukum dari warga kulit hitam.\n\n\n\nâ\u0080\u009cSetiap hari kita bergantung pada penegak hukum untuk menyelamatkan nyawa,â\u0080\u009d kata Biden. â\u0080\u009cKemudian pada 6 Januari, kita bergantung pada penegak hukum untuk menyelamatkan demokrasi kita.â\u0080\u009d\n\n\n\n\nKomite penyelidikan serangan 6 Januari dari Kongres AS menyelenggarakan sidang investigasinya yang terakhir pada minggu lalu, yang berfokus pada kegagalan mantan presiden Donlad Trump untuk membubarkan perusuh ketika menyerang Gedung Capitol, meskipun staf Gedung Putih dan anggota keluarganya telah mendorongnya agar ia bertindak untuk menghentikan serangan itu.\n\n\n\nBiden mengatakan dengan suara yang marah dalam komentar yang telah direkam sebelumnya, para petugas polisi pada hari ketika serangan tersbeut berlangsung â\u0080\u009cditusuk dengan tombak, disemprot, diinjak-injak, dan diperlakukan secara brutal.â\u0080\u009d Ia juga menambahkan bahwa sejumlah petugas akhirnya harus kehilangan nyawa mereka.\n\n\n\n\nBiden tak lupa mengecam Trump dalam sambutannya tersebut. â\u0080\u009cDan selama tiga jam mantan presiden AS yang sudah kalah itu hanya menonton sambil duduk secara nyaman di ruang makan pribadi di sebelah Oval Office,â\u0080\u009d tambahnya.\n\n\n\n\"Sementara ia bersantai, para petugas penegak hukum yang berani dihadapkan pada situasi neraka abad pertengahan selama tiga jam,\" ujar Biden. [jm/ps]"
    },
    {
        "title": "Aktor Paul Sorvino Meninggal pada Usia 83 Tahun",
        "link": "https://www.voaindonesia.com/a/aktor-paul-sorvino-meninggal-pada-usia-83-tahun/6673888.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FrdG9yLXBhdWwtc29ydmluby1tZW5pbmdnYWwtcGFkYS11c2lhLTgzLXRhaHVuLzY2NzM4ODguaHRtbA==",
        "description": "Paul Sorvino, yang dikenal atas perannya sebagai penjahat dan polisi dalam sejumlah film dan serial televisi seperti â\u0080\u009cGoodfellasâ\u0080\u009d danÂ  â\u0080\u009cLaw & Order,â\u0080\u009d meninggal dunia pada usia 83 tahun.\n\n\nJuru bicara Sorvino,Â  Roger Neal, mengatakan sang aktor meninggal pada Senin (25/7) pagi di Mayo Clinic, Jacksonville, Florida. Sorvino sebelumnya telah mengalami sejumlah masalah kesehatan dalam beberapa tahun terakhir.\n\n\nPutri dari sang aktor, Mira Sorvino, menulis sebuah penghormatan bagi ayahnya di akun Twitternya.\n\n\n\n\nâ\u0080\u009cAyah saya Paul Sorvino yang hebat itu telah meninggal. Hati saya hancur, sebuah kehidupan yang dipenuhi cinta dan kegembiraan bersama dia sudah berakhir. Dia adalah ayah yang paling mengagumkan, dan saya begitu mencintainya. Saya mengirim cinta untukmu di bintang-bintang yang jauh, Ayah, saat kau terbang (nanti).â\u0080\u009d\n\n\n\nBanyak selebriti yang menanggapi cuitan Mira Sorvino dengan ungkapan belasungkawa dan simpati.\n\n\nSepanjang 50 tahun berkarir di dunia hiburan, Sorvino merupakan salah satu aktor pilihan utama untuk memerankan sejumlah karakter di berbagai film dan serial televisi. Ia tampil sebagai pria komunis keturunan Italia dan Amerika dalam film arahan Warren Beatty, \"Reds,\" dan berperan sebagai Henry Kissinger di film \"Nixon\" garapan Oliver Stone.Â \n\n\nIa seringkali mengatakan bahwa walupun ia cukup dikenal atas peran-perannya sebagai anggota geng, sebenarnya ia sangat menyukai puisi, lukisan dan juga opera.\n\n\n\n\nSorvino lahir di Brooklyn pada 1939. Ibunya mengajarinya bermain piano sejak kecil dan ayahnya merupakan seorang pekerja di sebuah pabrik pakaian. Ketertarikannya pada dunia musik sudah terlihat sejak dini. Ia menjalani pendidikan diÂ American Musical and Dramatic Academy di New York, tempat di mana ia menemukan kecintaannya pada dunia teater.\n\n\nIa lalu tampil perdana pada pertunjukkan Broadway \"Bajour\" pada 1964 dan ambil bagian dalam film \"Where's Poppa?\" pada 1970 yang merupakan film pertamanya.Â [jm/ps/rs]"
    },
    {
        "title": "Lawatan Presiden RI Jokowi ke Tiongkok Bahas KTT G20, Investasi, hingga Utang",
        "link": "https://www.voaindonesia.com/a/lawatan-presiden-ri-jokowi-ke-tiongkok-bahas-ktt-g20-investasi-hingga-utang/6673866.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2xhd2F0YW4tcHJlc2lkZW4tcmktam9rb3dpLWtlLXRpb25na29rLWJhaGFzLWt0dC1nMjAtaW52ZXN0YXNpLWhpbmdnYS11dGFuZy82NjczODY2Lmh0bWw=",
        "description": "Presiden Joko Widodo bertemu dengan Presiden Tiongkok Xi Jinping, mengawali lawatan ke tiga negara Asia, yakni Tiongkok, Jepang dan Korea Selatan. Menurut pemerintah Tiongkok kunjungan Presiden Jokowi ke Beijing menunjukkan pentingnya posisi Indonesia bagi Tiongkok. Bagaimana menurut pengamat?"
    },
    {
        "title": "Paus Fransiskus Minta Maaf atas Kasus Pelecehan di Sekolah-sekolah Kanada",
        "link": "https://www.voaindonesia.com/a/paus-fransiskus-minta-maaf-atas-kasus-pelecehan-di-sekolah-sekolah-kanada-/6673454.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BhdXMtZnJhbnNpc2t1cy1taW50YS1tYWFmLWF0YXMta2FzdXMtcGVsZWNlaGFuLWRpLXNla29sYWgtc2Vrb2xhaC1rYW5hZGEtLzY2NzM0NTQuaHRtbA==",
        "description": "Paus Fransiskus memohon pengampunan dari para penduduk asli Kanada yang selamat dari penganiyaan yang terjadi di sekolah-sekolah asrama di Kanada, menyebut apa yang dilakukan gereja Katolik terhadap mereka sebagai â\u0080\u009cbencana.â\u0080\u009d\n\n\nâ\u0080\u009cDengan rendah hati saya memohon pengampunan atas kejahatan yang dilakukan oleh begitu banyak orang Kristen terhadap masyarakat adat (Kanada),â\u0080\u009d kata Paus dari panggung di halaman Sekolah Asrama Ermineskin di Maskwacis, Alberta, di hadapan dua ribu penyintas yang duduk dalam formasi pow wow tradisional â\u0080\u0093 pertemuan sakral masyarakat asli Amerika utara.Â Â Â \n\n\nEmpat kepala suku duduk di samping Paus ketika ia menyampaikan sebuah permohonan maaf yang sudah lama dinantikan, di mana ia bertanggung jawab atas kerja sama institusional gereja-gereja Katolik dalam kebijakan asimilasi â\u0080\u009cyang membawa petaka,â\u0080\u009d yang disebut Komisi Kebenaran dan Rekonsiliasi Kanada sama dengan tindakan â\u0080\u009cgenosida budaya.â\u0080\u009d Â \n\n\nLebih dari 150.000 anak-anak suku asli di Kanada dipaksa bersekolah di sekolah-sekolah Kristen yang didanai pemerintah sejak abad ke-19 hingga tahun 1970-an untuk mengisolasi mereka dari pengaruh rumah dan budaya mereka.Â Â \n\n\n\n\nTujuannya adalah untuk mengkristenisasi dan mengasimilasi mereka ke dalam masyarakat arus utama, yang dianggap pemerintahan Kanada terdahulu lebih unggul.Â Â Â \n\n\nPemerintah Kanada telah mengakui merajalelanya penganiayaan fisik dan seksual di sekolah-sekolah tersebut, di mana para pelajar dipukuli apabila berbicara dengan menggunakan bahasa ibu mereka.Â Â Â \n\n\nWarisan penganiayaan dan pengisolasian dari keluarga tersebut disebut para pemimpin adat sebagai akar penyebab epidemi kecanduan alcohol dan narkoba saat ini di lingkungan reservasi masyarakat adat Kanada.Â Â Â \n\n\nPenemuan ratusan situs pemakaman di bekas-bekas sekolah asrama itu tahun lalu menarik perhatian dunia pada warisan sekolah-sekolah serupa di Kanada dan Amerika Serikat.Â Â Â \n\n\nTemuan-temuan itu mendorong Paus Fransiskus untuk mematuhi seruan komisi kebenaran agar ia meminta maaf di tanah Kanada atas peran Gereja Katolik, mengingat 66 dari 139 sekolah di Kanada dikelola oleh Ordo agama Katolik.Â Â Â \n\n\n\n\nSementara Paus mengakui kesalahan institusional, ia juga menjelaskan bahwa misionaris Katolik hanya bekerja sama dengan dan menerapkan kebijakan asimilasi pemerintah, yang ia sebut â\u0080\u009cmentalitas penjajah para penguasa.â\u0080\u009d Â \n\n\nIa menyerukan penyelidikan lebih lanjut, yang kemungkinan merujuk pada tuntutan kelompok adat untuk memperoleh akses lebih jauh terhadap catatan gereja dan data pribadi para pendeta dan suster untuk mengidentifikasi siapa saja yang bertanggung jawab atas penganiayaan-penganiayaan tersebut.Â Â Â \n\n\nPaus asal benua Amerika itu bertekad melakukan perjalanan ke Kanada tersebut, meskipun ligament lututnya yang sobek memaksanya untuk membatalkan kunjungan ke Afrika awal bulan ini.Â Â Â \n\n\nKunjungan selama enam hari, yang juga akan mencakup kunjungan ke lokasi-lokasi bekas sekolah tempat terjadinya penganiyaan di Alberta, Quebec City dan Iqaluit, Nunavut, di sisi utara Kanada, menyusul pertemuan Fransiskus di musim semi lalu di Vatikan dengan para delegasi kelompok First Nations, Metis dan Inuit. Â \n\n\nPertemuan-pertemuan itu berujung pada permohonan maaf tanggal 1 April lalu atas penganiayaan yang dilakukan beberapa misionaris Katolik di sekolah-sekolah asrama di Kanada dan janji Fransiskus untuk menyampaikan permohonan maaf itu secara langsung ke Kanada. [rd/jm]"
    },
    {
        "title": "Slogan Olimpiade 2024 Paris: “Games Wide Open”",
        "link": "https://www.voaindonesia.com/a/slogan-olimpiade-2024-paris-games-wide-open-/6673295.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Nsb2dhbi1vbGltcGlhZGUtMjAyNC1wYXJpcy1nYW1lcy13aWRlLW9wZW4tLzY2NzMyOTUuaHRtbA==",
        "description": "Panitia Olimpiade 2024 Paris mengumumkan â\u0080\u009cGames Wide Open,â\u0080\u009d atau berarti â\u0080\u009cKompetisi Terbuka Lebar,â\u0080\u009d sebagai slogan resmi ajang olahraga dunia itu pada hari Senin (25/7). Panitia juga mengumumkan harga tiket yang dapat dipesan penonton mulai Desember nanti.\n\n\nSlogan itu diumumkan bersamaan dengan sebuah video yang menjanjikan Olimpiade dan Paralimpiade akan menjadi ajang yang â\u0080\u009clebih cepat,â\u0080\u009d â\u0080\u009clebih tinggiâ\u0080\u009d dan lebih kuatâ\u0080\u009d â\u0080\u0093 sekaligus â\u0080\u009clebih inklusif, lebih bersaudara dan lebih indah.â\u0080\u009d\n\n\nIni adalah â\u0080\u009csebuah undangan kepada seluruh dunia untuk datang menikmati berbagai perasaan baru bersama-sama. Kompetisi kita adalah sebuah janji akan pengalaman-pengalaman baru dan perasaan-perasaan yang kuat,â\u0080\u009d kata panitia.\n\n\nTiga belas juta tiket akan dijual untuk kedua kompetisi itu, di mana hampir separuhnya dialokasikan bagi masyarakat dengan harga di bawah 50 euro (sekitar Rp764 ribu).\n\n\nDi luar upacara pembukaan dan penutupan, harga tiket pertandingan beragam, mulai dari 24 euro (sekitar Rp367 ribu) hingga maksimal 950 euro (sekitar Rp14,5 juta), kata panitia dalam sebuah pernyataan pers.\n\n\nFans diundang mengikuti undian tiket mulai Desember. Paket yang terdiri dari tiket-tiket untuk tiga acara berbeda akan dijual mulai Februari 2023 dengan harga mulai dari 72 euro (sekitar Rp1,1 juta).\n\n\nPada hari yang sama, Presiden Prancis Emmanuel Macron mengumpulkan menteri-menteri seniornya untuk mendiskusikan kekhawatiran yang semakin meningkat terkait masalah biaya dan keamanan acara akbar itu.\n\n\nBadan audit utama Prancis, Cour des Comptes, memperingatkan dalam sebuah laporan baru-baru ini bahwa â\u0080\u009cpentingâ\u0080\u009d untuk meningkatkan persiapan dalam menghadapi tantangan keamanan â\u0080\u009cyang cukup besarâ\u0080\u009d dalam penyelenggaraan kompetisi tersebut.\n\n\nBadan itu juga menyarankan untuk menyederhanakan upacara pembukaan Olimpiade, yang rencananya akan dilangsungkan di Sungai Seine dan menampilkan armada 200 perahu dan sekitar 600.000 penonton. [rd/jm]"
    },
    {
        "title": "Uzbekistan Jadi Tuan Rumah Perundingan AS-Taliban",
        "link": "https://www.voaindonesia.com/a/uzbekistan-jadi-tuan-rumah-perundingan-as-taliban/6673288.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3V6YmVraXN0YW4tamFkaS10dWFuLXJ1bWFoLXBlcnVuZGluZ2FuLWFzLXRhbGliYW4vNjY3MzI4OC5odG1s",
        "description": "Minggu ini Uzbekistan menjadi tuan rumah para delegasi dari lebih dari 20 negara dan organisasi-organisasi internasional dalam sebuah konferensi mengenai Afghanistan, di mana utusan-utusan dari pemerintahan Taliban yang menguasai negara yang dilanda perang itu, serta utusan-utusan dari AS, menjadi pesertanya.\n\n\nKonferensi internasional yang diselenggarakan selama dua hari â\u0080\u0093 Senin dan Rabu â\u0080\u0093 di ibu kota Uzbekistan, Tashkent, itu diselenggarakan ketika Taliban bersiap menandai satu tahun pemerintahannya di Afghanistan. Meski demikian, belum ada negara yang mengakui pemerintahan garis keras kelompok tersebut, yang hanya berisi pejabat laki-laki, akibat masalah hak asasi manusia dan terorisme yang melilitnya.\n\n\nâ\u0080\u009cTujuan utama konferensi ini yaitu untuk menggabungkan seluruh upaya internasional untuk mencegah krisis kemanusiaan di Afghanistan dengan memberikan bantuan darurat yang efektif kepada rakyat Afghanistan dan mengambil langkah-langkah politis dan ekonomi di tingkat internasional,â\u0080\u009d kata Javlon Vakhabov, duta besar Uzbekistan untuk AS, kepada VOA.\n\n\n\n\nâ\u0080\u009cTujuan lainnya adalah membangun dialog yang efektif dari komunitas internasional serta mengembangkan posisi terkonsolidasi dalam perang melawan terorisme internasional,â\u0080\u009d kata Vakhabov.\n\n\nDiplomat itu menekankan bahwa Uzbekistan saat ini tidak berniat mengakui Taiban dan bahwa â\u0080\u009cfokus utamaâ\u0080\u009d konferensi di Tashkent â\u0080\u009cadalah tentang pemulihan ekonomi Afghansitan.â\u0080\u009d\n\n\nMenteri Luar Negeri Amir Khan Muttaqi memimpin delegasi Taliban dalam konferensi itu.\n\n\n\n\nSementara AS sendiri dipimpin Thomas West, utusan khusus untuk Afghanistan, yang akan didampingi oleh Rina Amiri, utusan khusus untuk masalah perempuan, anak perempuan dan HAM Afghanistan, menurut pernyataan Departemen Luar Negeri AS.\n\n\nDeplu AS mengatakan, delegasi Amerika akan bergabung dengan komunitas internasional di konferensi itu untuk menggarisbawahi dukungan â\u0080\u009ctak tergoyahkanâ\u0080\u009d Washington bagi rakyat Afghanistan dan untuk menyerukan kepada Taliban agar memenuhi komitmen mereka.\n\n\n\n\nâ\u0080\u009cKomunitas internasional berkomitmen untuk Afghanistan yang stabil, damai dan inklusif, yang menghormati hak asasi manusia dan kebebasan mendasar seluruh warga Afghanistan â\u0080\u0093 termasuk perempuan dan komunitas etnis dan agama â\u0080\u0093 dan yang mencegah ancaman teroris dari tanah Afghanistan,â\u0080\u009d kata pernyataan AS.\n\n\nPerundingan AS-Taliban\n\n\nAmerika Serikat menambahkan dalam pernyataannya bahwa konferensi itu akan dilanjutkan dengan perundingan langsung antara delegasi Taliban dan AS yang dijadwalkan pada hari Rabu (27/7) â\u0080\u009cuntuk mengatasi tantangan ekonomi yang dihadapi rakyat Afghanistan.â\u0080\u009d\n\n\nBrian Nelson, wakil menteri keuangan bidang terorisme dan intelijen keuangan, akan ikut serta dalam pertemuan itu.\n\n\nNegosiasi antara AS dan Taliban terutama akan berfokus pada cara untuk mengizinkan Taliban menggunakan dana beku sebesar $7 miliar yang disimpan di AS untuk membantu membangkitkan perekonomian Afghanistan dan membantu negara itu mengatasi krisis kelaparan akibat peperangan dan kekeringan yang terjadi terus-menerus selama bertahun-tahun.\n\n\nPresiden AS Joe Biden mengeluarkan perintah eksekutif Februari lalu untuk mencairkan separuh dana beku tersebut untuk menyalurkan bantuan kemanusiaan bagi rakyat Afghanistan. Sisanya akan ditahan untuk digunakan dalam gugatan hukum terkait terorisme terhadap Taliban, yang sedang berlangsung di pengadilan AS.\n\n\n\n\nWashington mengatakan pihaknya â\u0080\u009cberusaha membantu menemukan mekanisme yang tepat, yang dapat berfungsi sebagai pengelola dana $3,5 miliar yang disisihkan oleh Presiden Biden.â\u0080\u009d Akan tetapi, Taliban menuntut agar seluruh uang itu diserahkan, karena uang itu milik Afghanistan.\n\n\nâ\u0080\u009cPembatasan Taliban terhadap hak-hak perempuan dan anak perempuan Afghanistan yang sudah berlaku dan semakin luas merupakan fokus utama\n\n\nkomunikasi pejabat AS dengan Taliban,â\u0080\u009d kata Departemen Luar Negeri AS dalam pertemuan selama dua hari di Qatar bulan lalu.\n\n\nKelompok Islamis itu merebut kembali kekuasaan Afghanistan pada 15 Agustus 2021, ketika pemerintah Afghanistan yang didukung Barat runtuh dan pasukan asing yang dipimpin AS menarik diri dari negara itu setelah hampir 20 tahun berperang melawan Taliban.\n\n\nSejak itu, Taliban secara signifikan mencabut hak-hak perempuan untuk bekerja dan mendapatkan pendidikan, serta melarang sebagian besar remaja putri untuk melanjutkan pendidikan sekolah menengah mereka. Kelompok itu mengatakan bahwa kebijakan-kebijakan tersebut sejalan dengan budaya Afghanistan dan hukum syariah. Perempuan yang bekerja di sektor publik diminta untuk tetap di rumah, kecuali mereka yang bekerja di kementerian pendidikan, kesehatan dan beberapa kementerian lainnya. [rd/jm]"
    },
    {
        "title": "Serangan Rudal Rusia Hancurkan Sekolah di Bahkmut, Ukraina",
        "link": "https://www.voaindonesia.com/a/serangan-rudal-rusia-hancurkan-sekolah-di-bahkmut-ukraina/6673276.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NlcmFuZ2FuLXJ1ZGFsLXJ1c2lhLWhhbmN1cmthbi1zZWtvbGFoLWRpLWJhaGttdXQtdWtyYWluYS82NjczMjc2Lmh0bWw=",
        "description": "Kepolisian Nasional Ukraina pada hari Senin (25/7) merilis video yang menunjukkan sebuah sekolah di kota Bakhmut, di wilayah Donetsk yang dikuasai Ukraina, dalam kondisi hancur setelah dihantam serangan rudal.\n\n\nSerangan itu terjadi pada Minggu (24/7) dini hari, membuat sekolah tersebut tak lagi bisa digunakan.\n\n\nJuru bicara kepolisian mengatakan tidak ada korban luka karena tidak ada orang di sekolah ketika serangan terjadi.\n\n\nSeorang warga setempat yang tidak bersedia menyebutkan namanya mengatakan kepada polisi bahwa banyak warga lokal yang membantu membersihkan puing-puing dari apa yang sempat menjadi â\u0080\u009csekolah unggulanâ\u0080\u009d di mana â\u0080\u009csemua peralatannya baru, karena bari direnovasi.â\u0080\u009d\n\n\n\n\nSetelah menguasai seluruh wilayah Luhansk awal bulan ini, Rusia mengalihkan perhatiannya ke wilayah Donetsk, yang hanya sebagiannya dikendalikan oleh Republik Rakyat Donetsk yang memisahkan diri.\n\n\nMeski belum ada serangan skala besar yang diluncurkan, pertempuran dan penembakan secara sporadis dilakukan di berbagai area, di mana Kyiv mengklaim pihak Rusia sedang mengumpulkan kekuatan untuk mencaplok wilayah yang diperebutkan.\n\n\nDi awal invasi, baik Presiden Rusia Vladimir Putin maupun juru bicaranya, Dmitry Peskov, menyatakan bahwa penaklukan seluruh wilayah Donetsk dan Luhansk merupakan bagian dari target mereka yang disebut sebagai operasi militer khusus.\n\n\nMenteri Luar Negeri Rusia Sergey Lavrov pekan lalu mengklaim bahwa Rusia dapat memperluas tujuannya apabila pengiriman pasokan militer Barat terus berlanjut. [rd/jm]"
    },
    {
        "title": "Operasi di Laut Tengah Selamatkan Lebih dari 1.200 Migran",
        "link": "https://www.voaindonesia.com/a/operasi-di-laut-tengah-selamatkan-lebih-dari-1-200-migran/6673271.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL29wZXJhc2ktZGktbGF1dC10ZW5nYWgtc2VsYW1hdGthbi1sZWJpaC1kYXJpLTEtMjAwLW1pZ3Jhbi82NjczMjcxLmh0bWw=",
        "description": "Lebih dari 1.200 orang migran diselamatkan di Laut Tengah bagian tengah dalam beberapa hari terakhir, ketika cuaca yang baik menawarkan kondisi sempurna untuk penyeberangan laut dari Afrika utara ke Eropa.\n\n\nBerbagai operasi dilakukan dua badan amal internasional, penjaga pantai Italia dan beberapa kapal pedagang selama akhir pekan.\n\n\nKapal-kapal Italia telah menemukan lima jenazah dan menyelamatkan 674 orang yang memenuhi sebuah kapal nelayan yang terkatung-katung di Laut Tengah di lepas pantai Libya, kata Penjaga Pantai Italia hari Minggu (24/7), sementara badan-badan amal Eropa melaporkan telah mengevakuasi lebih dari 500 orang.\n\n\nBeberapa orang yang selamat harus dievakuasi dari laut dalam operasi yang dilakukan Italia hari Sabtu (23/7), 190 kilometer dari lepas pantai Calabria, oleh kapal dagang Angkatan Laut, tiga kapal patroli Penjaga Pantai dan sebuah kapal polisi keuangan.\n\n\nSemua orang yang selamat dibawa ke pelabuhan-pelabuhan di Calabria dan Sisilia.\n\n\nSementara penyebab kematian lima orang yang ditemukan tidak segera diketahui.\n\n\n\n\nDalam operasi terpisah, badan amal asal Jerman, Sea-Watch, mengatakan telah menyelamatkan 444 migran yang mencoba melintasi Laut Tengah dengan menumpangi kapal-kapal penyelundup yang reyot dan penuh sesak.\n\n\nKetiga kapal milik Sea-Watch menjalankan lima operasi selama 24 jam, dan mengatakan bahwa seorang perempuan hamil dan seorang pria yang mengalami luka bakar serius berada di antara orang-orang yang mereka evakuasi.\n\n\nSelain itu, badan amal Eropa SOS MÃ©diterranÃ©e mengatakan bahwa kapal penyelamatnya, Ocean Viking, telah mengevakuasi 87 orang, termasuk 57 anak-anak tanpa pendamping, dari sebuah kapal karet yang penuh sesak di lepas pantai Libya.\n\n\nTak satu pun dari mereka mengenakan jaket pelampung, kata lembaga itu.\n\n\nKedatangan para imigran ke Italia meningkat hampir seperempat dibandingkan jumlah pada tahun 2021, yaitu sebanyak 34.013 orang per hari Jumat (22/7).\n\n\nMeski tergolong lebih sedikit dibandingkan puncak gelombang migran tahun 2015, penyeberangan-penyeberangan yang mereka lakukan tetap mematikan, di mana 1.234 orang tewas atau hilang di laut menurut badan pengungsi PBB tahun ini â\u0080\u0093 823 di antaranya terjadi di Laut Tengah bagian tengah yang berbahaya. [rd/jm]"
    },
    {
        "title": "Inggris akan Wakili Ukraina sebagai Tuan Rumah \"Eurovision Song Contest 2023\"",
        "link": "https://www.voaindonesia.com/a/inggris-akan-wakili-ukraina-sebagai-tuan-rumah-eurovision-song-contest-2023-/6673260.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2luZ2dyaXMtYWthbi13YWtpbGktdWtyYWluYS1zZWJhZ2FpLXR1YW4tcnVtYWgtZXVyb3Zpc2lvbi1zb25nLWNvbnRlc3QtMjAyMy0vNjY3MzI2MC5odG1s",
        "description": "Inggris akan menjadi tuan rumah Eurovision Song Contest tahun depan untuk mewakili Ukraina yang menjadi pemenang tahun ini, sehubungan konflik yang masih terjadi di negara itu, menurut panitia kompetisi hari Senin (25/7).\n\n\nMeskipun tradisi puluhan tahun menyatakan bahwa pemenang lomba berhak menjadi tuan rumah di penyelenggaraan tahun berikutnya, European Broadcasting Union (EBU) telah menyatakan bahwa alasan keselamatan dan keamanan membuat juara kedua lomba itu, Inggris, diundang menjadi tuan rumah.\n\n\nBBC akan memproduksi acara yang biasanya menarik perhatian hampir 200 juta pemirsa televisi dan terakhir kali diselenggarakan di Inggris pada 1998. Ukraina akan secara otomatis lolos ke grand final kompetisi itu, kata EBU.\n\n\nâ\u0080\u009cSangat disesalkan bahwa rekan-rekan dan teman-teman kami di Ukraina tidak dapat menjadi tuan rumah Eurovision Song Contest 2023,â\u0080\u009d kata Direktur Jenderal BBC Tim Davie dalam sebuah pernyataan.\n\n\nâ\u0080\u009cBBC berkomitmen untuk membuat acara ini menjadi cerminan sejati warga Ukraina di samping juga menampilkan keragaman musik dan kreativitas Inggris.â\u0080\u009d\n\n\n\n\nPerdana Menteri Inggris Boris Johnson mengatakan pada bulan lalu bahwa ia percaya Ukraina dapat dan patut menjadi tuan rumah ajang itu tahun 2023.\n\n\nJohnson mengatakan di Twitter bahwa ia telah sepakat pekan lalu dengan Presiden Ukraina Volodymyr Zelenskyy bahwa â\u0080\u009cdi mana pun Eurovision 2023 diselenggarakan, acara itu harus merayakan negara dan bangsa Ukraina.â\u0080\u009d\n\n\nâ\u0080\u009cKarena sekarang kita yang menjadi tuan rumah, Inggris akan menghormati janji itu secara langsung â\u0080\u0093 dan mengadakan kontes fantastis atas nama teman-teman Ukraina kami,â\u0080\u009d kata Johnson, yang selalu vokal mendukung Ukraina.\n\n\nPeserta asal Inggris pada Eurovision Mei lalu di Italia menempati urutan kedua di belakang penampilan Kalush Orchestra asal Ukraina, yang mendapat gelombang dukungan masyarakat untuk meraih kemenangan yang emosional.\n\n\nBBC mengatakan pihaknya akan memulai proses pencarian kota yang akan menjadi tuan rumah. [rd/jm]"
    },
    {
        "title": "Protes Atas Krisis Ekonomi di Filipina",
        "link": "https://www.voaindonesia.com/a/protes-atas-krisis-ekonomi-di-filipina/6673182.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Byb3Rlcy1hdGFzLWtyaXNpcy1la29ub21pLWRpLWZpbGlwaW5hLzY2NzMxODIuaHRtbA==",
        "description": "Presiden Filipina Ferdinand Marcos Jr. menyampaikan pidato kenegaraan pertamanya pada hari Senin setelah kemenangan telaknya dalam pemilihan umum, tetapi ia dihambat oleh sejarah sebagai putra diktator yang digulingkan dan tantangan ekonomi yang berat."
    }
]