[
    {
        "title": "Putin: Sanksi Barat Berisiko Timbulkan Bencana Lonjakan Harga Energi",
        "link": "https://www.voaindonesia.com/a/putin-sanksi-barat-berisiko-timbulkan-bencana-lonjakan-harga-energi/6651762.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3B1dGluLXNhbmtzaS1iYXJhdC1iZXJpc2lrby10aW1idWxrYW4tYmVuY2FuYS1sb25qYWthbi1oYXJnYS1lbmVyZ2kvNjY1MTc2Mi5odG1s",
        "description": "Presiden Vladimir Putin memperingatkan negara-negara Barat pada Jumat (8/7) bahwa penerapan sanksi lanjutan terhadap Rusia terkait agresi di Ukraina berisiko memicu bencana kenaikan harga energi bagi konsumen di seluruh dunia.\n\n\nPutin mengatakan bahwa seruan Barat untuk mengurangi ketergantungan pada komoditas energi Rusia telah membuat pasar global \"bergejolak\" dengan lonjakan harga minyak dan gas.\n\n\nPelanggan Uni Eropa mengatakan mereka ingin menyetop pasokan gas dari Rusia, sementara para pemimpin Kelompok Tujuh mengatakan bulan lalu bahwa mereka ingin mengeksplorasi \"batas harga\" pada bahan bakar fosil Rusia, termasuk minyak.\n\n\n\"Pembatasan sanksi terhadap Rusia menyebabkan lebih banyak kerusakan pada negara-negara yang memberlakukannya,\" kata Putin kepada para pemimpin industri minyak dan gas Rusia, termasuk Kepala Eksekutif Rosneft Igor Sechin dan Wakil Perdana Menteri Alexander Novak.\n\n\n\n\n\"Penerapan sanksi lebih lanjut dapat menyebabkan konsekuensi yang lebih parah, tanpa berlebihan, bahkan bencana di pasar energi global,â\u0080\u009d tukasnya.\n\n\nInvasi Putin ke Ukraina pada 24 Februari dan pemberlakuan sanksi paling berat yang diterapkan negara-negara Barat dalam sejarah modern, telah merusak asumsi pasar energi dan komoditas dan juga menghambat pertumbuhan global.\n\n\nSaat Putin bergulat dengan perang besar, krisis geopolitik terbesar, dan tantangan ekonomi terbesar Rusia sejak jatuhnya Uni Soviet pada 1991, pemimpin Kremlin yang berusia 69 tahun itu berulang kali mengisyaratkan bahwa dia tidak berminat untuk mundur.\n\n\nEnergi adalah salah satu area di mana Kremlin masih memegang kendali. Negara-negara Eropa, termasuk Jerman, khawatir pada kemungkinan Moskow memotong pasokan energinya.\n\n\n\n\nRusia adalah negara pengekspor minyak terbesar kedua di dunia setelah Arab Saudi. Moskow juga tercatat sebagai pengekspor gas alam dan gandum terbesar di dunia. Eropa mengimpor sekitar 40 persen gasnya dan 30 persen minyaknya dari Rusia.\n\n\nPasokan Dunia\n\nDengan harga yang sudah naik, dunia bersiap untuk gangguan pasokan lebih lanjut dari Rusia, yaitu pipa Nord Stream 1 di bawah Baltik, rute pasokan vital ke Jerman, akan menjalani pemeliharaan mulai 11 Juli hingga 21 Juli.\n\n\n\"Kami tahu bahwa Eropa sedang mencoba untuk menggantikan sumber energi Rusia,\" kata Putin. \"Namun, kami berharap hasil dari tindakan tersebut adalah kenaikan harga gas di pasar spot dan peningkatan biaya sumber daya energi untuk konsumen akhir,\" tambahnya.\n\n\nDalam beberapa bulan terakhir, Rusia telah memutus aliran gas ke Bulgaria, Polandia, Finlandia, pemasok Denmark Orsted, perusahaan Belanda Gasterra dan Shell untuk kontrak Jermannya, setelah mereka semua menolak permintaan untuk beralih ke pembayaran dalam rubel sebagai buntut atas penerapan sanksi Eropa.\n\n\n\n\nPutin mengatakan bahwa \"blitzkrieg\" ekonomi Barat telah gagal. Namun ia mengakui sanksi tersebut telah membuat kerusakan pada ekonomi senilai $1,8 triliun.\n\n\n\"Kami harus merasa percaya diri, tetapi Anda harus melihat risikonya. Risikonya masih ada,\" kata Putin.\n\n\nPutin mengatakan situasi di sektor bahan bakar dan energi Rusia tetap stabil.\n\n\nNamun dia mengatakan perusahaan energi Rusia harus bersiap menghadapi embargo minyak Uni Eropa yang akan mulai berlaku pada sekitar akhir tahun.\n\n\n\"Pemerintah saat ini sedang mempertimbangkan opsi untuk mengembangkan infrastruktur kereta api dan pipa untuk memasok minyak dan produk minyak Rusia ke negara-negara sahabat,\" kata Putin. [ah/lt]"
    },
    {
        "title": "Menlu AS dan China Adakan Pembicaraan Langsung Pertama Sejak Oktober",
        "link": "https://www.voaindonesia.com/a/menlu-as-dan-china-adakan-pembicaraan-langsung-pertama-sejak-oktober/6651741.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21lbmx1LWFzLWRhbi1jaGluYS1hZGFrYW4tcGVtYmljYXJhYW4tbGFuZ3N1bmctcGVydGFtYS1zZWphay1va3RvYmVyLzY2NTE3NDEuaHRtbA==",
        "description": "Menteri Luar Negeri Amerika Serikat (AS) Antony Blinken dan Menteri Luar Negeri China Wang Yi bertemu pada Sabtu (9/7) untuk melakukan pembicaraan langsung pertama sejak Oktober. Pembicaraan itu dilakukan setelah mereka menghadiri pertemuan puncak G20 di mana Blinken memimpin upaya untuk menekan Rusia terkait agresinya di Ukraina.\n\n\nPara pejabat AS mengatakan pertemuan Blinken dengan Wang di Bali bertujuan untuk menjaga hubungan AS dengan China stabil dan mencegah hubungan tersebut secara tidak sengaja menjadi konflik.\n\n\n\"Tidak ada pengganti untuk tatap muka ... diplomasi, dan dalam hubungan yang kompleks dan konsekuensial seperti hubungan antara Amerika Serikat dan China, ada banyak hal yang harus dibicarakan,\" kata Blinken kepada wartawan di awal pertemuan.\n\n\n\"Kami sangat menantikan percakapan yang produktif dan konstruktif,\" katanya.\n\n\n\n\nBlinken diperkirakan akan mengulangi peringatan kepada China untuk tidak mendukung perang Rusia di Ukraina. Kedua belah pihak diperkirakan akan membahas isu-isu kontroversial yang mencakup Taiwan, klaim luas Laut China Selatan, perluasan pengaruhnya di Pasifik, hak asasi manusia, dan tarif perdagangan.\n\n\nNamun, kedua belah pihak memiliki kepentingan untuk menjaga hubungan tetap stabil dan Blinken serta pejabat AS mengatakan Presiden Joe Biden dan Presiden China Xi Jinping diperkirakan akan berbicara lagi dalam beberapa minggu mendatang, sesuatu yang kemungkinan akan dibahas dalam pertemuan pada Sabtu (9/7).\n\n\n\"China dan Amerika Serikat adalah dua negara besar, jadi kedua negara perlu menjaga komunikasi normal,\" kata Wang kepada wartawan.\n\n\n\n\n\"Pada saat yang sama, kita perlu berbicara bersama untuk memastikan bahwa hubungan ini akan terus bergerak maju di jalur yang benar,\" kata Wang.\n\n\nDaniel Russel, diplomat AS untuk Asia Timur di bawah mantan Presiden Barack Obama yang memiliki kontak dekat dengan pejabat pemerintahan Biden, mengatakan dia yakin tujuan utama pertemuan itu adalah untuk menjajaki kemungkinan pertemuan langsung antara Biden dan Xi, pertemuan pertama mereka sebagai pemimpin, mungkin di sela-sela KTT G20 di Bali pada November.\n\n\nAS menyebut Beijing sebagai saingan strategis utamanya dan khawatir China suatu hari nanti akan mencoba mengambil alih Taiwan yang memiliki pemerintahan sendiri, tepat saat Rusia menyerang Ukraina.\n\n\nSesaat sebelum invasi Ukraina 24 Februari Rusia, Beijing dan Moskow mengumumkan kemitraan \"tanpa batas.\" Namun para pejabat AS mengatakan mereka belum melihat China menghindari sanksi keras yang dipimpin AS terhadap Rusia atau membantunya dengan peralatan militer.\n\n\n\n\nNamun, China telah menolak mengutuk tindakan Rusia dan telah mengkritik sanksi besar-besaran.\n\n\nPejabat AS telah memperingatkan konsekuensi, termasuk sanksi, jika China mulai menawarkan dukungan material untuk upaya perang Rusia, yang disebutnya \"operasi militer khusus\" untuk menurunkan militer Ukraina meskipun Kyiv membalas bahwa itu adalah perampasan tanah bergaya kekaisaran.\n\n\nTerlepas dari persaingan strategis AS dan China, dua negara dengan perekonomi terbesar dunia tersebut tetap menjadi mitra dagang utama. Biden telah mempertimbangkan untuk menghapus tarif pada berbagai barang China untuk mengekang lonjakan inflasi AS sebelum pemilihan paruh waktu November, dengan kontrol Kongres sebagai fokus. [ah]"
    },
    {
        "title": "Harga Masih Anjlok, Petani Terpaksa Jual Buah Sawit ke Malaysia",
        "link": "https://www.voaindonesia.com/a/harga-masih-anjlok-petani-terpaksa-jual-buah-sawit-ke-malaysia-/6651738.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2hhcmdhLW1hc2loLWFuamxvay1wZXRhbmktdGVycGFrc2EtanVhbC1idWFoLXNhd2l0LWtlLW1hbGF5c2lhLS82NjUxNzM4Lmh0bWw=",
        "description": "Meskipun keran ekspor minyak sawit mentah atau crude palm oil (CPO) telah dibuka, tetapi harga tandan buah segar (TBS) sawit petani masih rendah. Petani sawit pun akhirnya memilih menjualnya ke negeri tetangga karena harga yang lebih baik."
    },
    {
        "title": "Pensiunan Guru di Jabar Gunakan Wayang untuk Ajarkan Pelestarian Badak",
        "link": "https://www.voaindonesia.com/a/pensiunan-guru-di-jabar-gunakan-wayang-untuk-ajarkan-pelestarian-badak-/6651721.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbnNpdW5hbi1ndXJ1LWRpLWphYmFyLWd1bmFrYW4td2F5YW5nLXVudHVrLWFqYXJrYW4tcGVsZXN0YXJpYW4tYmFkYWstLzY2NTE3MjEuaHRtbA==",
        "description": "Di sebuah desa nelayan kecil di sudut Nusantara, seorang pria dengan kepala badak palsu yang bertengger di atas kepalanya, mengadakan pertunjukan wayang untuk sekelompok anak-anak yang terlihat bersemangat.\n\n\nMantan guru Samsudin sedang mendidik anak-anak tentang nasib badak Jawa yang terancam punah. Badak adalah hewan yang paling langka di dunia. Samsudin menggunakan kardus yang bergambar badak, berekspresi lucu, dan suara berlebihan untuk menyebarkan pesannya tentang konservasi satu per satu.\n\n\nPria berusia 50 tahun itu mengajak anak-anak di Indramayu, Jawa Barat, untuk meniru binatang, dan mengajari mereka tentang pentingnya menjaga hutan dan satwa liar yang unik di dalamnya.\n\n\n\"Saya ingin mereka tahu bahwa badak membutuhkan hutan yang masih asli dan bahwa manusia bukanlah satu-satunya makhluk di Bumi,\" katanya kepada AFP.\n\n\n\n\n\"Saya ingin anak-anak mencintai alam dan tumbuh menjadi orang yang sadar dan peduli dengan sumber daya alam kita,â\u0080\u009d tukasnya.\n\n\nBadak Jawa â\u0080\u0093 mamalia bercula satu yang beratnya bisa mencapai dua ton dan memiliki lipatan kulit longgar yang menyerupai lapisan pelindung â\u0080\u0093 pernah berjumlah ribuan di seluruh Asia Tenggara.\n\n\nNamun mereka sekarang hampir tidak dapat bertahan hidup karena perburuan liar yang merajalela dan perambahan manusia ke habitat mereka.\n\n\nSetelah bertahun-tahun populasinya menurun, diyakini hanya ada 75 mamalia yang tersisa di suaka alam Ujung Kulon â\u0080\u0093 habitat liar terakhir mereka yang tersisa â\u0080\u0093 di ujung paling barat pulau Jawa.\n\n\nÂ \n\n\n\nSebelum Terlambat\n\nSamsudin memutuskan untuk mendedikasikan waktunya untuk konservasi badak Jawa dan spesies langka lainnya pada 2014 setelah mengetahui situasi genting mereka.\n\n\nSejak itu, ia telah berkeliling Nusantara dengan sepeda tua, melakukan pertunjukan boneka gratis di halte di sepanjang jalan untuk mengajari anak-anak tentang binatang.\n\n\n\"Saya ingin mereka tahu tentang badak sebelum terlambat. Saya tidak ingin mereka hanya melihat badak dari buku pelajaran atau film kartun,\" kata Samsudin.\n\n\nSamsudin membuat wayang dari karton karena mudah didapat, dan karena ia menentang penggunaan kulit -- yang digunakan dalam pertunjukan teater wayang tradisional Jawa -- untuk alasan konservasi.\n\n\n\n\nPenggunaan visual dalam bercerita membuat pesan lebih mudah dicerna anak-anak dan menciptakan ikatan yang lebih kuat antara dia dan audiens mudanya, katanya.\n\n\n\"Anak-anak memiliki rentang perhatian yang pendek, saya harus kreatif untuk mengalihkan perhatian mereka dari gadget mereka,\" katanya.\n\n\nKonservasi badak sangat sulit karena periode kehamilan yang panjang dan kecenderungan mereka untuk berkeliaran, yang sering membuat jantan dan betina terpisah selama periode kawin.\n\n\nSamsudin juga bertekad menantang penggambaran kartun badak sebagai hewan yang pemalas dan bodoh.\n\n\n\n\n\"Badak sangat pemalu dan mereka memiliki penampilan yang tidak biasa, tetapi hanya ada beberapa dari mereka yang tersisa di dunia, jadi saya ingin mengangkat citra mereka dan menjadikannya makhluk yang istimewa dan bijaksana,\" katanya.\n\n\nPertunjukannya menampilkan badak jawa sebagai karakter utama, dengan kera dan harimau sumatera sebagai pendamping, dan pemburu sebagai penjahat.\n\n\nSalah satu penonton yang senang adalah Gelar Dwi Titar Syahputro, siswa sekolah dasar yang menonton pertunjukan wayang bersama teman-temannya.\n\n\n\n\nâ\u0080\u009cSenang dan kocak. Saya belajar sesuatu yang baru. Ceritanya menyuruh saya untuk tidak membuang sampah sembarangan dan berjanji untuk menjaga alam,â\u0080\u009d kata Syahputro.\n\n\nSamsudin ingin penonton mudanya meniru dia suatu hari nanti, bergabung dengan misinya untuk menyebarkan kesadaran tentang lingkungan melalui cerita rakyat.\n\n\n\"Saya berharap di antara ratusan anak yang saya temui, satu atau dua akan mengikuti jejak saya dan bergabung dengan saya untuk menyebarkan pesan tentang konservasi,\" katanya. [ah/rs]"
    },
    {
        "title": "Deforestasi Amazon Capai Rekor pada Paruh Pertama 2022",
        "link": "https://www.voaindonesia.com/a/deforestasi-amazon-capai-rekor-pada-paruh-pertama-2022-/6651694.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2RlZm9yZXN0YXNpLWFtYXpvbi1jYXBhaS1yZWtvci1wYWRhLXBhcnVoLXBlcnRhbWEtMjAyMi0vNjY1MTY5NC5odG1s",
        "description": "Deforestasi atau penggundulan hutan tropis Amazon di Brazil mencapai rekor tertinggi selama enam bulan pertama tahun ini menyusul dihancurkannya area yang berukuran lima kali lebih besar dari Kota New York itu, menurut data awal pemerintah pada hari Jumat (8/7).Â \n\n\nDari Januari hingga Juni, 3.988 km persegi lahan dibuka di wilayah tersebut, menurut badan penelitian ruang angkasa nasional, Inpe.Â \n\n\nPembukaan lahan tersebut berarti meningkat 10,6 persen dari bulan yang sama tahun lalu dan level tertinggi untuk periode itu sejak badan itu mulai menyusun seri data DETER-B saat ini pada pertengahan 2015.Â \n\n\n\n\nAmazon, hutan tropis terbesar di dunia, mengandung sejumlah besar karbon, yang dilepaskan saat pepohonan dihancurkan, menghangatkan atmosfer dan mendorong perubahan iklim.Â \n\n\nDeforestasi merayap lebih dalam ke dalam hutan. Dalam enam bulan pertama tahun ini, negara bagian Amazonas, di jantung hutan tropis, mencatat lebih banyak kerusakan daripada negara bagian mana pun untuk pertama kalinya.Â \n\n\nSeorang saksi mata Reuters pada Jumat melihat beberapa daerah yang baru-baru ini ditebangi di dekat jalan raya barat ibu kota negara bagian Amazonas, Manaus, di mana hutan rimbun telah berubah menjadi hamparan yang dipenuhi dengan pohon-pohon kering yang tumbang.Â \n\n\n\n\nDeforestasi yang meningkat tahun ini juga memicu tingkat kebakaran yang luar biasa tinggi, yang kemungkinan akan memburuk pada bulan-bulan mendatang, kata Manoela Machado, peneliti kebakaran hutan dan deforestasi di Pusat Penelitian Iklim Woodwell dan Universitas Oxford.Â \n\n\nBrazil mencatat jumlah kebakaran tertinggi di Amazon untuk bulan Juni dalam 15 tahun, meskipun kebakaran tersebut adalah sebagian kecil dari apa yang biasanya terlihat ketika kebakaran memuncak pada bulan Agustus dan September, menurut data Inpe.Â \n\n\nUmumnya, setelah pelaku pembalakan mengambil kayu berharga, para peternak dan perampas tanah membakar lahan untuk membuka lahan pertanian. [lt/ah]"
    },
    {
        "title": "Musk Batalkan Rencana Akuisisi Twitter, Dewan Twitter akan Tuntut Balik",
        "link": "https://www.voaindonesia.com/a/musk-akhiri-kesepakatan-akuisisi-twitter-dewan-twitter-akan-tuntut-balik/6651675.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL211c2stYWtoaXJpLWtlc2VwYWthdGFuLWFrdWlzaXNpLXR3aXR0ZXItZGV3YW4tdHdpdHRlci1ha2FuLXR1bnR1dC1iYWxpay82NjUxNjc1Lmh0bWw=",
        "description": "Tawaran riuh rendah Elon Musk senilai $44 miliar untuk membeli Twitter berada di ambang kegagalan â\u0080\u0093 setelah CEO Tesla itu mengirim surat kepada dewan Twitter pada hari Jumat (8/7) yang mengatakan bahwa dia akan menghentikan akuisisi.Â \n\n\nKetua dewan Twitter, Bret Taylor, mencuit di Twitter Jumat bahwa dewan â\u0080\u009cberkomitmen untuk menutup transaksi pada harga dan persyaratan yang disepakati dengan Mr. Musk dan berencana untuk melakukan tindakan hukum untuk menegakkan kesepakatan merger. Kami yakin kami akan menang di Pengadilan Negara Bagian Delaware.â\u0080\u009dÂ \n\n\nTwitter sebenarnya dapat menerima biaya pembatalan $ 1 miliar yang telah disetujui oleh Musk dalam keadaan sekarang. Namun, Twitter tampaknya siap untuk menggugat pembatalan kesepakatan itu, yang telah disetujui oleh dewan perusahaan dan CEO Parag Agrawal bersikeras bahwa dia ingin mewujudkannya.Â \n\n\n\n\nKemungkinan penyelesaikan kekusutan kesepakatan itu merupakan babak terbaru dalam drama antara orang terkaya di dunia dan salah satu platform media sosial paling berpengaruh. Sebagian besar drama telah dimainkan di Twitter, di mana Musk â\u0080\u0093 yang memiliki lebih dari 100 juta pengikut â\u0080\u0093 menyesalkan bahwa perusahaan itu gagal memenuhi potensinya sebagai platform untuk kebebasan berbicara.Â \n\n\nPada hari Jumat, saham Twitter turun 5% menjadi $36,81, jauh di bawah $54,20 yang ditawarkan oleh Musk. Sementara itu, saham Tesla naik 2,5% menjadi $752,29.Â \n\n\n\n\nPengacara Musk, Mike Ringler, menulis dalam surat ke Twitter tertanggal Jumat, 8 Juli, bahwa selama hampir dua bulan, Musk telah mencari data untuk menilai prevalensi akun â\u0080\u009cpalsu atau spamâ\u0080\u009d di platform media sosial itu.Â \n\n\nâ\u0080\u009cTwitter telah gagal atau menolak untuk memberikan informasi ini. Terkadang Twitter mengabaikan permintaan Musk, terkadang menolaknya karena alasan yang tampaknya tidak dapat dibenarkan, dan terkadang mengklaim mematuhi walaupun dengan memberikan informasi yang tidak lengkap atau tidak dapat digunakan kepada Mr. Musk,â\u0080\u009d kata surat itu.Â \n\n\nSurat itu juga menyatakan bahwa informasi yang diminta tersebut sangat penting untuk kinerja bisnis dan keuangan Twitter, dan itu diperlukan untuk menyelesaikan perjanjian merger. [lt/pp]"
    },
    {
        "title": "Anggota Parlemen Jerman Setujui Perluasan NATO",
        "link": "https://www.voaindonesia.com/a/anggota-parlemen-jerman-setujui-perluasan-nato-/6651674.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FuZ2dvdGEtcGFybGVtZW4tamVybWFuLXNldHVqdWktcGVybHVhc2FuLW5hdG8tLzY2NTE2NzQuaHRtbA==",
        "description": "Anggota parlemen di Jerman dengan suara mayoritas hari Jumat (8/7) menyetujui keanggotaan Finlandia dan Swedia di NATO, sementara majelis rendah Polandia juga memajukan ratifikasi.Â \n\n\nPertemuan negara-negara anggota NATO di Madrid pekan lalu menandatangani protokol aksesi bagi kedua negara itu untuk bergabung dengan aliansi. Langkah itu sekarang harus diratifikasi oleh pemerintah semua negara anggota.Â \n\n\nSetelah pemungutan suara di Berlin Jumat, Menteri Pertahanan Jerman Christine Lambrecht mengatakan kepada anggota parlemen bahwa suara mereka memperkuat kebebasan dan demokrasi â\u0080\u0093 dan mengirim pesan kepada Presiden Rusia Vladimir Putin. â\u0080\u009cDia bertaruh pada kelemahan kita,â\u0080\u009d katanya tentang pemimpin Rusia itu. â\u0080\u009cSekarang dia mendapatkan yang sebaliknya.â\u0080\u009dÂ \n\n\n\n\nSelama beberapa dekade, Swedia dan Finlandia, meskipun selalu bekerja sama dengan NATO, secara historis tetap netral. Namun serangan Rusia yang tidak beralasan terhadap Ukraina pada Februari lalu mendorong negara-negara tersebut untuk bergabung dengan NATO. Persetujuan publik untuk bergabung dengan aliansi itu menjadi semakin besar invasi.Â \n\n\nJerman bergabung dengan Kanada sebagai dua negara pertama yang sepenuhnya meratifikasi ekspansi NATO.Â \n\n\nSementara itu, majelis rendah parlemen Polandia, Sejm, pada hari Kamis menyetujui aksesi Swedia dan Finlandia dengan NATO, pemungutan suara yang juga diterima dengan tepuk tangan meriah.Â \n\n\nRUU ratifikasi sekarang masuk ke majelis tinggi Senat, di mana juga diharapkan dapat dengan mudah disahkan sebelum persetujuan akhir diberikan oleh Presiden Andrzej Duda, yang mendukung aksesi tersebut. [lt/pp]"
    },
    {
        "title": "Gubernur Texas Beri Wewenang Pasukan Negara Bagian Kembalikan Migran ke Perbatasan",
        "link": "https://www.voaindonesia.com/a/gubernur-texas-beri-wewenang-pasukan-negara-bagian-kembalikan-migran-ke-perbatasan-/6651669.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2d1YmVybnVyLXRleGFzLWJlcmktd2V3ZW5hbmctcGFzdWthbi1uZWdhcmEtYmFnaWFuLWtlbWJhbGlrYW4tbWlncmFuLWtlLXBlcmJhdGFzYW4tLzY2NTE2NjkuaHRtbA==",
        "description": "Gubernur Texas Greg Abbott pada hari Kamis (7/7) memberikan wewenang kepada pasukan negara bagian untuk menangkap para migran dan mengembalikan mereka ke perbatasan AS-Meksiko. Langkah itu memperluas batas-batas kewenangan penegakan hukum mereka dan upaya yang meningkat dari Partai Republik untuk membendung meningkatnya jumlah migran yang melintasi perbatasan.Â \n\n\nPemerintah federal bertanggung jawab atas penegakan hukum imigrasi. Gedung Putih mengecam langkah tersebut dan satu kelompok hak-hak imigran menyerukan intervensi cepat dari Departemen Kehakiman.Â \n\n\nSelama lebih dari setahun, Texas telah berpatroli di perbatasan dengan tindakan yang semakin keras. Abbott hari Rabu (6/7) tidak sampai pada keputusan untuk memberikan wewenang kepada tentara Texas dan anggota Garda Nasional â\u0080\u0093 yang telah dikerahkannya ke perbatasan dalam jumlah ribuan â\u0080\u0093 untuk membawa migran melintasi gerbang masuk dan dikembalikan ke Meksiko. Hal itu mengecewakan mantan pejabat pemerintahan Trump yang telah mendesak gubernur itu untuk melakukannya.Â \n\n\n\n\nDi antara pertanyaan yang muncul akibat langkah tersebut adalah pelatihan yang diterima pasukan negara bagian untuk menahan dan mengangkut para migran. Pakar hukum memperkirakan langkah itu akan mengundang gugatan di pengadilan.Â \n\n\nJumlah migran yang menyeberangi perbatasan mencapai yang tertinggi dalam sekitar dua dekade. Di perbatasan Texas, pihak berwenang AS menghentikan migran yang menyeberang secara ilegal sebanyak 523.000 kali antara Januari dan Mei, naik dari 417.000 pada rentang yang sama tahun lalu.Â \n\n\nAbbott menyalahkan pemerintahan Biden dan menghabiskan lebih dari $3 miliar dana negara bagian untuk aparat keamanan perbatasan besar-besaran. Tetapi operasi negara bagian itu tidak membendung arus migran. [lt/pp]"
    },
    {
        "title": "AS Kirim Lebih Banyak Senjata Presisi Tinggi ke Ukraina",
        "link": "https://www.voaindonesia.com/a/as-kirim-lebih-banyak-senjata-presisi-tinggi-ke-ukraina-/6651650.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLWtpcmltLWxlYmloLWJhbnlhay1zZW5qYXRhLXByZXNpc2ktdGluZ2dpLWtlLXVrcmFpbmEtLzY2NTE2NTAuaHRtbA==",
        "description": "Amerika Serikat mengirim lebih banyak bantuan militer ke Ukraina yang bertujuan membantu pasukan Ukraina menarget, mengganggu, dan menghancurkan kemampuan Rusia untuk berperang di wilayah Donbas dan sekitarnya.Â \n\n\nPara pejabat AS pada hari Jumat (8/7) meluncurkan paket baru senilai $400 juta untuk Ukraina, termasuk empat lagi Sistem Roket Artileri Mobilitas Tinggi (HIMARS) dan 1.000 amunisi artileri â\u0080\u009cberkemampuan presisi tinggiâ\u0080\u009d 155 milimeter, jenis yang belum pernah diberikan ke Kyiv sampai sekarang.Â \n\n\nâ\u0080\u009cSistem senjata ini akurat,â\u0080\u009d kata seorang pejabat senior pertahanan AS, kepada para wartawan tentang kondisi itu dengan anonimitas sesuai aturan dasar yang ditetapkan oleh Pentagon.\n\n\nâ\u0080\u009cKami berharap senjata itu akan digunakan oleh Ukraina dengan efek yang luar biasa mengingat kesuksesannya sejauh ini.â\u0080\u009dÂ \n\n\n\n\nAS memiliki harapan tinggi akan keberhasilan itu, khususnya, untuk peluru artileri berpresisi tinggi.Â \n\n\nÂ â\u0080\u009cIni menawarkan penargetan tepat bagi Ukraina, kemampuan tepat untuk target tertentu. Ini akan menghemat amunisi. Ini akan lebih efektif karena presisi,â\u0080\u009d kata pejabat itu. â\u0080\u009cJadi, ini adalah evolusi lebih lanjut dan dukungan kami untuk Ukraina dalam pertempuran di Donbas ini.â\u0080\u009d [lt/pp]"
    },
    {
        "title": "Pemimpin Dunia Sampaikan Dukacita atas Meninggalnya Shinzo Abe",
        "link": "https://www.voaindonesia.com/a/pemimpin-dunia-sampaikan-dukacita-atas-meninggalnya-shinzo-abe-/6651647.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbWltcGluLWR1bmlhLXNhbXBhaWthbi1kdWthY2l0YS1hdGFzLW1lbmluZ2dhbG55YS1zaGluem8tYWJlLS82NjUxNjQ3Lmh0bWw=",
        "description": "Para pemimpin dunia mengungkapkan keterkejutan dan kesedihan setelah mantan Perdana Menteri Jepang Shinzo Abe ditembak dan tewas di Jepang barat, saat memberikan pidato kampanye.Â \n\n\nPresiden AS Joe Biden menyampaikan belasungkawa kepada keluarga Abe.Â \n\n\nâ\u0080\u009cIni adalah tragedi bagi Jepang dan semua orang yang mengenalnya,â\u0080\u009d kata Biden dalam sebuah pernyataan.Â \n\n\n\n\nBiden juga berbicara tentang hubungan pribadinya dengan Abe.Â \n\n\nâ\u0080\u009cSaya beruntung untuk bekerja sama dengan Perdana Menteri Abe. Sebagai wakil presiden, saya mengunjunginya di Tokyo dan menyambutnya di Washington. Dia adalah juara aliansi antara negara kita dan persahabatan antara rakyat kita,â\u0080\u009d kata Biden. â\u0080\u009cPerdana menteri Jepang yang paling lama menjabat, visinya tentang Indo-Pasifik yang bebas dan terbuka akan bertahan. Di atas segalanya, dia sangat peduli dengan rakyat Jepang dan mendedikasikan hidupnya untuk pelayanan bagi mereka. Bahkan pada saat dia diserang, dia terlibat dalam kerja demokrasi.â\u0080\u009dÂ \n\n\nPresiden Biden mengatakan dia telah memerintahkan bendera AS dikibarkan setengah tiang untuk menghormati Abe.Â \n\n\n\n\nMenteri Luar Negeri AS Antony Blinken merilis sebuah pernyataan yang mengatakan, â\u0080\u009cPerdana Menteri Abe adalah pemimpin global dan sekutu yang tak tergoyahkan dan teman Amerika Serikat, yang visinya tentang Indo-Pasifik yang bebas dan terbuka mengangkat kerja sama aliansi kami ke tingkat yang baru.â\u0080\u009dÂ \n\n\nMantan Presiden AS Barack Obama mengatakan dalam sebuah pernyataan, â\u0080\u009cAbe mengabdi pada negara yang dia layani dan aliansi luar biasa antara Amerika Serikat dan Jepang. Saya akan selalu mengingat pekerjaan yang kami lakukan untuk memperkuat aliansi kami, pengalaman perjalanan ke Hiroshima dan Pearl Harbor bersama-sama, dan kebaikan yang dia dan istrinya Akie Abe tunjukkan kepada saya dan Michelle.â\u0080\u009dÂ \n\n\n\n\nPerdana Menteri Jepang saat ini Fumio Kishida mengutuk â\u0080\u009ctindakan tak termaafkan,â\u0080\u009d dengan mengatakan, â\u0080\u009cpemilihan yang bebas dan adil, yang merupakan akar demokrasi, perlu dilindungi apa pun yang terjadi. Kita tidak akan dikalahkan oleh kekerasan.â\u0080\u009dÂ \n\n\nSeorang juru bicara Sekretaris Jenderal PBB Antonio Guterres juga mengeluarkan pernyataan pada hari Jumat.Â \n\n\nâ\u0080\u009cSekjen (PBB) mengenang komitmen Shinzo Abe untuk mempromosikan perdamaian dan keamanan, memperjuangkan Tujuan Pembangunan Berkelanjutan dan mengadvokasi asuransi kesehatan universal, kata Farhan Haq. â\u0080\u009cSebagai perdana menteri terlama, dia berdedikasi untuk menghidupkan kembali ekonomi negaranya dan melayani rakyat Jepang.â\u0080\u009dÂ \n\n\nDi Inggris, Ratu Elizabeth juga mencuit ucapan belasungkawanya.Â \n\n\nâ\u0080\u009cSaya dan keluarga saya sangat sedih mendengar berita kematian mendadak dan tragis mantan perdana menteri, Shinzo Abe,â\u0080\u009d kata Ratu Elizabeth dalam sebuah pernyataan di Twitter. â\u0080\u009cSaya memiliki kenangan indah bertemu Tuan Abe dan istrinya selama kunjungan mereka ke Inggris pada 2016. Kecintaannya pada Jepang, dan keinginannya untuk menjalin ikatan yang lebih erat dengan Inggris sangatlah jelas.â\u0080\u009dÂ \n\n\nPerdana Menteri India Narendra Modi mengatakan dia â\u0080\u009cterkejut dan sedih tak terkatakan.â\u0080\u009d Modi juga mengatakan bahwa India akan memberlakukan satu hari berkabung nasional pada 9 Juli untuk menghormati mantan perdana menteri itu.Â \n\n\n\n\nBanyak pemimpin dunia lainnya bereaksi terhadap berita tersebut, termasuk para pemimpin Kanada, Jerman, Pakistan, Swedia, Filipina, Australia, Spanyol, Prancis, dan Italia.Â \n\n\nKomite Olimpiade Internasional (OIC) memuji â\u0080\u009cvisi, tekad, dan sifat dapat diandalkanâ\u0080\u009d Abe, yang memungkinkan penundaan Olimpiade Tokyo selama satu tahun. IOC mengatakan akan mengibarkan bendera Olimpiade setengah tiang di gedung Olimpiade di Lausanne, Swiss selama tiga hari. [lt/pp]"
    }
]