[
    {
        "title": "Jalan Listrik Nirkabel Cas Baterai Mobil Listrik dalam Perjalanan",
        "link": "https://www.voaindonesia.com/a/jalan-listrik-nirkabel-cas-baterai-mobil-listrik-dalam-perjalanan/6631831.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2phbGFuLWxpc3RyaWstbmlya2FiZWwtY2FzLWJhdGVyYWktbW9iaWwtbGlzdHJpay1kYWxhbS1wZXJqYWxhbmFuLzY2MzE4MzEuaHRtbA==",
        "description": "Bisakah jalan listrik nirkabel kelak menjadi kunci untuk mempertahankan daya mobil listrik tetap terisi? Di Gotland, Swedia, SmartRoad, membantu mengecas bus ulang alik bandara. Teknologi ini dalam waktu dekat dapat mengisi daya di 2.000 km jalan-jalan tersibuk di negara itu."
    },
    {
        "title": "Mahkamah Agung AS Batalkan Perlindungan atas Hak Aborsi",
        "link": "https://www.voaindonesia.com/a/mahkamah-agung-as-batalkan-perlindungan-atas-hak-aborsi/6631804.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21haGthbWFoLWFndW5nLWFzLWJhdGFsa2FuLXBlcmxpbmR1bmdhbi1hdGFzLWhhay1hYm9yc2kvNjYzMTgwNC5odG1s",
        "description": "Seperti yang sudah diantisipasi, Mahkamah Agung AS membatalkan putusan pengadilan yang sudah berusia setengah abad, yang menjadi landasan hak konstitusional untuk aborsi. Dengan keputusan ini, hak untuk aborsi akan diputuskan di tingkat negara bagian.\n\n\nKeputusan yang diambil pada hari Jumat (24/6) ini diumumkan kurang dari dua bulan setelah rancangan keputusan awal dibocorkan ke situs berita, yang memicu protes nasional oleh aktivis hak aborsi.\n\n\nLangkah pengadilan tinggi membatalkan keputusan kasus Roe v. Wade pada tahun 1973 dan kasus Planned Parenthood v. Casey ini tidak melarang total aborsi. Namun, dampaknya akan langsung terasa di seluruh Amerika.\n\n\nMenurut Guttmacher Institute, kelompok riset yang menentang aborsi, memperkirakan 26 negara bagian, sebagian besar di kawasan selatan dan barat tengah AS, akan melarang aborsi. Akibatnya jutaan perempuan yang ingin melakukan aborsi harus pergi ke negara bagian lain di mana hak untuk melakukan aborsi dilindungi.\n\n\nSebelumnya, Mississippi mengeluarkan undang-undang yang melarang aborsi setelah kehamilan memasuki minggu ke-15 â\u0080\u0093 beberapa minggu sebelum batas yang ditetapkan berdasarkan hasil keputusan kasus Roe v. Wade. Kasus ini menjadi perhatian luas.\n\n\n\n\nJackson Women's Health Organization, satu-satunya klinik aborsi di Mississippi, mengajukan banding atas keputusan yang diambil pada tahun 2018 tersebut ke pengadilan federal. Menurutnya, keputusan itu melanggar keputusan Mahkamah Agung atas perlindungan hak aborsi yang sudah berlaku hampir 50 tahun.\n\n\nSetelah dua pengadilan lebih rendah mengabulkan tuntutan klinik itu, negara bagian Mississippi â\u0080\u0093 yang didukung oleh 25 negara bagian yang dikuasai oleh Partai Republik â\u0080\u0093 mengajukan banding ke Mahkamah Agung, dan meminta hakim untuk membatalkan keputusan kasus Roe dan Casey. Petisi mereka mengklaim \"tidak ada\" acuan di UUD \"yang mendukung hak aborsi.\"\n\n\nEnam hakim agung, yang semuanya ditunjuk oleh presiden dari Partai Republik, setuju.\n\n\nâ\u0080\u009cUUD tidak menyebut aborsi, dan tidak ada hak serupa yang secara implisit dilindungi oleh ketentuan konstitusional apapun, termasuk â\u0080¦ Amandemen 14,â\u0080\u009d tulis Hakim Samuel Alito dalam keputusannya yang mewakili pendapat mayoritas hakim agung AS.\n\n\nAmandemen 14 UUD AS menyebutkan negara tidak boleh merampas hidup, kebebasan, atau kepemilikan seseorang tanpa proses hukum yang semestinya.\n\n\nAmandemen 14 UUD AS ini telah menjadi dasar keputusan Mahkamah Agung dalam beberapa dekade terakhir untuk menegaskan hak-hak yang tidak secara eksplisit disebutkan di UUD, seperti hak pernikahan sesama jenis. Tapi Alito berpendapat \"hak apapun harus 'berakar dari sejarah dan tradisi negara ini.'\"\n\n\n\n\n\"Hak aborsi tidak masuk ke dalam kategori ini,\" tulisnya dalam rancangan keputusan yang bocor ke media beberapa waktu lalu.\n\n\nMasing-masing negara bagian, bukan Mahkamah Agung, yang berhak menentukan apakah aborsi diizinkan atau dilarang, menurut rancangan keputusan itu.\n\n\nTiga hakim lain yang berpandangan liberal, didukung oleh Ketua MA John Roberts yang berpandangan konservatif, tidak menyetujui keputusan ini.\n\n\n\n\nIsu aborsi ini sangat memecah belah Amerika. Selama 50 tahun terakhir, warga Amerika yang berpandangan konservatif terus berkampanye menentang keputusan Roe v. Wade yang melindungi hak aborsi, dengan alasan untuk melindungi kehidupan sejak di janin. Tapi mereka tidak mendapat dukungan di pengadilan tinggi untuk membatalkan keputusan itu.\n\n\nTapi kemenangan Donald Trump pada pemilu tahun 2016 mengubah hal ini. Trump menunjuk tiga hakim agung yang anti aborsi di pengadilan tinggi. Dengan komposisi ini, hakim yang berpandangan konservatif menjadi mayoritas di pengadilan tinggi, yaitu 6 banding 3, dan meningkatkan kemungkinan pengadilan tinggi membatalkan keputusan pengadilan itu.\n\n\nPada umumnya, Mahkamah Agung mengikuti prinsip-prinsip yang digunakan dalam keputusan pengadilan yang sudah diambil. Dokrin ini dikenal sebagai stare decisis. Hakim yang menolak keputusan ini menyebutkan keputusan ini melanggar aturan hukum yang sudah lama ada ini.\n\n\nTapi Hakim Agung Alito mengatakan ada situasi di mana keputusan yang sudah diambil, telah dan bisa dibatalkan. Contohnya dalam sebuah keputusan bersejarah pada tahun 1954, di mana Mahkamah Agung membatalkan keputusan pada tahun 1896 yang melegalisasi segregasi rasial di Amerika Serikat, kata Alito.\n\n\nAlito juga menuliskan keputusan pengadilan tebatas pada aborsi dan tidak akan berdampak pada hak-hak lain. Tapi pihak liberal mengkritik keputusan ini dan khawatir hal ini akan membuka jalan bagi Mahkamah Agung untuk membatalkan hak-hak lain yang sebelumnya diakui oleh pengadilan tinggi.\n\n\nâ\u0080\u009cJika Anda membatalkan UU bersadarkan ketidaksepakatan fundamental dengan landasan hukum yang mendasarinya, argumen yang sama bisa digunakan untuk membatalkan keputusan lainnya,â\u0080\u009d kata Caroline Fredrickston, dosen hukum di Georgetown University dan fellow senior di organisasi Brennan Center for Justice yang berkiblat liberal.\n\n\nKeputusan ini diambil kurang dari dua bulan setelah rancangan keputusan awal dibocorkan ke situs berita politik, yang mendapatkan pujian, tapi juga kritik.\n\n\nAktivis dan politisi anti-aborsi memuji rancangan keputusan tersebut dan menyebutnya sebagai â\u0080\u009ckemenangan bagi kehidupan manusia.â\u0080\u009d Sementara aktivis dan politisi yang mendukung hak aborsi mengecam keputusan ini dan melihatnya sebagai sebuah serangan terhadap hak-hak reproduksi dan privasi lainnya.\n\n\nNegara-negara bagian AS, tergantung kecendurungan ideologis legistatif mereka, sudah mengganti peraturan aborsi mereka, sebelum keputusan ini dikeluarkan.\n\n\nDi negara-negara bagian konservatif, anggota parlemen telah memperketat larangan aborsi, selain meloloskan â\u0080\u009ctrigger lawsâ\u0080\u009d yang dirancang untuk segera diterapkan begitu keputusan kasus Roe dibatalkan. Oklahoma sudah menerapkan undang-undang sejak bulan Maret yang melarang total aborsi.\n\n\nSementara negara-negara bagian liberal telah meloloskan peraturan untuk memperluas akses aborsi. Beberapa di antaranya sedang mempertimbangkan untuk menerapkan undang-undang yang memungkinan perawat melakukan aborsi.\n\n\nKeputusan pengadilan ini diambil di tengah sikap publik yang semakin menerima aborsi. Jajak pendapat yang dilakukan Gallup setelah rancangan keputusan bocor pada bulan Mei mengindikasikan 55% warga AS sebagai â\u0080\u009cpro-choiceâ\u0080\u009d atau setuju bahwa warga bisa menentukan apakah mereka akan meneruskan kehamilan mereka atau menggugurkannya. Angka ini merupakan yang tertinggi sejak pertengahan 1990an.\n\n\nTapi isu aborsi tetap menjadi isu yang sangat memecah belah secara politik meskipun keputusan kasus Roe dibatalkan. Kelompok pendukung hak aborsi bersiap untuk mengajukan banding terhadap larangan baru ini di tingkat negara bagian, yang akan memicu perang legal berkepanjangan.\n\n\nâ\u0080\u009cTapi masalahnya, Anda harus menemukan perlindungan di konstitusi negara bagian untuk bisa mengajukan kasus ini,â\u0080\u009d kata Elizabet Nash, analis kebijakan negara bagian yang bekerja di Guttmacher Institute.\n\n\nUpaya untuk menentang larangan aborsi di negara bagian ini semakin dipersulit karena empat negara bagian â\u0080\u0093 Alabama, Louisiana, Tennessee dan West Virginia â\u0080\u0093 telah meloloskan amandemen UU yang menyebutkan UU negara bagian tidak mengakui hak aborsi, kata Nash. Di dua negara bagian lainnya â\u0080\u0093 Kansas dan Kentucky â\u0080\u0093 warga akan memberikan suaranya terkait masalah ini di akhir tahun ini. [dw/np]"
    },
    {
        "title": "Kereta Medis Khusus Jadi Sarana Transportasi Pasien dari Ukraina Timur ke Lviv",
        "link": "https://www.voaindonesia.com/a/kereta-medis-khusus-jadi-sarana-transportasi-pasien-dari-ukraina-timur-ke-lviv/6631822.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlcmV0YS1tZWRpcy1raHVzdXMtamFkaS1zYXJhbmEtdHJhbnNwb3J0YXNpLXBhc2llbi1kYXJpLXVrcmFpbmEtdGltdXIta2UtbHZpdi82NjMxODIyLmh0bWw=",
        "description": "Perusahaan Kereta Api Ukraina bekerja sama dengan organisasi MSF (Doctors Without Borders), telah meluncurkan sebuah kereta medis khusus yang dapat membawa pasien dari bagian timur Ukraina ke rumah sakit di bagian barat Ukraina."
    },
    {
        "title": "Utang Pemerintah Turun, Pengamat: Jangan Senang Dulu",
        "link": "https://www.voaindonesia.com/a/utang-pemerintah-turun-pengamat-jangan-senang-dulu/6631570.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3V0YW5nLXBlbWVyaW50YWgtdHVydW4tcGVuZ2FtYXQtamFuZ2FuLXNlbmFuZy1kdWx1LzY2MzE1NzAuaHRtbA==",
        "description": "Utang Luar Negeri (ULN) pemerintah dilaporkan turun. Namun, pengamat mengingatkan, ini tidak berarti pemerintah baik dalam mengelola utang."
    },
    {
        "title": "Di Karen's Diner, Pelanggan Selalu Salah dan Dimaki",
        "link": "https://www.voaindonesia.com/a/di-karen-s-diner-pelanggan-selalu-salah-dan-dimaki/6631513.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2RpLWthcmVuLXMtZGluZXItcGVsYW5nZ2FuLXNlbGFsdS1zYWxhaC1kYW4tZGltYWtpLzY2MzE1MTMuaHRtbA==",
        "description": "Stafnya kasar, pelayanannya mengerikan, manajernya tidak ada tetapi pelanggan menyukainya! Di Karen's Diner di Sydney, menyantap burger enak adalah pengalaman yang sangat negatif tetapi menyenangkan. Restoran dengan pelayanan 'pelanggan selalu salah' kini mulai merambah ke luar Australia."
    },
    {
        "title": "Pimpinan UE Bahas Keanggotaan Kroasia dan Tantangan Ekonomi di Brussel",
        "link": "https://www.voaindonesia.com/a/pimpinan-ue-bahas-keanggotaan-kroasia-dan-tantangan-ekonomi-di-brussel/6631391.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BpbXBpbmFuLXVlLWJhaGFzLWtlYW5nZ290YWFuLWtyb2FzaWEtZGFuLXRhbnRhbmdhbi1la29ub21pLWRpLWJydXNzZWwvNjYzMTM5MS5odG1s",
        "description": "Para pemimpin Uni Eropa, Jumat (24/6) bertemu untuk hari kedua di Brussel. Mereka membahas tantangan ekonomi dari tingkat inflasi yang lebih tinggi, harga energi dan biaya hidup.\n\n\nPada Kamis (23/6), para pemimpin dari 27 negara Uni Eropa menyetujui pemberian status kandidat anggota blok tersebut kepada Ukraina.\n\nEnergi merupakan tantangan besar bagi blok itu, yang selama bertahun-tahun sangat bergantung pada minyak, gas alam, dan batu bara Rusia untuk membantu menggerakkan mobil, pabrik, sistem pemanas, dan pembangkit listrik.\n\n\nDi bawah tekanan untuk mengimbangi hukuman Amerika dan Inggris terhadap Rusia, Uni Eropa sejak April telah memperluas sanksi yang belum pernah terjadi dengan menarget bahan bakar Rusia.\n\n\n\n\nBerbicara pada saat kedatangan untuk pembicaraan hari kedua, Kanselir Jerman Olaf Scholz mengatakan bahwa negara-negara Uni Eropa \"secara sangat hati-hati mempersiapkan tantangan sulit yang ada di depan dengan impor sumber daya fosil dari Rusia.\"\n\n\nKrisis energi yang sedang berlangsung telah menyebabkan harga listrik naik di seluruh Uni Eropa, mendorong naik inflasi dan menambah tekanan pada biaya hidup bagi penduduk di blok itu.\n\n\nPara pemimpin Uni Eropa juga akan membahas keanggotaan Kroasia dalam kelompok zona euro, memungkinkannya untuk menggunakan euro sebagai mata uang nasional. Perdana menteri negara itu Andrej Plenkovic mengatakan perubahan mata uang, yang dijadwalkan mulai berlaku pada Januari, akan menjadi \"sinyal yang sangat baik bagi Kroasia, bagi perekonomian Kroasia.\" [ka/uh]"
    },
    {
        "title": "China Tawarkan Bantuan Keuangan kepada Afghanistan",
        "link": "https://www.voaindonesia.com/a/china-akan-tawarkan-bantuan-keuangan-kepada-afghanistan/6631385.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2NoaW5hLWFrYW4tdGF3YXJrYW4tYmFudHVhbi1rZXVhbmdhbi1rZXBhZGEtYWZnaGFuaXN0YW4vNjYzMTM4NS5odG1s",
        "description": "Dalam konferensi pers reguler Jumat (24/6), Juru Bicara Kementerian Luar Negeri China Wang Wenbin mengatakan bahwa China akan memberi bantuan kemanusiaan darurat kepada Afghanistan di luar bantuan sebelumnya.\n\n\n\"China juga memberi sebanyak mungkin bantuan dalam bentuk tunai dan materi lainnya kepada Afghanistan melalui berbagai saluran,\" kata Wang. Ia menanggapi pertanyaan yang diajukan sehubungan sumbangan Taiwan untuk membantu Afghanistan.\n\n\n\n\nPemerintah Taiwan, Kamis (23/6) mengatakan bahwa mereka akan menyumbangkan $1 juta untuk upaya bantuan gempa Afghanistan sebagai tanggapan atas seruan dari PBB dan lainnya untuk bantuan kemanusiaan.\n\n\nPihak berwenang Afghanistan mengatakan negara itu tidak memiliki persediaan medis yang cukup untuk merawat mereka yang terluka akibat gempa yang menewaskan lebih dari 1.000 orang minggu ini. [ka/uh]"
    },
    {
        "title": "Polisi Inggris Dakwa Warga Nigeria dalam Kasus Pengambilan Organ Tubuh",
        "link": "https://www.voaindonesia.com/a/polisi-inggris-dakwa-warga-nigeria-dalam-kasus-pengambilan-organ-tubuh/6631379.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BvbGlzaS1pbmdncmlzLWRha3dhLXdhcmdhLW5pZ2VyaWEtZGFsYW0ta2FzdXMtcGVuZ2FtYmlsYW4tb3JnYW4tdHVidWgvNjYzMTM3OS5odG1s",
        "description": "Polisi Inggris mendakwa dua warga Nigeria bersekongkol untuk membawa seorang anak ke negara itu dengan tujuan mengambil organ-organ tubuhnya. Salah seorang terdakwa adalah politisi.\n\n\nIke Ekweremadu (60), seorang senator distrik serta pengacara, dan Beatrice Nwanneka Ekweremadu (55), dituduh mengeksploitasi anak itu. Mereka hadir di Pengadilan Magistrat Uxbridge di bagian barat London, Kamis (23/6) dan mengakui bahwa mereka bermukim di Nigeria. Mereka akan tetap berada dalam tahanan hingga persidangan berikutnya yang dijadwalkan berlangsung pada 7 Juli, menurut badan penyiaran BBC.\n\n\nPolisi Metropolitan London, yang diberitahu mengenai kemungkinan pelanggaran perbudakan modern pada Mei lalu, mengatakan, seorang anak telah dibawa ke tempat aman.\n\n\nIke Ekweremadu baru-baru ini menjadi profesor tamu di University of Lincoln di Inggris Utara. Profesor tamu â\u0080\u009csering kali, seperti halnya dalam kasus ini, adalah nonresiden di universitas, tidak dibayar dan bertindak selaku penasihat,â\u0080\u009d kata juru bicara universitas tanpa merincinya karena investigasi masih berlangsung. [uh/ka]"
    },
    {
        "title": "Menlu AS, Wakil Kanselir Jerman Bahas Ukraina di Berlin",
        "link": "https://www.voaindonesia.com/a/menlu-as-wakil-kanselir-jerman-bahas-ukraina-di-berlin/6631388.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21lbmx1LWFzLXdha2lsLWthbnNlbGlyLWplcm1hbi1iYWhhcy11a3JhaW5hLWRpLWJlcmxpbi82NjMxMzg4Lmh0bWw=",
        "description": "Menteri Luar Negeri Amerika Antony Blinken, Jumat (24/6) bertemu Wakil Kanselir Jerman Robert Habeck untuk membahas situasi di Ukraina.\n\n\nMemuji Jerman atas \"solidaritas yang sangat kuat,\" Blinken mengatakan bahwa \"bersama-sama kita telah membela Ukraina untuk keamanannya, bantuan ekonomi, bantuan kemanusiaan.\"\n\n\nBlinken menambahkan bahwa negara-negara \"tegak bersatu dan kuat untuk menerapkan konsekuensi yang berat kepada Rusia atas agresinya. Dan tentu saja kita bekerja sama dalam NATO untuk memperkuat aliansi pertahanan kita sendiri.\"\n\n\nJumat ini (24/6), Blinken dijadwalkan bertemu menteri-menteri luar negeri dari negara-negara anggota G7. [ka/uh]"
    },
    {
        "title": "Jill Biden Dijadwalkan Hadiri Peringatan Runtuhnya Kondominium di Florida",
        "link": "https://www.voaindonesia.com/a/jill-biden-dijadwalkan-hadiri-peringatan-runtuhnya-kondominium-di-florida/6631380.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2ppbGwtYmlkZW4tZGlqYWR3YWxrYW4taGFkaXJpLXBlcmluZ2F0YW4tcnVudHVobnlhLWtvbmRvbWluaXVtLWRpLWZsb3JpZGEvNjYzMTM4MC5odG1s",
        "description": "Ibu Negara AS Jill Biden diperkirakan akan berbicara di Surfside, Florida, Jumat (24/6) untuk menandai peringatan satu tahun runtuhnya bangunan kondominium 12 lantai di tepi pantai itu. Peristiwa yang terjadi pada malam hari itu menewaskan 98 orang.\n\n\nBerbagai kegiatan dilakukan hari Jumat (24/6) untuk menghormati para korban dan penyintas, serta tim-tim penyelamat yang mencari para korban.\n\n\nSeorang perempuan dan dua remaja adalah orang-orang yang selamat dari bangunan yang runtuh tersebut, menurut laporan kantor berita AP. Para penyintas lainnya adalah mereka yang berhasil menyelamatkan diri dari bagian gedung yang awalnya masih tetap berdiri.\n\n\n\n\nSelama lebih dari satu bulan, tim penyelamat masih menelusuri puing-puing kondominium itu untuk menemukan sisa-sisa jenazah korban.\n\n\nPeringatan pada hari Jumat (24/6) ini berlangsung sehari setelah seorang hakim menyetujui paket kompensasi $1,2 miliar untuk para korban. Kompensasi itu akan diberikan kepada keluarga para korban tewas serta warga yang cedera atau kehilangan rumah mereka.\n\n\nPenyelidik federal terus mewawancarai orang-orang yang mengetahui insiden tersebut dan menguji bukti untuk menetapkan penyebab keruntuhan itu. Gedung kondominium itu dibangun pada tahun 1981 dan telah diawasi bertahun-tahun karena kondisinya yang memburuk. [uh/ka]"
    }
]