[
    {
        "title": "MA Lindungi Polisi AS dari Kewajiban Ganti Rugi Jika Tak Beritahu Tersangka \"Hak Bungkam\"",
        "link": "https://www.voaindonesia.com/a/ma-lindungi-polisi-as-dari-kewajiban-ganti-rugi-jika-tak-beritahu-tersangka-hak-bungkam-/6631097.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21hLWxpbmR1bmdpLXBvbGlzaS1hcy1kYXJpLWtld2FqaWJhbi1nYW50aS1ydWdpLWppa2EtdGFrLWJlcml0YWh1LXRlcnNhbmdrYS1oYWstYnVuZ2thbS0vNjYzMTA5Ny5odG1s",
        "description": "Mahkamah Agung AS pada hari Kamis (23/6) melindungi polisi dari risiko membayar uang ganti rugi apabila tidak memberi tahu tersangka kasus kejahatan akan hak-hak mereka sebelum memperoleh pernyataan tersangka yang akan digunakan untuk menjerat mereka di pengadilan. Keputusan itu memenangkan gugatan seorang wakil sheriff di kota Los Angeles.\n\n\nMajelis Hakim Agung AS dengan hasil voting 6 lawan 3 memenangkan gugatan wakil sheriff bernama Carlos Vega, yang mengajukan banding atas putusan pengadilan yang lebih rendah terhadap kasus yang diajukan pegawai rumah sakit bernama Terence Tekoh yang menuduh sang polisi melanggar hak-haknya dalam Amandemen Kelima Konstitusi AS tentang perlindungan dari aksi menjerat diri sendiri dalam kasus hukum.\n\n\n\n\nTekoh didakwa melakukan pelecehan seksual terhadap seorang pasien setelah Vega memperoleh pengakuan tertulis dari Tekoh tanpa terlebih dahulu memberitahu hak-haknya sebagai tersangka yang dikenal dengan sebutan peringatan Miranda. Tekoh dibebaskan di persidangan.\n\n\nKeenam hakim konservatif MA mengabulkan gugatan Vega dalam keputusan yang ditulis oleh Hakim Samuel Alito, sementara ketiga hakim liberal berbeda pendapat.\n\n\nHak-hak yang dipermasalahkan digambarkan dalam keputusan MA AS tahun 1966 dalam kasus Miranda melawan Arizona, di mana menurut Amandemen Kelima polisi harus memberi tahu tersangka kasus kejahatan akan hak-hak mereka untuk tetap diam dan didampingi pengacara saat menjalani interogasi, sebelum pernyataan apapun yang keluar dari mulut mereka dapat digunakan di pengadilan.\n\n\nVega didukung pemerintahan Presiden AS Joe Biden dalam upaya banding tersebut. [rd/jm]"
    },
    {
        "title": "WFP Serukan Bantuan untuk Atasi Kerawanan Pangan bagi 89 Juta Warga Ethiopia",
        "link": "https://www.voaindonesia.com/a/wfp-serukan-bantuan-untuk-atasi-kerawanan-pangan-bagi-89-juta-warga-ethiopia/6630714.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3dmcC1zZXJ1a2FuLWJhbnR1YW4tdW50dWstYXRhc2kta2VyYXdhbmFuLXBhbmdhbi1iYWdpLTg5LWp1dGEtd2FyZ2EtZXRoaW9waWEvNjYzMDcxNC5odG1s",
        "description": "Organisasi Pangan Dunia (WFP) Perserikatan Bangsa-Bangsa membuat seruan mendesak untuk membantu memberi makan puluhan juta warga yang kelaparan di Etiopia.\n\n\nMenurut Direktur WFP Regional Afrika Timur Michael Dunford, jumlah orang yang menghadapi kerawanan pangan telah melonjak 90 persen selama setahun terakhir menjadi 89 juta orang.\n\n\nâ\u0080\u009cSituasi Ethiopia sekarang lebih buruk dari situasi di negara mana pun di dunia,â\u0080\u009d kata Dunford dalam sebuah wawancara di Roma, â\u0080\u009cdan itu disebabkan oleh kombinasi konflik, iklim, dampak COVID-19, dan kini kita mengalami kenaikan inflasi yang tajam, yang sebagian besarnya disebabkan oleh perang di Ukraina.â\u0080\u009d\n\n\n\n\nSisi utara negara itu dikoyak perang selama 19 bulan terakhir dan menyebabkan lebih dari 13 juta orang di sana membutuhkan bantuan pangan kemanusiaan, terutama di zona yang terdampak konflik di wilayah Afar, Amhara dan Tigray. Sementara sisi selatan negara itu ditempa kekeringan tanpa hujan selama empat tahun berturut-turut.\n\n\nWFP mengatakan, lebih dari 20 persen anak-anak di Tigray kekurangan gizi.\n\n\nPejabat WFP khususnya khawatir imbas dampak dari perang di Ukraina. pasalnya, tiga perempat pasokan gandum WFP dan pemerintah Ethiopia berasal dari Ukraina dan Rusia.\n\n\nKawasan itu juga mengimpor pupuk dari Ukraina, dan apabila pasokan itu tidak terkirim maka dampaknya tahun depan bisa menghancurkan.\n\n\nOrganisasi PBB itu berusaha memberi makan 11 juta orang di Ethiopia selama enam bulan ke depan, tetapi mereka membutuhkan dana lebih dari $470 juta (Rp6,9 triliun) untuk melakukannya. [rd/jm]"
    },
    {
        "title": "Parlemen Eropa Kabulkan Status Kandidat Anggota UE kepada Ukraina",
        "link": "https://www.voaindonesia.com/a/parlemen-eropa-kabulkan-status-kandidat-anggota-ue-kepada-ukraina/6630705.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BhcmxlbWVuLWVyb3BhLWthYnVsa2FuLXN0YXR1cy1rYW5kaWRhdC1hbmdnb3RhLXVlLWtlcGFkYS11a3JhaW5hLzY2MzA3MDUuaHRtbA==",
        "description": "Dalam pemungutan suara hari Kamis (23/6), Parlemen Eropa memberikan suara yang melimpah untuk mengabulkan status kandidat anggota Uni Eropa kepada Ukraina, yang membuatnya selangkah lebih dekat untuk menjadi sekutu Barat yang selama ini memasok sejumlah besar persenjataan untuk membantunya melawan invasi Rusia yang sudah berjalan selama empat bulan.\n\n\nSuara yang mendukung Ukraina adalah 529 lawan 45, dengan 14 suara abstain. Parlemen Eropa juga menyetujui permohonan untuk menjadi kandidat anggota Uni Eropa yang diajukan Georgia dan Moldova.\n\n\nHasil itu keluar bersamaan dengan pengiriman bantuan lainnya dari AS sebesar $450 juta (sekitar Rp6,6 triliun) bagi Ukraina, termasuk beberapa sistem roket jarak menengah tambahan, selain bantuan senilai $1 miliar (sekitar Rp14,8 triliun) yang diumumkan Amerika minggu lalu.\n\n\n\n\nKetua Parlemen Ukraina Ruslan Stefanchuk berterima kasih pada para anggota parlemen Eropa atas dukungan mereka dalam sebuah pesan di Facebook. â\u0080\u009cUkraina adalah negara Uni Eropa. Dan kami tidak hanya memperjuangkan hak ini di medan perang, tetapi juga di bidang hukum.â\u0080\u009d\n\n\nAgar ketiga negara itu dapat bergabung dengan blok UE yang kini beranggotakan 27 negara, mereka akan diminta untuk melakukan serangkaian reformasi politik dan ekonomi.\n\n\n\n\nPresiden Komisi Eropa Ursula von der Leyen mengatakan, Ukraina â\u0080\u009csudah mengimplementasikan sekitar 70% peraturan, norma dan standar UE.â\u0080\u009d Ia mengatakan, bagaimanapun, banyak yang masih harus dilakukan dalam bidang â\u0080\u009caturan hukum, oligarki, antikorupsi dan hak-hak dasar.â\u0080\u009d\n\n\nDewan Eropa, yang terdiri dari kepala pemerintahan ke-27 negara UE, akan menggelar pemungutan suara akhir atas permohonan keanggotaan Ukraina. Suara mereka harus bulat. Para diplomat mengatakan prosesnya dapat memakan waktu satu dekade.\n\n\nPresiden Ukraina Volodymyr Zelensky mengatakan pada hari Rabu (22/6) bahwa dirinya sudah berbicara dengan 11 pemimpin negara blok tersebut, menyusul sembilan panggilan telepon dengan para pemimpin lainnya sehari sebelumnya dan berencana untuk berbincang dengan pemimpin lainnya pada hari Kamis (23/6). [rd/jm]"
    },
    {
        "title": "Badan Energi Internasional: Rusia Bisa Setop Pasokan Gas ke Eropa",
        "link": "https://www.voaindonesia.com/a/badan-energi-internasional-rusia-bisa-setop-pasokan-gas-ke-eropa/6630694.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JhZGFuLWVuZXJnaS1pbnRlcm5hc2lvbmFsLXJ1c2lhLWJpc2Etc2V0b3AtcGFzb2thbi1nYXMta2UtZXJvcGEvNjYzMDY5NC5odG1s",
        "description": "Badan Energi Internasional (IEA) memperingatkan bahwa Rusia dapat memutus sepenuhnya pasokan gas ke Eropa untuk meningkatkan pengaruhnya terhadap Barat setelah menginvasi Ukraina.\n\n\nRusia telah sangat membatasi aliran gas ke Eropa dalam beberapa hari terakhir. Kremlin menyalahkan hal itu pada keterlambatan perawatan peralatan yang disebabkan oleh sanksi Uni Eropa, sedangkan Eropa menuduh Kremlin bermain geopolitik.\n\n\nâ\u0080\u009cMelihat perilaku ini dalam beberapa waktu terakhir, saya tidak akan mengesampingkan (kemungkinan) Rusia terus mencari masalah berbeda di sana-sini dan terus mencari alasan untuk semakin mengurangi pengiriman gas ke Eropa dan bahkan mungkin memutus sepenuhnya,â\u0080\u009d kata Direktur Eksekutif IEA Fatih Birol dalam sebuah pernyataan kepada Reuters.\n\n\nâ\u0080\u009cInilah alasan mengapa Eropa membutuhkan rencana darurat,â\u0080\u009d tambahnya.\n\n\n\n\nPemutusan total pasokan gas Rusia dapat menjerumuskan Eropa ke dalam krisis energi, kata Tom Marzec-Manser, kepala analis gas di Independent Commodity Intelligence Services.\n\n\nâ\u0080\u009cPasokan gas dari Rusia saat ini, yaitu pasokan melalui pipa, hanya seperempat dari yang mereka kirimkan tahun lalu. Jadi, volumenya amat sangat sedikit dan benar-benar menimbulkan kekhawatiran. Itu berarti pembangunan kembali gudang-gudang, persediaan penyimpanan menjelang musim dingin menjadi jauh lebih sulit,â\u0080\u009d ungkapnya kepada VOA. [rd/jm]"
    },
    {
        "title": "Mahkamah Agung AS Batalkan UU Kepemilikan Senjata Api New York Karena Terlalu Ketat",
        "link": "https://www.voaindonesia.com/a/mahkamah-agung-as-batalkan-uu-kepemilikan-senjata-api-new-york-karena-terlalu-ketat/6630688.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21haGthbWFoLWFndW5nLWFzLWJhdGFsa2FuLXV1LWtlcGVtaWxpa2FuLXNlbmphdGEtYXBpLW5ldy15b3JrLWthcmVuYS10ZXJsYWx1LWtldGF0LzY2MzA2ODguaHRtbA==",
        "description": "Mahkamah Agung AS pada hari Kamis (23/6) membatalkan undang-undang kepemilikan senjata api yang sangat ketat di negara bagian New York dalam sebuah keputusan besar tentang isu hak kepemilikan senjata api di Amerika.\n\n\nKeputusan majelis hakim dengan hasil voting 6 lawan 3 itu diharapkan pada akhirnya memungkinkan lebih banyak orang membawa senjata api secara legal di ruang publik kota-kota besar, termasuk New York, Los Angeles dan Boston. Sekitar seperempat warga AS tinggal di negara-negara bagian yang akan terkena dampak keputusan tersebut. Putusan itu merupakan yang terbesar yang diambil MA dalam kurun lebih dari satu dasawarsa.\n\n\nKeputusan tersebut diambil ketika Kongres AS tengah secara aktif merancang legislasi kepemilikan senjata api menyusul sederet kasus penembakan massal baru-baru ini di Texas, New York dan California.\n\n\n\n\nDalam pernyataannya yang mewakili suara mayoritas di majelis, Hakim Clarence Thomas menuliskan bahwa Konstitusi AS melindungi â\u0080\u009chak seseorang untuk membawa pistol untuk membela diri di luar rumah.â\u0080\u009d\n\n\nDalam keputusan mereka, para hakim membatalkan undang-undang negara bagian New York yang mewajibkan orang untuk dapat menunjukkan kebutuhan tertentu agar bisa memperoleh izin membawa senjata api di ruang publik.\n\n\nNegara bagian California, Hawaii, Maryland, Massachusetts, New Jersey dan Rhode Island juga memiliki peraturan serupa yang kemungkinan akan digugat pascaputusan MA atas undang-undang di New York. Pemerintah Presiden AS Joe Biden sebelumnya telah mendesak para hakim untuk mempertahankan undang-undang tersebut.\n\n\nPara pendukung undang-undang kepemilikan senjata api di New York berargumen bahwa pembatalan UU itu pada akhirnya akan menyebabkan semakin banyaknya senjata api di tempat umum dan semakin tingginya tingkat kejahatan bersenjata.\n\n\n\n\nKeputusan itu diambil pada saat yang sama dengan naiknya angka kejahatan bersenjata selama pandemi COVID-19.\n\n\nDi sebagian besar wilayah Amerika tidak terlalu sulit bagi para pemilik senjata api untuk bisa membawa senjata mereka ke tempat umum secara legal. Akan tetapi, hal yang sama lebih sulit dilakukan di New York dan sejumlah negara bagian lain yang memiliki peraturan serupa. Undang-undang yang berlaku di New York sejak tahun 1913 itu mensyaratkan seseorang yang mendaftarkan diri untuk memperoleh izin membawa senjata api ke tempat umum untuk menunjukkan â\u0080\u009calasan yang tepatâ\u0080\u009d untuk melakukannya.\n\n\nNegara bagian itu mengeluarkan surat izin tak terbatas, di mana seseorang bisa membawa senjata api ke mana pun, serta surat izin terbatas yang hanya memungkinkan seseorang membawa senjata api untuk tujuan tertentu, seperti berburu atau olahraga menembak, dari dan menuju tempat pelaksanaan.\n\n\nMahkamah Agung AS terakhir kali membuat keputusan soal isu senjata api pada tahun 2010. Dalam keputusan itu serta keputusan dari tahun 2008, para hakim memutuskan bahwa seluruh warga AS berhak menyimpan senjata api di rumah mereka untuk tujuan membela diri. Kali ini, yang dipertanyakan adalah hak warga untuk membawanya ke luar rumah.\n\n\nSebelumnya mahkamah sempat mengindikasikan bahwa pembatasan terhadap hak membawa senjata api ke â\u0080\u009ctempat-tempat sensitif,â\u0080\u009d termasuk ke gedung pemerintahan dan sekolah, tidak menjadi masalah. Mahkamah juga membolehkan pembatasan hak membawa senjata api bagi narapidana dan orang dengan gangguan jiwa.\n\n\nGugatan terhadap UU di New York diajukan oleh Asosiasi Senjata Api Negara Bagian New York, yang mengklaim sebagai organisasi advokasi senjata api tertua di Amerika, serta dua pria yang mencoba mendapatkan izin tak terbatas untuk membawa senjata api di luar rumah mereka.\n\n\nKeputusan mahkamah tersebut tidak sejalan dengan opini publik. Sekitar separuh pemilik hak suara dalam pemilihan presiden AS 2020 memilih pengetatan aturan kepemilikan senjata api di AS, menurut AP VoteCast, sebuah survei meluas terhadap para pemilih. Sepertiga lainnya memilih aturan yang sudah ada tidak perlu diubah, dan hanya sepersepuluh yang mengharapkan pelonggaran aturan.\n\n\nSekitar 8 dari 10 pemilih yang mendukung Partai Demokrat mengatakan bahwa aturan kepemilikan senjata api seharusnya diperketat, menurut VoteCast. Sedangkan di kalangan pemilih Partai Republik, sekitar separuhnya menilai aturan yang ada sudah cukup, sementara sisanya terbelah antara meminta aturan diperketat dan diperlonggar. [rd/jm]"
    },
    {
        "title": "Lagi, RUU PPRT “Disalip”?",
        "link": "https://www.voaindonesia.com/a/lagi-ruu-pprt-disalip-/6630330.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2xhZ2ktcnV1LXBwcnQtZGlzYWxpcC0vNjYzMDMzMC5odG1s",
        "description": "Meskipun sudah 18 tahun lebih dibahas di DPR, dan bahkan masuk Prolegnas Prioritas, RUU Perlindungan Pekerja Rumah Tangga (PPRT) tak kunjung diloloskan menjadi undang-undang. Berbagai RUU yang datang belakangan justru sudah terlebih dahulu dibahas dan disetujui."
    },
    {
        "title": "Berapa Lama Warga AS Rela Harga Bensin Tinggi Demi Ukraina?",
        "link": "https://www.voaindonesia.com/a/berapa-lama-warga-as-rela-harga-bensin-tinggi-demi-ukraina-/6630563.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JlcmFwYS1sYW1hLXdhcmdhLWFzLXJlbGEtaGFyZ2EtYmVuc2luLXRpbmdnaS1kZW1pLXVrcmFpbmEtLzY2MzA1NjMuaHRtbA==",
        "description": "Sejauh mana warga AS dan negara sekutunya bisa terus menerima kenaikan harga bensin antara lain akibat serangan Rusia ke Ukraina? Pertanyaan ini membayangi rencana lawatan Presiden Joe Biden ke Eropa dan juga ke Arab Saudi, serta seruan secara domestik untuk menangguhkan pajak bensin dan solar."
    },
    {
        "title": "Aktivis Lingkungan Berusaha Hentikan Proyek Gas Raksasa di Australia",
        "link": "https://www.voaindonesia.com/a/aktivis-lingkungan-berusaha-hentikan-proyek-gas-raksasa-di-australia/6630338.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FrdGl2aXMtbGluZ2t1bmdhbi1iZXJ1c2FoYS1oZW50aWthbi1wcm95ZWstZ2FzLXJha3Nhc2EtZGktYXVzdHJhbGlhLzY2MzAzMzguaHRtbA==",
        "description": "Aktivis lingkungan luncurkan gugatan di pengadilan terhadap proyek gas raksasa di lepas pantai Australia Barat. Mereka mengatakan, rencana itu adalah â\u0080\u009cbom karbon yang sangat, sangat besar,â\u0080\u009d meskipun perusahaan yang terlibat mengatakan telah lolos \"analisis manajemen dampak lingkungan\" yang ketat."
    },
    {
        "title": "Setahun Bekerja, Satgas BLBI Sita Aset Senilai Rp22 Triliun",
        "link": "https://www.voaindonesia.com/a/setahun-bekerja-satgas-blbi-sita-aset-senilai-rp22-triliun/6630089.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NldGFodW4tYmVrZXJqYS1zYXRnYXMtYmxiaS1zaXRhLWFzZXQtc2VuaWxhaS1ycDIyLXRyaWxpdW4vNjYzMDA4OS5odG1s",
        "description": "Menteri Koordinator Politik Hukum dan Keamanan (Menko Polhukam) Mahfud MD mengatakan Satgas BLBI telah menyita tanah seluas 22,3 juta hektar atau senilai Rp22 triliun setelah setahun bekerja."
    },
    {
        "title": "Di Mozambik, Perempuan Siap Hadapi Kekerasan dalam Rumah Tangga",
        "link": "https://www.voaindonesia.com/a/di-mozambik-perempuan-siap-hadapi-kekerasan-dalam-rumah-tangga/6630084.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2RpLW1vemFtYmlrLXBlcmVtcHVhbi1zaWFwLWhhZGFwaS1rZWtlcmFzYW4tZGFsYW0tcnVtYWgtdGFuZ2dhLzY2MzAwODQuaHRtbA==",
        "description": "Di desa Manhene, Mozambik, di dekat perbatasan dengan Zimbabwe, kaum perempuan mengorganisir diri menjadi semacam polisi komunitas untuk melindungi diri dari kekerasan yang sering mereka alami. Brigade perempuan ini diluncurkan oleh perkumpulan Lemusica, yang berusaha mengubah mentalitas di kawasan pedesaan, di mana bungkam merupakan aturan yang berlaku saat menghadapi kekerasan.Â \n\n\n\nDalam sebuah adegan pertengkaran di tengah keluarga yang diperagakan oleh warga, seorang menjambak istrinya. Ia baru berhenti berbuat demikian setelah dua perempuan polisi sukarela turun tangan. Ia segera dinetralisir, sementara para anggota polisi komunitas menunggu pihak berwajib, yang bisa jadi datang satu jam kemudian.\n\n\nIntervensi semacam ini sekarang telah menjadi kenyataan, berkat prakarsa yang diluncurkan perkumpulan Lemusica pada tahun 2011. Unit yang seluruh anggotanya perempuan ini dilatih khusus untuk memerangi kekerasan dalam rumah tangga.\n\n\n\n\nAchia Anaiva, direktur Lemusica, mengatakan, \"Masalah satu orang perempuan adalah masalah semua perempuan. Jadi kami berjuang bagi perempuan untuk menghindari penghinaan, untuk mengetahui hak-hak mereka, memperjuangkan hak-hak tersebut dan memiliki kesetaraan gender.â\u0080\u009d\n\n\n\nDi Mozambik, hampir setengah perempuan menikah sebelum berusia 18 tahun, menurut PBB.\n\n\n\n\nHampir satu dari limaperempuan adalah korban kekerasan dalam rumah tangga. Ini melanggar hukum, tetapi di desa-desa terpencil seperti di Manhene, para pelaku kerap bertindak tanpa dikenai hukuman.\n\n\n\nElisa Eduardo, koordinator perempuan Manhene, mengatakan, \"Sebelum kami mulai bekerja sama dengan Lemusica di sini, kaum perempuan tidak melihat kekerasan sebagai penindasan. Mereka menganggap itu sebagai bagian dari budaya, di mana ketika seseorang menikah, kekerasan yang dilakukan terhadap mereka dianggap normal.â\u0080\u009d\n\n\n\n\nUnit perempuan ini jarang sekali menggunakan kekuatan. Unit ini hanya bertujuan untuk menyelesaikan sebagian besar konflik melalui pembicaraan.\n\n\n\nElisa Eduardo kembali mengatakan, \"Setelah 12 tahun berkampanye meningkatkan kesadaran di kalangan keluarga, kekerasan telah berkurang. Pada tahun-tahun awal, banyak kasus kekerasan. Tetapi sekarang kami hanya mendapati sekitar satu kasus per bulan.â\u0080\u009d\n\n\n\nUnit ini lebih memprioritaskan pendidikan kaum perempuan dan menyimak mereka, daripada menangkap pelaku kekerasan. Para penyintas penganiayaan dapat datang ke kantor pusat Lemusica untuk mendapatkan dukungan. Di komunitas dengan budaya membungkam, tempat seperti itu dapat menjadi penyelamat nyawa. [uh/ka]"
    }
]