[
    {
        "title": "Kebakaran Besar Melanda London, sementara Suhu Udara Catat Rekor",
        "link": "https://www.voaindonesia.com/a/kebakaran-besar-melanda-london-sementara-suhu-udara-catat-rekor/6667075.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlYmFrYXJhbi1iZXNhci1tZWxhbmRhLWxvbmRvbi1zZW1lbnRhcmEtc3VodS11ZGFyYS1jYXRhdC1yZWtvci82NjY3MDc1Lmh0bWw=",
        "description": "Pemadam kebakaran London hari Selasa (19/7) mendeklarasikan insiden besar di ibukota Inggris itu sebagai tanggapan atas melonjaknya kebakaran di tengah-tengah berlangsungnya gelombang panas yang memecahkan rekor di Inggris dan Eropa.\n\n\nPemadam kebakaran London mengatakan telah mengerahkan puluhan kendaraan pemadam ke beberapa lokasi kebakaran di dan sekeliling kota itu, termasuk 30 kendaraan ke kebakaran lapangan rumput di London timur. Tayangan televisi memperlihatkan api melalap beberapa rumah tinggal di Wennington, London timur.\n\n\nInggris mencatat suhu tertinggi, mencapai 40 derajat Celsius untuk pertama kali, sementara gelombang panas yang mencekam Eropa semakin intensif, menghanguskan lapangan-lapangan dan merusak landasan pesawat dan rel kereta.\n\n\n\n\nAsisten Komisioner Pemadam Kebakaran London Jonathan Smith mengatakan, 48 jam terakhir telah memeras tenaga badan yang dipimpinnya karena beberapa kebakaran terjadi bersamaan di ibukota. Apa yang dianggap merupakan insiden tunggal dalam satu generasi, kata Smith, kini menjadi kejadian yang lebih sering.\n\n\nWalikota London Sadiq Khan menyatakan prihatin atas keterlambatan pemadam kebakaran dalam merespons beberapa laporan akibat banyaknya kebakaran. Biasanya, laporan dijawab dalam enam menit. Kini, menjadi 20 menit.\n\n\nâ\u0080\u009cTidak mungkin bagi Pemadam Kebakaran London menanggapi semua kebakaran ini kalau kebakaran terjadi pada laju setinggi ini,â\u0080\u009d ujar Khan.Â [jm/ka]"
    },
    {
        "title": "Menlu Lavrov: Rusia Ingin Rebut Lebih Banyak Teritori di Ukraina",
        "link": "https://www.voaindonesia.com/a/menlu-lavrov-rusia-ingin-rebut-lebih-banyak-teritori-di-ukraina/6667066.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21lbmx1LWxhdnJvdi1ydXNpYS1pbmdpbi1yZWJ1dC1sZWJpaC1iYW55YWstdGVyaXRvcmktZGktdWtyYWluYS82NjY3MDY2Lmh0bWw=",
        "description": "Menlu Rusia Sergey Lavrov hari Rabu (20/7) mengatakan, Moskow ingin merebut lebih banyak teritori di Ukraina selatan, melampaui kawasan Donbas di mana pasukannya kini sedang bertempur dengan pasukan Ukraina untuk menguasai wilayah itu.\n\n\nRusia gagal dalam tahap-tahap dini ofensifnya yang sudah berlangsung lima bulan untuk menggulingkan Presiden Ukraina Volodymyr Zelenskyy atau menguasai ibu kota Kyiv di Ukraina utara.\n\n\nNamun, Lavrov mengatakan dalam wawancara baru dengan media pemerintah bahwa Rusia tidak lagi merasa mendapat perlawanan dalam bertempur di Donbas di mana separatis Rusia telah bertempur melawan pasukan Kyiv sejak 2014 ketika Rusia merebut Semenanjung Krimea.\n\n\n\n\nRusia baru-baru ini merebut kendali di provinsi Luhansk di Donbas, dan sedang berusaha merebut provinsi di sebelahnya, Donetsk.\n\n\nLavrov mengatakan kepada media pemerintah, televisi RT dan kantor berita RIA Novosti, â\u0080\u009cKini geografinya berubah. Bukan hanya Donetsk dan Luhansk, tetapi Kherson, Zaporizhia, dan beberapa bagian wilayah lain. Proses ini berlangsung terus secara konsisten dan gigih.â\u0080\u009d\n\n\nLavrov, diplomat tertinggi Rusia, mengatakan tujuan teritorial Moskow akan semakin diperluas kalau negara-negara Barat terus memberi rudal jarak jauh kepada Kyiv. [jm/ka]"
    },
    {
        "title": "Persiapan Musim Dingin, Uni Eropa Usulkan Anggota Pangkas Gas Sampai 5%",
        "link": "https://www.voaindonesia.com/a/persiapan-musim-dingin-uni-eropa-usulkan-anggota-pangkas-gas-sampai-5-/6666844.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlcnNpYXBhbi1tdXNpbS1kaW5naW4tdW5pLWVyb3BhLXVzdWxrYW4tYW5nZ290YS1wYW5na2FzLWdhcy1zYW1wYWktNS0vNjY2Njg0NC5odG1s",
        "description": "Kantor pusat Uni Eropa, Rabu (20/7), mengusulkan agar negara-negara anggota memangkas penggunaan gas mereka hingga 15 persen beberapa bulan mendatang karena blok tersebut bersiap untuk kemungkinan penghentian pasokan gas alam Rusia yang bisa membuatÂ Â musim dingin yang akan datang semakin dingin."
    },
    {
        "title": "Harga Rumah di AS Mencapai Rekor Baru",
        "link": "https://www.voaindonesia.com/a/harga-rumah-di-as-mencapai-rekor-baru/6666812.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2hhcmdhLXJ1bWFoLWRpLWFzLW1lbmNhcGFpLXJla29yLWJhcnUvNjY2NjgxMi5odG1s",
        "description": "Harga rumah di Amerika naik lagi pada bulan Juni, di tengah kekurangan pasokan rumah, sementara penjualan rumah yang sudah ada (bukan rumah baru), turun untuk bulan kelima berturut-turut. Itu terjadi di tengah kenaikan suku bunga hipotek yang sedang berlangsung, menurut data industri yang dirilis Rabu (20/7).\n\n\n\nPenjualan merosot 5,4 persen dibandingkan pada bulan Mei, jatuh ke tingkat tahunan 5,12 juta rumah, jauh di bawah apa yang diperkirakan para ekonom, lapor Persatuan Realtor Nasional AS atau NAR.\n\n\n\nItu merupakan penjualan terlemah sejak Januari 2019, tidak termasuk pada awal pandemi tahun 2020, kata Kepala Ekonom NAR Lawrence Yun kepada para wartawan.\n\n\n\nSetelah mencapai $400.000 untuk pertama kalinya, harga rumah secara nasional rata-rata terus naik, bulan lalu menurut data mencapai $416.000.\n\n\n\n\"Kombinasi antara harga yang lebih tinggi dan tingkat hipotek yang lebih tinggi, jelas mengubah dinamika pasar perumahan,\" kata Yun. \"Bahkan orang yang ingin membeli hanya diberitahu harganya, mengingat tantangan atas kemampuan untuk membeli.\"\n\n\n\n\nDengan inflasi yang melonjak dan keluarga Amerika kesulitan memenuhi kebutuhan hidup, Bank Sentral AS dengan agresif menaikkan suku bunga untuk berusaha meredakan permintaan dan mengurangi tekanan. Tetapi itu membuat harga rumah semakin tidak terjangkau bagi banyak orang.\n\n\nData terpisah dari Mortgage Bankers Association atau Persatuan Bank Kredit Perumahan yang dirilis Rabu menunjukkan, permintaan untuk kredit pinjaman rumah turun 6,3 persen pekan lalu, turun untuk ketiga kali berturut-turut.\n\n\n\nSementara penjualan meningkat untuk rumah di atas $500.000, NAR mengatakan, ada penurunan dua digit besar untuk kategori harga yang lebih rendah. Itu mencerminkan tantangan keterjangkauan harga dan fakta kenaikan harga yang mendorong sebagian rumah ke dalam kategori harga yang lebih tinggi.\n\n\n\nNamun, bahkan jika pasar perumahan kembali ke keadaan yang lebih normal pada akhir tahun, dengan kenaikan harga yang \"lebih bisa diatur\", Yun mengatakan, ia tidak yakin kalau harga rumah akan turun secara nasional.\n\n\n\nPenjualan turun 14,2 persen dibandingkan Juni tahun lalu, sementara harga rumah rata-rata naik 13,4 persen, menurut data. Penjualan rumah yang sudah ada tercatat 90 persen dari pasar real estat. [ps/ka]"
    },
    {
        "title": "Jokowi Setujui Pembangunan Pabrik CPO dan RPO Mini Berbasis Koperasi",
        "link": "https://www.voaindonesia.com/a/jokowi-setujui-pembangunan-pabrik-cpo-dan-rpo-mini-berbasis-koperasi/6666622.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2pva293aS1zZXR1anVpLXBlbWJhbmd1bmFuLXBhYnJpay1jcG8tZGFuLXJwby1taW5pLWJlcmJhc2lzLWtvcGVyYXNpLzY2NjY2MjIuaHRtbA==",
        "description": "Pemerintah akhirnya menyetujui usulan dari petani sawit Indonesia untuk membangun pabrik CPO Mini dan Minyak Makan Merah berbasis koperasi."
    },
    {
        "title": "Greenpeace Desak W20 Lindungi Hak Perempuan Adat",
        "link": "https://www.voaindonesia.com/a/greenpeace-desak-w20-lindungi-hak-perempuan-adat/6666497.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2dyZWVucGVhY2UtZGVzYWstdzIwLWxpbmR1bmdpLWhhay1wZXJlbXB1YW4tYWRhdC82NjY2NDk3Lmh0bWw=",
        "description": "Greenpeace bersama sejumlah aktivis perempuan melakukan kampanye di Danau Toba. Mereka mendesak agar Women 20 (W20) melindungi hak-hak perempuan adat."
    },
    {
        "title": "Dwayne Johnson, Keanu Reeves Ungkap Hewan Peliharaan Mereka saat Pemutaran Perdana “Super-Pets”",
        "link": "https://www.voaindonesia.com/a/dwayne-johnson-keanu-reeves-ungkap-hewan-peliharaan-mereka-saat-pemutaran-perdana-super-pets-/6666466.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2R3YXluZS1qb2huc29uLWtlYW51LXJlZXZlcy11bmdrYXAtaGV3YW4tcGVsaWhhcmFhbi1tZXJla2Etc2FhdC1wZW11dGFyYW4tcGVyZGFuYS1zdXBlci1wZXRzLS82NjY2NDY2Lmh0bWw=",
        "description": "Dalam film animasi baru â\u0080\u009cDC League of Super-Petsâ\u0080\u009d, sorotan beralih dari tokoh aksi kepahlawanan ke hewan peliharaan mereka, yang ternyata juga memiliki kekuatan super sendiri.Pada pemutaran film itu beberapa waktu lalu, beberapa bintang film menceritakan tentang bakat hewan peliharaan masing-masing."
    },
    {
        "title": "MA India Perintahkan Pembebasan Jurnalis Muslim yang Dipenjara",
        "link": "https://www.voaindonesia.com/a/ma-india-perintahkan-pembebasan-jurnalis-muslim-yang-dipenjara/6666332.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21hLWluZGlhLXBlcmludGFoa2FuLXBlbWJlYmFzYW4tanVybmFsaXMtbXVzbGltLXlhbmctZGlwZW5qYXJhLzY2NjYzMzIuaHRtbA==",
        "description": "Mahkamah Agung India, Rabu (20/7), menyetujui pembebasan dengan jaminan seorang jurnalis Muslim dari penjara, lebih dari tiga pekan setelah ia ditahan karena diduga mempersoalkan sentimen agama melalui cuitan-cuitannya di media sosial.\n\n\n\nMohammed Zubair, salah satu pendiri situs pemeriksa fakta Alt News, ditangkap bulan lalu oleh polisi New Delhi terkait cuitannya di Twitter pada tahun 2018 atas tuduhan menghina kepercayaan agama Hindu.\n\n\n\nPolisi di negara bagian Uttar Pradesh kemudian mendakwanya dalam kasus terpisah karena menggunakan istilah â\u0080\u009cpembenci'' untuk tiga pendeta Hindu yang membuat komentar menghasut tentang Muslim. Padahal, salah satu pendeta itu bahkan menyerukan â\u0080\u009cgenosida'' terhadap komunitas minoritas tersebut.\n\n\n\nPolisi Uttar Pradesh juga mendakwanya terlibat dalam konspirasi kriminal, menghancurkan bukti dan menerima dana asing dalam beberapa kasus lainnya.\n\n\n\nPenangkapan Zubair terjadi setelah ia menyoroti komentar yang dibuat oleh seorang juru bicara Partai Bharatiya Janata (BJP) tentang Nabi Muhammad pada bulan Juni yang menyebabkan pemerintahan Perdana Menteri Narendra Modi menghadapi pertikaian diplomatik. Para aktivis, jurnalis dan politisi oposisi mengecam penangkapan Zubair sebagai contoh terbaru dari menyusutnya kebebasan pers di bawah pemerintahan Modi.\n\n\n\nDalam keputusannya, Mahkamah Agung memerintahkan pembebasan Zubair segera dari penjara Tihar New Delhi dan meminta pihak berwenang untuk menggabungkan semua kasus terhadapnya menjadi satu.\n\n\n\n\nâ\u0080\u009cTidak ada pembenaran untuk menahannya terus menerus dan menyeretnya ke berbagai pengadilan,'' kata Mahkamah Agung. Pengadilan tertinggi di India itu juga mencela pemerintah Uttar Pradesh karena meminta pengadilan itu untuk melarang jurnalis tersebut mengeluarkan pernyataan di Twitter.\n\n\n\n''Bagaimana Anda memberitahu seorang jurnalis bahwa dia tidak boleh menulis,'' kata Hakim Dhananjaya Yeshwant Chandrachud.\n\n\n\nSejumlah wartawan dan kritikus pemerintah menduga Zubair menghadapi pembalasan karena mengekspos pidato kebencian terhadap Muslim yang disampaikan sejumlah tokoh nasionalis Hindu.\n\n\n\nDidirikan pada tahun 2017 sebagai organisasi nirlaba, Alt News adalah situs web berita pengecekan fakta paling terkemuka di India dan telah mendapatkan reputasi untuk pelaporannya tentang ujaran kebencian dan menyanggah informasi-informasi keliru yang disebarkan para tokoh nasionalis Hindu.\n\n\n\nPara pendirinya, termasuk Zubair, di masa lalu sering menghadapi ancaman kelompok-kelompok sayap kanan, yang beberapa di antara mereka terkait dengan BJP. [ab/uh]"
    },
    {
        "title": "PBB Kecam Pembunuhan, Pelanggaran HAM di Afghanistan di Bawah Pemerintahan Taliban",
        "link": "https://www.voaindonesia.com/a/pbb-kecam-pembunuhan-pelanggaran-ham-di-afghanistan-di-bawah-pemerintahan-taliban/6666330.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BiYi1rZWNhbS1wZW1idW51aGFuLXBlbGFuZ2dhcmFuLWhhbS1kaS1hZmdoYW5pc3Rhbi1kaS1iYXdhaC1wZW1lcmludGFoYW4tdGFsaWJhbi82NjY2MzMwLmh0bWw=",
        "description": "Ratusan orang tewas di Afghanistan sejak Taliban menyerbu negara itu hampir setahun yang lalu, meskipun keamanan secara keseluruhan telah meningkat sejak itu, kata PBB dalam sebuah laporannya, Rabu (20/7).\n\n\nDalam laporannya tersebut, Misi Bantuan PBB di Afghanistan juga menyoroti situasi buruk perempuan dan anak perempuan sejak pengambilalihan Taliban dan bagaimana hak-hak mereka direnggut di bawah penguasa Afghanistan saat ini.\n\n\n\n\nâ\u0080\u009cSaat ini seharusnya semua warga Afghanistan dapat hidup damai dan membangun kembali kehidupan mereka setelah 20 tahun konflik bersenjata. Pemantauan kami mengungkapkan bahwa meskipun situasi keamanan membaik sejak 15 Agustus, orang-orang Afghanistan, khususnya perempuan dan anak perempuan, tidak dapat menikmati sepenuhnya hak-hak mereka,'' kata Markus Potzel, wakil khusus Sekjen PBB untuk Afghanistan.\n\n\nLaporan itu mengatakan sebanyak 700 orang tewas dan 1.400 terluka sejak pertengahan Agustus 2021, ketika Taliban menyerbu ibu kota Afghanistan, Kabul, pada waktu Amerika Serikat dan NATO berada dalam pekan-pekan terakhir penarikan pasukan mereka dari negara itu.\n\n\n\n\nMayoritas dari korban tersebut terkait dengan serangan afiliasi ISIS di negara itu, saingan berat Taliban yang menarget komunitas-komunitas minoritas etnis dan agama di tempat-tempat di mana mereka bersekolah, beribadah dan menjalani kehidupan sehari-hari.\n\n\nSetelah mengambil alih kekuasaan, Taliban dengan cepat mulai memberlakukan kebijakan-kebijakan yang lebih keras, yang mengingatkan kembali pada tindakan-tindakan radikal serupa ketika Taliban terakhir memerintah negara itu, dari tahun 1996 hingga 2001.\n\nMereka mengeluarkan dekrit yang mengharuskan perempuan untuk menutupi wajah mereka kecuali mata di depan umum, termasuk presenter perempuan di TV, dan melarang anak perempuan bersekolah setelah kelas enam.\n\n\nLaporan PBB menambahkan bahwa erosi hak-hak perempuan telah menjadi salah satu aspek yang paling menonjol dari pemerintahan de facto hingga saat ini.\n\n\n\n\nSejak Agustus, Taliban membatasi dan dalam banyak kasus bahkan mencabut sama sekali, hak-hak perempuan dan anak perempuan untuk berpartisipasi penuh dalam pendidikan, tempat kerja dan aspek lain dari kehidupan publik.\n\n\nKeputusan untuk tidak mengizinkan anak perempuan kembali ke sekolah menengah berarti bahwa satu generasi anak perempuan tidak akan menyelesaikan 12 tahun penuh pendidikan dasar mereka, kata PBB.\n\n\nâ\u0080\u009cPendidikan dan partisipasi perempuan dan anak perempuan dalam kehidupan publik adalah fundamental bagi setiap masyarakat modern. Membatasi perempuan dan anak perempuan sama artinya dengan mengabaikan manfaat dari kontribusi signifikan yang bisa mereka tawarkan. Pendidikan untuk semua bukan hanya hak asasi manusia, tapi juga kunci kemajuan dan pembangunan suatu bangsa,'' kata Potzel. [ab/uh]"
    },
    {
        "title": "Sekutu Mantan Presiden Trump Jadi Kandidat Gubernur Maryland",
        "link": "https://www.voaindonesia.com/a/sekutu-mantan-presiden-trump-jadi-kandidat-gubernur-maryland/6666327.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Nla3V0dS1tYW50YW4tcHJlc2lkZW4tdHJ1bXAtamFkaS1rYW5kaWRhdC1ndWJlcm51ci1tYXJ5bGFuZC82NjY2MzI3Lmh0bWw=",
        "description": "Seorang pendukung mantan presiden AS Donald Trump dipilih oleh para pemilih partai Republik di negara bagian Maryland sebagai kandidat gubernur pilihan mereka.\n\n\nAnggota parlemen negara bagian Dan Cox menang dalam pemilihan pendahuluan hari Selasa (19/7), dengan meraih suara yang jauh lebih banyak melampaui pesaing terdekatnya, Kelly Schulz, yang pernah menjabat di kabinet gubernur Larry Hogan yang akan segera mengakhiri masa jabatannya. Ia adalah satu dari banyak kandidat partai Republik yang didukung Trump menjelang pemilihan paruh waktu, yang mendukung klaim palsu mantan presiden itu bahwa ia kalah dalam pemilihan presiden 2020 dari kandidat Demokrat Joe Biden karena proses yang curang.\n\n\nCox menghadiri rapat umum â\u0080\u009cStop the Stealâ\u0080\u009d Trump pada 6 Januari 2021 yang mendahului serangan terhadap gedung Kongres AS yang bertujuan untuk menghentikan proses sertifikasi resmi kemenangan Biden. Cox menyebut wakil presiden ketika itu, Mike Pence, sebagai â\u0080\u009cpengkhianatâ\u0080\u009d di Twitter sebelum akhirnya ia menghapus posting tersebut dan meminta maaf.\n\n\n\n\nKontes partai Republik ini dianggap sebagai pertarungan proksi antara Trump dan Gubernur Hogan, yang terpilih dua kali di negara bagian yang cenderung didominasi Demokrat itu dan telah mendesak partai Republik agar beralih dari mantan presiden tersebut. Hogan dianggap luas oleh para pengamat politik sebagai kandidat potensial untuk nominasi calon presiden partai Republik tahun 2024.\n\n\nLawan Cox dari partai Demokrat dalam pemilihan umum November masih belum ditetapkan pada Selasa malam. Kandidat yang baru mencalonkan diri untuk pertama kalinya, yang juga seorang penulis buku laris, Wes Moore mengungguli Tom Perez, yang menjabat Menteri Tenaga Kerja di bawah pemerintahan Presiden Barack Obama. Akan tetapi hasil akhir tidak akan diputuskan dalam beberapa hari ini hingga surat suara yang dikirim melalui pos selesai dihitung. [uh/ab]"
    }
]