[
    {
        "title": "20,7 Juta Hektare Lahan Adat Nusantara Telah Terdaftar",
        "link": "https://www.voaindonesia.com/a/juta-hektare-lahan-adat-nusantara-telah-terdaftar/6695594.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2p1dGEtaGVrdGFyZS1sYWhhbi1hZGF0LW51c2FudGFyYS10ZWxhaC10ZXJkYWZ0YXIvNjY5NTU5NC5odG1s",
        "description": "Badan Registrasi Wilayah Adat (BRWA) merilis data terbaru terkait status pengakuan wilayah adat di Indonesia. Lantas berapa jumlah lahan adat di Indonesia yang telah terdaftar?"
    },
    {
        "title": "Ledakan Kembar Bunuh 15 Pasukan Burkina Faso",
        "link": "https://www.voaindonesia.com/a/ledakan-kembar-bunuh-15-pasukan-burkina-faso/6695528.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2xlZGFrYW4ta2VtYmFyLWJ1bnVoLTE1LXBhc3VrYW4tYnVya2luYS1mYXNvLzY2OTU1MjguaHRtbA==",
        "description": "Dua ledakan menewaskan 15 tentara di Burkina Faso pada hari Selasa (9/8), kata pihak militer. Serangan tersebut merupakan yang terbaru dalam serangkaian serangan di tengah upaya negara itu dalam memerangi pemberontakan jihadis.\n\n\n\nLedakan kembar menggunakan â\u0080\u009calat peledak rakitan terjadi di jalan dari Bourzanga ke Djiboâ\u0080\u009d di wilayah Tengah-Utara, kata staf jenderal militer.\n\n\n\nâ\u0080\u009cJumlah korban dari kedua insiden itu adalah 15 tentara yang gugur dan satu orang terluka,â\u0080\u009d kata pernyataan itu.\n\n\n\n\nSerangan bom itu dilakukan selama misi pengawalan, tambah pernyataan tersebut.\n\n\n\nâ\u0080\u009cSalah satu kendaraan dalam konvoi, yang membawa pasukan, melindas bom di dekat distrik Namsiguia di Provinsi Bam,â\u0080\u009d tambahnya.\n\n\n\nSementara pasukan mengamankan daerah itu dan merawat para korban, â\u0080\u009cbom kedua diledakkan dari jarak jauh, menyebabkan banyak korban berjatuhan.â\u0080\u009d\n\n\n\nJihadis yang berbasis di negara tetangga Mali mulai melakukan serangan lintas perbatasan di Burkina Faso dan negara tetangga Niger pada tahun 2015.\n\n\n\nDi Burkina Faso, kekerasan yang dipersalahkan pada jihadis yang berafiliasi dengan Al Qaeda dan kelompok Negara Islam telah menewaskan ribuan orang dan mendorong 1,9 juta lainnya meninggalkan rumah mereka.\n\n\n\n\nPada hari Senin (8/8), serangan jihadis menewaskan enam warga sipil dan empat pasukan keamanan di provinsi utara Yatenga, kata satu sumber keamanan.\n\n\n\nOperasi lainnya yang diduga dilakukan jihadis merenggut nyawa empat tentara dan sembilan pembantu pada hari Kamis di distrik Bourzanga, kata tentara, juga di wilayah utara negara itu. [lt/rs]"
    },
    {
        "title": "Pria Afghanistan Didakwa atas Pembunuhan 2 Pria Muslim di New Mexico",
        "link": "https://www.voaindonesia.com/a/pria-afghanistan-didakwa-atas-pembunuhan-2-pria-muslim-di-new-mexico/6695511.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3ByaWEtYWZnaGFuaXN0YW4tZGlkYWt3YS1hdGFzLXBlbWJ1bnVoYW4tMi1wcmlhLW11c2xpbS1kaS1uZXctbWV4aWNvLzY2OTU1MTEuaHRtbA==",
        "description": "Seorang pria berusia 51 tahun dari Afghanistan, pada Selasa (9/8), didakwa telah membunuh dua pria Muslim di Albuquerque, New Mexico, dan pihak berwenang mengatakan pria tersebut juga diduga terlibat dalam pembunuhan dua pria muslim lainnya yang kematiannya memicu ketakutan di komunitas Muslim di seluruh Amerika Serikat.\n\n\n\nPara pejabat mengumumkan penangkapan Muhammad Syed sehari setelah dia ditahan.\n\n\n\nKepala Polisi Harold Medina membuat pengumuman di Twitter, mengatakan bahwa pihak berwenang telah melacak kendaraan yang diyakini terlibat dalam salah satu pembunuhan di kota terbesar di New Mexico itu.\n\n\n\n\nâ\u0080\u009cPengemudinya ditahan, dan dia adalah tersangka utama atas pembunuhan itu,â\u0080\u009d ungkap Medina dalam cuitannya.\n\n\n\nPenyidik menerima petunjuk dari komunitas Muslim di kota itu yang mengarahkan mereka ke Syed, yang tiba di AS dalam beberapa tahun terakhir, kata polisi.\n\n\n\nDia dihentikan dan ditangkap di jalan raya negara bagian Interstate 40 di Santa Rosa, sekitar 110 mil sebelah timur Albuquerque.\n\nÂ \n\n\n\n\nPembunuhan itu menarik perhatian Presiden Joe Biden, yang mengatakan serangan semacam itu â\u0080\u009ctidak memiliki tempat di Amerika.â\u0080\u009d Pembunuhan itu juga mengguncang komunitas Muslim, di mana sebagian mempertanyakan keselamatan mereka dan membatasi gerakan mereka.\n\n\n\nKetika diberitahu tentang pengumuman itu, Muhammad Imtiaz Hussain, saudara salah seorang korban, Muhammad Afzaal Hussain, mengaku merasa lega tetapi perlu mengetahui lebih banyak tentang tersangka dan motifnya.\n\n\n\nâ\u0080\u009cIni memberi kami harapan bahwa kami akan mendapatkan kebenaran,â\u0080\u009d katanya. â\u0080\u009cKami perlu tahu alasannya.â\u0080\u009d\n\n\nNaeem Hussain tewas pada Jumat (5/8) malam, dan tiga pria lainnya tewas dalam penembakan penyergapan.\n\n\n\nHussain, 25, berasal dari Pakistan. Kematiannya terjadi hanya beberapa hari setelah kematian Muhammad Afzaal Hussain, 27, dan Aftab Hussein, 41, yang juga berasal dari Pakistan dan anggota masjid yang sama.\n\n\n\nKasus paling awal melibatkan pembunuhan November lalu atas Mohammad Ahmadi, 62, yang berasal dari Afghanistan. [lt/ka]"
    },
    {
        "title": "Partai Republik Kecam Penggeledahan FBI terhadap Kediaman Trump di Mar-a-Lago",
        "link": "https://www.voaindonesia.com/a/partai-republik-kecam-penggeledahan-fbi-terhadap-kediaman-trump-di-mar-a-lago/6695519.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BhcnRhaS1yZXB1Ymxpay1rZWNhbS1wZW5nZ2VsZWRhaGFuLWZiaS10ZXJoYWRhcC1rZWRpYW1hbi10cnVtcC1kaS1tYXItYS1sYWdvLzY2OTU1MTkuaHRtbA==",
        "description": "Rekan-rekan mantan Presiden Amerika Serikat Donald Trump dari Partai Republik beramai-ramai membelanya pada Selasa (9/8), menuntut penjelasan atas penggeledahan FBI di rumah milik Trump di Mar-a-Lago di Florida di mana para agen mencari dokumen rahasia yang diambilnya dari Gedung Putih ketika masa kepresidenannya berakhir pada Januari 2021.\n\n\n\nPemimpin Minoritas DPR Kevin McCarthy bertekad untuk membuka penyelidikan jika Partai Republik mengambil kendali DPR dari Partai Demokrat awal tahun depan, yang menurut jajak pendapat merupakan sebuah kemungkinan yang dapat terjadi.\n\n\n\n\nâ\u0080\u009cSaya sudah melihat semuanya,â\u0080\u009d kata McCarthy dalam sebuah cuitan di Twitter. â\u0080\u009cDepartemen Kehakiman telah mencapai keadaanÂ yang tidak dapat ditoleransi di mana kini departemen tersebut digunakan sebagai senjata politik. Ketika Partai Republik menguasai kembali DPR, kami akan melakukan pengawasan langsung terhadap departemen ini, mengikuti fakta, dan menyelidiki semuanya.â\u0080\u009d\n\n\n\nMcCarthy memperingatkan Jaksa Agung Merrick Garland, kepala Departemen Kehakiman, untuk â\u0080\u009cmenyimpan dokumen Anda dan mengosongkan kalender Andaâ\u0080\u009d untuk bersaksi dalam penyelidikan.\n\n\n\nMantan wakil presiden Trump, Mike Pence, mengatakan, â\u0080\u009cSaya berbagi keprihatinan mendalam dari jutaan orang Amerika atas penggeledahan yang belum pernah terjadi sebelumnya di kediaman pribadi Presiden Trump. Tidak ada mantan presiden Amerika Serikat yang pernah menjadi sasaran penggerebekan di kediaman pribadi mereka dalam sejarah Amerika.â\u0080\u009d\n\n\nPence mengatakan penggeledahan yang dilakukan pada Senin pada rumah tepi laut Atlantik milik Trump itu â\u0080\u009cmerusak kepercayaan publik terhadap sistem peradilan kita, dan Jaksa Agung Garland harus memberikan pertanggungjawaban penuh kepada rakyat Amerika mengapa tindakan ini diambil, dan dia harus segera melakukannya.â\u0080\u009d\n\n\n\n\nPara anggota Kongres dari Partai Republik lainnya menyebut penggeledahan itu sebagai penyalahgunaan kekuasaan, meskipun penggeledahan itu disahkan oleh pengadilan dan kemungkinan disetujui di tingkat tertinggi Departemen Kehakiman. Peran Garland, jika ada, dalam penyelidikan tersebut belum diketahui.\n\n\n\nAnggota DPR Marjorie Taylor Greene yangberhaluan konservatif mengunggah tulisan â\u0080\u009cDEFUND THE FBI!â\u0080\u009d (â\u0080\u009cBubarkan FBIâ\u0080\u009d) di Twitter, permainan bahasa yang digunakan sebagian kaum liberal untuk â\u0080\u009cmembubarkan polisiâ\u0080\u009d sebagai tanggapan atas tuduhan tindakan keras berlebihan yang digunakan oleh departemen kepolisian setempat terhadap kelompok minoritas.\n\n\n\nSementara itu, oposisi Demokrat tidak banyak berkomentar tentang penggeledahan properti Trump, dan Gedung Putih mengatakan Presiden Joe Biden tidak mengetahui lebih lanjut tentang penggeledahan yang berlangsung selama berjam-jam itu.\n\n\n\n\nKetua DPR AS Nancy Pelosi mengatakan, â\u0080\u009cKami percaya pada supremasi hukum, dan itulah tentang negara kita. Dan tidak ada orang yang kebal hukum, bahkan presiden Amerika Serikat, bahkan mantan presiden Amerika Serikat sekalipun.â\u0080\u009d\n\n\n\nSementara itu, Trump menggunakan penggeledahan di rumah musim dinginnya itu sebagai kesempatan untuk mengumpulkan lebih banyak uang kampanye, kemungkinan dengan harapan pencalonan dirinya lagi untuk Gedung Putih pada 2024. [lt/ka]"
    },
    {
        "title": "Menteri Luar Negeri AS Kunjungi Kinshasa, Janjikan Dukungan AS",
        "link": "https://www.voaindonesia.com/a/menteri-luar-negeri-as-kunjungi-kinshasa-janjikan-dukungan-as/6695522.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21lbnRlcmktbHVhci1uZWdlcmktYXMta3VuanVuZ2kta2luc2hhc2EtamFuamlrYW4tZHVrdW5nYW4tYXMvNjY5NTUyMi5odG1s",
        "description": "Menteri Luar Negeri Amerika Serikat Antony Blinken, pada Selasa (9/8), mengatakan bahwa AS akan mendukung upaya yang dipimpin Kenya dan Angola untuk mengakhiri kekerasan di wilayah Kongo timur dan membantu menyelesaikan krisis di negara Afrika tengah itu dengan Rwanda.\n\n\nBlinken melakukan perjalanan ke ibu kota Kongo, Kinshasa, pada Selasa sebagai bagian dari tur ke tiga negara Afrika. Dalam kunjungannya itu, ia bertemu Presiden Kongo Felix Tshisekedi dan pejabat pemerintah lainnya, termasuk Menteri Luar Negeri Christophe Lutundula yang bersamanya pada konferensi pers setelah pertemuan.\n\n\n\n\nâ\u0080\u009cKami ingin kekerasan di Kongo timur ini berakhir. Kami menyerukan M23 dan semua kelompok bersenjata lainnya untuk menghentikan tindakan mereka, meletakkan senjata, dan datang dalam kerangka proses negosiasi.â\u0080\u009d\n\n\nBlinken berada di Kongo selama dua hari dan diperkirakan akan mendorong terciptanya solusi untuk kekerasan di Kongo timur di mana serangan meningkat secara dramatis dalam sebulan ini. Peningkatan serangan itu disebabkan oleh bangkitnya kelompok pemberontak M23 dan kekerasan yang berlanjut oleh banyak kelompok milisi yang berlomba-lomba untuk menguasai wilayah tersebut yang kaya akan mineral.\n\n\nKongo menuduh Rwanda mendukung pemberontak M23. Rwanda menolak laporan pakar PBB yang mengatakan mereka memiliki \"bukti kuat\" bahwa anggota angkatan bersenjata Rwanda melakukan operasi di Kongo timur untuk mendukung kelompok pemberontak M23.\n\n\n\n\nRwanda menuduh Kongo bekerja sama dengan kelompok pemberontak lain, FDLR, dan mengatakan keamanan regional tidak bisa dicapai sampai masalah itu diatasi. Kongo membantah telah mendukung kelompok itu.\n\n\nKekerasan di Kongo timur telah menewaskan puluhan orang dan memaksa puluhan ribu orang mengungsi, memperburuk krisis kemanusiaan yang sudah ada di negara itu.\n\n\nBlinken, pada Rabu (10/8), akan melakukan perjalanan ke Rwanda untuk bertemu Presiden Paul Kagame dan menteri luar negerinya. [ka/lt]"
    },
    {
        "title": "Ledakan Guncang Pangkalan Udara Rusia di Krimea",
        "link": "https://www.voaindonesia.com/a/ledakan-guncang-pangkalan-udara-rusia-di-krimea/6695527.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2xlZGFrYW4tZ3VuY2FuZy1wYW5na2FsYW4tdWRhcmEtcnVzaWEtZGkta3JpbWVhLzY2OTU1MjcuaHRtbA==",
        "description": "Ledakan dahsyat terjadi di pangkalan udara Rusia di Semenanjung Krimea Ukraina pada Selasa (9/8), menewaskan satu orang dan melukai lima lainnya, kata pihak berwenang. Penyebab dari ledakan itu hingga kini belum diketahui.\n\n\n\nPara saksi mata melaporkan telah mendengar sedikitnya 12 ledakan tidak lama setelah pukul 15:15 waktu setempat pada Selasa.\n\n\n\nKementerian Pertahanan Rusia mengatakan â\u0080\u009cbeberapa gudang amunisi penerbanganâ\u0080\u009d meledak di pangkalan Saki di wilayah yang direbut oleh Rusia pada 2014. Pihak kementerian itu menekankan bahwa instalasi itu tidak diserang dan tidak ada pesawat yang rusak.\n\n\n\n\nUkraina membantah bertanggung jawab atas ledakan tersebut.\n\n\n\nâ\u0080\u009cTentu saja tidak. Apa yang harus kita lakukan dengan ini,â\u0080\u009d kata pembantu presiden Ukraina Mykhailo Podolyak. Sebuah pernyataan dari Kementerian Pertahanan Ukraina mengatakan â\u0080\u009cledakan itu sekali lagi memberikan peringatan soal aturan keselamatan kebakaran.â\u0080\u009d\n\n\n\nTak lama setelah ledakan, beredar spekulasi luas di jejaring media sosial Ukraina bahwa pasukan Kyiv telah menghantam pangkalan itu dengan rudal jarak jauh. Orang-orang yang berjemur melarikan diri dari pantai terdekat ketika asap tebal dari ledakan itu membubung ke cakrawala, sementara pihak berwenang menutup daerah di sekitar pangkalan dalam radius lima kilometer.\n\n\n\nPasukan Ukraina belum pernah menyerang Krimea selama invasi Rusia, yang saat ini telah memasuki bulan keenam, dan para pejabat di Moskow memperingatkan Ukraina bahwa setiap serangan terhadap Krimea akan memicu pembalasan besar-besaran, termasuk serangan terhadap â\u0080\u009cpusat pengambilan keputusanâ\u0080\u009d di Kyiv.\n\n\n\n\nDalam pidato malamnya melalui video pada Selasa, Presiden Ukraina Volodymyr Zelenskyy mengatakan orang hendaknya memusatkan perhatian pada Krimea.\n\n\n\"Wilayah Laut Hitam tidak bisa aman ketika Krimea masih diduduki (oleh Rusia),\" kata Zelenskyy, menekankan posisi Kyiv yang menganggap Krimea harus dikembalikan kepada Ukraina.Â [lt/rs]"
    },
    {
        "title": "Polisi Tangkap Pembantu Dekat Mantan PM Pakistan atas Tuduhan Penghasutan",
        "link": "https://www.voaindonesia.com/a/polisi-tangkap-pembantu-dekat-mantan-pm-pakistan-atas-tuduhan-penghasutan/6695497.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BvbGlzaS10YW5na2FwLXBlbWJhbnR1LWRla2F0LW1hbnRhbi1wbS1wYWtpc3Rhbi1hdGFzLXR1ZHVoYW4tcGVuZ2hhc3V0YW4vNjY5NTQ5Ny5odG1s",
        "description": "Polisi Pakistan, pada Selasa (9/8), menangkap seorang pembantu dekat mantan Perdana Menteri Imran Khan karena diduga menghasut perwira militer untuk melakukan pemberontakan.\n\n\n\nShahbaz Gill â\u0080\u009cdiseretâ\u0080\u009d keluar dari kendaraannya dan disiksa sebelum ditahan di luar Islamabad, ibu kota negara itu, menurut dugaan partai oposisi pimpinan Khan Pakistan Tehreek-e-Insaf (PTI).\n\n\n\nRekaman yang ditayangkan oleh saluran televisi lokal menunjukkan kaca jendela mobil Gill pecah.\n\n\n\nâ\u0080\u009cIni adalah penculikan bukan penangkapan,â\u0080\u009d cuit Khan di Twitter. â\u0080\u009cBisakah tindakan memalukan seperti itu terjadi di negara demokrasi mana pun? Pekerja politik diperlakukan sebagai musuh. Dan semua dilakukan untuk membuat kita menerima pemerintahan para penjahat yang didukung asing.â\u0080\u009d\n\n\n\n\n\n\nMenteri Dalam Negeri Federal Rana Sanaullah beberapa jam kemudian mengungkapkan pada konferensi pers bahwa personel polisi menangkap dan kemudian mendaftarkan kasus penghasutan terhadap tokoh oposisi â\u0080\u009catas nama negara.â\u0080\u009d\n\n\n\nGill, yang merupakan warga negara Amerika Serikat, didakwa â\u0080\u009cbersekongkol dengan pemberontakan atau mencoba membujuk tentara angkatan darat, angkatan laut dan angkatan udara agar memberontak,â\u0080\u009d kata menteri itu. â\u0080\u009cTerdakwa akan dihadirkan di pengadilan besok pagi dan pengadilan akan memutuskan.â\u0080\u009d\n\n\n\nTuduhan terhadap Gill berasal dari komentarnya dalam sebuah acara langsung pada hari Senin (8/8) yang disiarkan oleh ARY News, salah satu saluran berita yang paling populer di Pakistan. Dia berbicara tentang dugaan keretakan di tubuh militer terkait penggulingan Khan dari kekuasaan dalam mosi tidak percaya parlemen pada bulan April lalu. [lt/ka]"
    },
    {
        "title": "Al-Shabab Hadapi Penolakan di Wilayah Somalia Ethiopia",
        "link": "https://www.voaindonesia.com/a/al-shabab-hadapi-penolakan-di-wilayah-somalia-ethiopia/6695488.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FsLXNoYWJhYi1oYWRhcGktcGVub2xha2FuLWRpLXdpbGF5YWgtc29tYWxpYS1ldGhpb3BpYS82Njk1NDg4Lmh0bWw=",
        "description": "Wilayah Somalia di Ethiopia memobilisasi warga untuk melawan kelompok militan al-Shabab untuk mencegah serangan lebih lanjut oleh kelompok tersebut.\n\n\n\nWilayah itu telah dikenal sebagai wilayah yang paling damai di Ethiopia sejak Perdana Menteri Abiy Ahmed berkuasa pada 2018. Tapi ketenangan tersebut diuji tiga minggu lalu ketika pejuang al-Shabab memaksa masuk ke wilayah itu, sehingga memicu konfrontasi mematikan jauh di jantung Ethiopia.\n\n\n\n\nEthiopia kini telah mengumpulkan pasukan di sepanjang perbatasan untuk kemungkinan melancarkan operasi militer melawan al-Shabab. Namun wilayah Somalia juga memobilisasi tokoh masyarakat termasuk ulama, perempuan dan tetua adat.\n\n\nPara pemimpin bisnis telah menjanjikan dana dan para penggembala telah menyumbangkan ternak untuk pasukan keamanan. Tujuan yang jelas adalah untuk melawan penyusupan ideologi al-Shabab di wilayah yang dikenal dengan toleransi dan kehidupan yang damai antara berbagai komunitas agama di sana.\n\n\n\nSheikh Mohamed Hassan Burawi adalah salah seorang ulama yang berbicara menentang al-Shabab dalam pertemuan yang diselenggarakan pemerintah baru-baru ini di ibu kota wilayah tersebut, Jigjiga.\n\n\n\nâ\u0080\u009cMereka ingin memanipulasi orang dengan mengatakan mereka ingin menyebarkan agama dan jihad,â\u0080\u009d kata Burawi kepada VOA Somalia dalam sebuah wawancara telepon. â\u0080\u009cKita harus menyadarkan orang-orang bahwa apa yang dikhotbahkan oleh orang-orang ini bukanlah jihad, tetapi menyimpang dari ajaran agama.â\u0080\u009d\n\n\n\nBurawi mengatakan wilayah Somalia tidak memerlukan intervensi al-Shabab, dan mengatakan para ulama wajib berbicara di masjid dan menginformasikan kepada publik tentang organisasi militan itu.\n\n\n\n\nâ\u0080\u009cIni adalah waktu yang tepat untuk berbicara,â\u0080\u009d katanya. â\u0080\u009cKita seharusnya tidak memberi orang-orang ini kesempatan, pemerintah tidak boleh memberi mereka kesempatan, dan para ulama tidak boleh memberi mereka kesempatan. Kita harus menghentikan mereka di sini.â\u0080\u009d\n\n\n\nMeskipun kelompok-kelompok ekstremis di Somalia sejauh ini gagal mendirikan pangkalan permanen di Ethiopia, mereka berhasil merekrut warga sebagai anggota. Ali Diyaar, komandan front al-Shabab di Ethiopia, dan beberapa komandan lain yang dilaporkan terlibat dalam serangan baru-baru ini berasal dari wilayah tersebut. Al-Shabab juga melakukan perekrutan anggota dari komunitas Ethiopia lainnya, termasuk dari Oromo. [lt/ka]"
    },
    {
        "title": "Latvia Mencoba Bergabung dengan Ukraina dalam Kasus ECHR Melawan Rusia",
        "link": "https://www.voaindonesia.com/a/latvia-mencoba-bergabung-dengan-ukraina-dalam-kasus-echr-melawan-rusia/6695482.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2xhdHZpYS1tZW5jb2JhLWJlcmdhYnVuZy1kZW5nYW4tdWtyYWluYS1kYWxhbS1rYXN1cy1lY2hyLW1lbGF3YW4tcnVzaWEvNjY5NTQ4Mi5odG1s",
        "description": "Latvia secara resmi telah meminta untuk bergabung dengan kasus Ukraina melawan Rusia di Pengadilan Hak Asasi Manusia Eropa (ECHR) atas invasi Moskow, kata kementerian luar negeri Latvia, pada Selasa (9/8).\n\n\n\nECHR mengatakan pada Juni bahwa mereka telah mendaftarkan permintaan resmi Ukraina melawan Rusia, prosedur langka yang dirancang untuk menetapkan pelanggaran hak asasi manusia yang dilakukan Rusia sejak mengirim pasukan ke Ukraina pada 24 Februari.\n\n\n\n\nPermintaan Ukraina menyangkut \"tuduhan pemerintah Ukraina atas pelanggaran hak asasi manusia yang besar dan mencolok yang dilakukan federasi Rusia dalam operasi militer di wilayah Ukraina sejak 24 Februari 2022,\" kata pengadilan ketika itu.\n\n\n\nJika pengadilan menerima petisi Latvia yang dibuat pada Senin (8/8), negara itu akan diberikan status sebagai pihak ketiga.\n\n\n\n\"Ini pertama kali Latvia menggunakan haknya berdasarkan Pasal 36(2) Konvensi Hak Asasi Manusia untuk campur tangan sebagai pihak ketiga dalam kasus peradilan internasional yang sedang berlangsung,\" kata kementerian luar negeri Latvia dalam pernyataan.\n\n\n\nKementerian mengatakan bahwa tindakan itu hanya digunakan \"dalam keadaan yang sangat jarang.\" [ka/lt]"
    },
    {
        "title": "AS Terapkan Strategi Baru untuk Produksi Lebih Banyak Vaksin Cacar Monyet",
        "link": "https://www.voaindonesia.com/a/as-terapkan-strategi-baru-untuk-produksi-lebih-banyak-vaksin-cacar-monyet/6695468.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLXRlcmFwa2FuLXN0cmF0ZWdpLWJhcnUtdW50dWstcHJvZHVrc2ktbGViaWgtYmFueWFrLXZha3Npbi1jYWNhci1tb255ZXQvNjY5NTQ2OC5odG1s",
        "description": "Otoritas kesehatan Amerika Serikat, pada Selasa (9/8), mengesahkan prosedur baru untuk menyuntikkan vaksin cacar monyet. Diharapkan, vaksin akan menginokulasi lebih banyak orang dengan jumlah yang sama yang diberi obat, pada saat ketersediaan vaksin hampir habis di negara itu.\n\n\n\nBadan Pengawas Obat dan Makanan AS (FDA) juga memberi wewenang untuk menyuntikkan vaksin kepada orang-orang di bawah usia 18 tahun yang dianggap berisiko tinggi tertular.\n\n\n\nBagi mereka yang berusia di atas 18 tahun, petugas kesehatan kini bisa memberi vaksin secara berbeda, melalui injeksi intradermal yaitu di antara lapisan atas kulit, bukan dengan injeksi subkutan yang lebih dalam.\n\n\n\n\nMetode baru itu akan \"meningkatkan jumlah total dosis yang tersedia untuk digunakan hingga lima kali lipat,\" kata FDA dalam pernyataan. Dua suntikan, dengan jeda empat minggu, masih akan diperlukan.\n\n\n\nMenurut FDA, hasil uji klinis pada 2015 menunjukkan respons imun pada orang yang diberi suntikan subkutan sama dengan mereka yang diberi seperlima dosis melalui suntikan intradermal.\n\n\n\nAmerika telah mencatat hampir 9.000 kasus cacar monyet, seperlima di antaranya tercatat di negara bagian New York. Sebagian besar kasus melibatkan pria yang berhubungan seks dengan pria. [ka/lt]"
    }
]