[
    {
        "title": "Banjir dan Longsor di Kota Sorong, 2.000 Warga Mengungsi, 3 Orang Meninggal",
        "link": "https://www.voaindonesia.com/a/banjir-dan-longsor-di-kota-sorong-2-000-warga-mengungsi-3-orang-meninggal/6716341.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Jhbmppci1kYW4tbG9uZ3Nvci1kaS1rb3RhLXNvcm9uZy0yLTAwMC13YXJnYS1tZW5ndW5nc2ktMy1vcmFuZy1tZW5pbmdnYWwvNjcxNjM0MS5odG1s",
        "description": "Banjir dan tanah longsor melanda Kota Sorong, Provinsi Papua Barat, membuat ribuan warga terdampak. Bukan hanya itu, tiga orang juga dilaporkan meninggal dalam bencana alam tersebut."
    },
    {
        "title": "Arab Saudi Akan Beri Visa Kepada Pemegang Tiket Piala Dunia",
        "link": "https://www.voaindonesia.com/a/arab-saudi-akan-beri-visa-kepada-pemegang-tiket-piala-dunia/6716272.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FyYWItc2F1ZGktYWthbi1iZXJpLXZpc2Eta2VwYWRhLXBlbWVnYW5nLXRpa2V0LXBpYWxhLWR1bmlhLzY3MTYyNzIuaHRtbA==",
        "description": "Arab Saudi akan memberikan visa kepada mereka yang memegang tiket ke turnamen Piala Dunia yang diselenggarakan di negara tetangganya, Qatar.\n\n\n\nKementerian Luar Negeri Saudi mengatakan dalam sebuah pernyataannya, Rabu malam (24/8), para pemilik kartu Hayya dapat mengajukan visa 10 hari sebelum turnamen Piala Dunia dimulai.\n\n\n\nKartu Hayya adalah dokumen pribadi yang dikeluarkan Qatar dan diperlukan oleh setiap orang yang menghadiri pertandingan yang diselengarakan FIFA di negara itu pada November dan Desember 2022. Visa yang memungkinkan pemiliknya beberapa kali keluar masuk Saudi itu memberi izin tinggal hingga 60 hari.\n\n\n\n\nKementerian itu menambahkan bahwa visa Qatar tidak diperlukan saat mengajukan permohonan visa ke Saudi. Meski demikian, para pelancong akan diharuskan memiliki asuransi kesehatan.Â  Situs web Arab Saudi untuk permohonan visa itu adalah visa.visitsaudi.com.\n\n\n\nMeski Piala Dunia diselenggarakan di Qatar, negara-negara tetangganya bersiap mengantisipasi keinginan para penggemar sepak bola yang mungkin ingin tinggal di luar Qatar.\n\n\n\nDi Dubai, Uni Emirat Arab, sejumlah hotel mengatakan beberapa orang telah memesan kamar dan berencana untuk pergi ke pertandingan di Qatar lewat perjalanan udara. [ab/uh]"
    },
    {
        "title": "Kecerdasan Buatan Mungkinkan Orang Bicara Saat Pemakamannya",
        "link": "https://www.voaindonesia.com/a/kecerdasan-buatan-mungkinkan-orang-bicara-saat-pemakamannya/6716215.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlY2VyZGFzYW4tYnVhdGFuLW11bmdraW5rYW4tb3JhbmctYmljYXJhLXNhYXQtcGVtYWthbWFubnlhLzY3MTYyMTUuaHRtbA==",
        "description": "Pada acara pemakaman, biasanya kerabat terdekat menyampaikan pidato singkat terkait mendiang sebagai pernyataan perpisahan. Di Inggris, sebuah keluarga mengubah tradisi itu. Berkat bantuan teknologi kecerdasan buatan, mendiang yang siap masuk liang lahat justru lebih banyak bicara."
    },
    {
        "title": "Taliban: Larangan Perjalanan Jadi Kendala Selesaikan Masalah ‘Lewat Cara Damai’",
        "link": "https://www.voaindonesia.com/a/taliban-larangan-perjalanan-jadi-kendala-selesaikan-masalah-lewat-cara-damai-/6716205.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RhbGliYW4tbGFyYW5nYW4tcGVyamFsYW5hbi1qYWRpLWtlbmRhbGEtc2VsZXNhaWthbi1tYXNhbGFoLWxld2F0LWNhcmEtZGFtYWktLzY3MTYyMDUuaHRtbA==",
        "description": "Taliban Afghanistan, Kamis (25/8) menyerukan diakhirinya larangan perjalanan terhadap beberapa pemimpin mereka untuk membantu memajukan diplomasi. Sementara itu Dewan Keamanan PBB masih berselisih pendapat mengenai apakah akan mengabulkan pengecualian untuk itu.\n\n\n\nPengecualian dari Dewan Keamanan yang mengizinkan 13 pemimpin Taliban, termasuk Menteri Luar Negeri Amir Khan Muttaqi, bepergian ke luar negeri berakhir pada Jumat pekan lalu, setelah negara-negara anggota gagal bersepakat mengenai perpanjangan pengecualian itu.\n\n\n\nâ\u0080\u009cLarangan perjalanan ini sama artinya dengan penutupan pintu dialog dan pembicaraan. Ini menjadi penghalang bagi penyelesaian isu-isu melalui cara-cara damai,â\u0080\u009d kata Suhai Shaheen, yang memimpin kantor politik Taliban di Qatar kepada VOA.\n\n\n\n\nSeluruhnya ada 135 pejabat Taliban yang dikenai sanksi, yang mencakup pembekuan aset dan larangan perjalanan, berdasarkan resolusi Dewan Keamanan tahun 2011. Namun 13 pejabat di antaranya mendapatkan pengecualian dari larangan perjalanan agar mereka dapat melakukan pembicaraan perdamaian dengan para pejabat dari negara-negara lain, termasuk AS. Dewan Keamanan secara rutin memperbarui pengecualian itu.\n\n\nPengecualian tersebut berakhir Jumat lalu setelah muncul keberatan dari negara-negara Barat mengenai perpanjangan otomatis. Mereka menyebut alasan kegagalan Taliban dalam menjunjung komitmen mereka bahwa mereka akan menghormati HAM semua warga Afghanistan, termasuk perempuan, membentuk pemerintah yang inklusif, dan memerangi terorisme.\n\n\n\nAS dan negara-negara sekutu telah mengusulkan pemberian pengecualian larangan perjalanan itu ke para pejabat Taliban dalam jumlah yang lebih sedikit dan membatasi perjalanan mereka hanya ke Qatar, di mana para pejabat AS secara rutin mengadakan pembicaraan dengan delegasi Taliban pimpinan Muttaqi dalma beberapa bulan ini.\n\n\n\n\nNamun China dan Rusia menganjurkan agar seluruh 13 pejabat dari kelompok Islamis yang merebut kekuasaan di Afghanistan setahun silam itu diizinkan terus melakukan perjalanan. Para pejabat China mengemukakan tentangan mengaitkan HAM dengan masalah perjalanan, karena menganggap itu â\u0080\u009ckontraproduktif.â\u0080\u009d\n\n\n\nSebelum para anggota Dewan Keamanan mencapai kesepakatan, tidak seorang pun pejabat Taliban dalam daftar sanksi yang dapat bepergian ke luar negeri.\n\n\n\nSementara itu, terlepas dari perbedaan pendapat mengenai apakah akan memperpanjang pengecualian larangan perjalanan, seorang juru bicara Departemen Luar Negeri AS di Washington menekankan tentang pentingnya dialog dengan Taliban. [uh/ab]"
    },
    {
        "title": "Kepala Urusan HAM PBB: Laporan Soal Xinjiang Mungkin Lewat Tenggat",
        "link": "https://www.voaindonesia.com/a/kepala-urusan-ham-pbb-laporan-soal-xinjiang-mungkin-lewat-tenggat/6716145.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlcGFsYS11cnVzYW4taGFtLXBiYi1sYXBvcmFuLXNvYWwteGluamlhbmctbXVuZ2tpbi1sZXdhdC10ZW5nZ2F0LzY3MTYxNDUuaHRtbA==",
        "description": "Kepala urusan HAM PBB yang akan segera mengakhiri masa jabatannya mengisyaratkan, Kamis (25/8), bahwa kantornya mungkin tidak bisa memenuhi janjinya untuk merilis laporan yang telah lama ditunggu-tunggu tentang wilayah Xinjiang, China, pada akhir masa jabatannya minggu depan.\n\n\nBerbicara kepada wartawan, Michelle Bachelet mengatakan kantornya â\u0080\u009cberusaha'' untuk memenuhi tenggat yang ia tentukan sendiri pada Juni, tak lama setelah mengumumkan bahwa ia tidak akan mengupayakan masa jabatan empat tahun berikutnya setelah masa jabatan saat ini berakhir pada 31 Agustus. Kantor Sekjen PBB Antonio Guterres belum mengindikasikan siapa penggantinya.\n\n\nBulan-bulan terakhir masa jabatan Bachelet telah dibayangi oleh penundaan yang berkepanjangan dalam merilis laporan tentang Xinjiang, yang diyakini banyak diplomat di Jenewa hampir selesai setahun yang lalu.\n\n\nBachelet mengatakan kantornya, seperti praktik umum ketika melaporkan persoalan HAM sebuah negara memberi tahu China tentang â\u0080\u009ctemuannya'' untuk memberi kesempatan kepada para pejabat untuk menyampaikan komentar â\u0080\u009csubstansial''. Ia mengatakan kantornya hanya berfokus pada kemungkinan kesalahan faktual sekarang.\n\n\n\n\nKelompok-kelompok HAM independen mengecam apa yang disebut Beijing sebagai pusat pelatihan untuk kelompok etnis Uighur, dan kelompok-kelompok minoritas lainnya, sebagai pusat penahanan. Sementara itu, beberapa negara termasuk Amerika Serikat menuduh Beijing melakukan genosida di Xinjiang.\n\n\nBachelet bersikeras bahwa ia telah menyampaikan keprihatinannya soal pusat penahanan itu kepada pihak berwenang China, termasuk sewaktu melangsungkan pertemuan virtual dengan Presiden Xi Jinping. Menurutnya, ia mengungkapkan kondisi pusat penahanan itu dan â\u0080\u009cperlakuan buruk'' terhadap orang-orang di dalamnya.\n\n\nIa mengatakan kantornya telah menerima â\u0080\u009csejumlah besar '' surat, mulai awal tahun lalu, yang meminta publikasi laporan tentang Xinjiang. Dalam beberapa bulan terakhir ia menerima surat dari sekitar 40 negara termasuk China yang meminta agar laporan itu tidak dipublikasikan.\n\n\nâ\u0080\u009dKami selalu berada di bawah tekanan dari semua sisi,'' kata Bachelet.\n\nIa mengatakan ia tidak mengupayakan masa jabatan baru karena alasan pribadi dan keinginan untuk pulang ke Chili, di mana ia pernah menjabat presiden selama dua periode. [ab/uh]"
    },
    {
        "title": "Badai Tropis Ma-On Bawa Hujan Lebat ke China Selatan",
        "link": "https://www.voaindonesia.com/a/badai-tropis-ma-on-bawa-hujan-lebat-ke-china-selatan/6716146.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JhZGFpLXRyb3Bpcy1tYS1vbi1iYXdhLWh1amFuLWxlYmF0LWtlLWNoaW5hLXNlbGF0YW4vNjcxNjE0Ni5odG1s",
        "description": "Badai tropis Ma-On membawa hujan lebat ke beberapa bagian China Selatan dan Vietnam Utara hari Kamis (25/8).\n\n\nPusat Meteorologi Nasional China mengatakan, pusat badai diperkirakan akan mencapai daratan di provinsi Guangdong sekitar tengah hari sebelum melemah sewaktu mengarah ke provinsi Yunnan dan Vietnam.\n\n\nMenjelang kedatangan badai, penerbangan dibatalkan, layanan kereta api dan feri dihentikan di beberapa daerah.\n\n\nHujan lebat memberi kelegaan ke beberapa daerah yang mengalami panas ekstrem berhari-hari.\n\n\nPihak berwenang di Hong Kong melaporkan banjir dan satu orang cedera akibat badai.\n\n\nMa-On sebelumnya melanda Filipina, di mana para pejabat Kamis mengatakan badai itu menyebabkan tiga orang tewas. [uh/ab]"
    },
    {
        "title": "AS: China Berupaya Memanipulasi Wacana tentang Xinjiang",
        "link": "https://www.voaindonesia.com/a/as-china-berupaya-memanipulasi-wacana-tentang-xinjiang/6716138.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLWNoaW5hLWJlcnVwYXlhLW1lbWFuaXB1bGFzaS13YWNhbmEtdGVudGFuZy14aW5qaWFuZy82NzE2MTM4Lmh0bWw=",
        "description": "AS mengemukakan dalam sebuah laporan hari Rabu (24/8) bahwa China berupaya â\u0080\u009cmemanipulasi dan mendominasi wacana global mengenai Xinjiang dan mendiskreditkan sumber-sumber independen yang melaporkan genosida serta kejahatan terhadap kemanusiaan yang tengah berlangsung terhadap warga Uighur yang mayoritas Muslimâ\u0080\u009d dan kelompok-kelompok minoritas lainnya.\n\n\nLaporan Departemen Luar Negeri AS itu mengatakan metode yang digunakan China antara lain menekan laporan mengenai kekejaman dan membanjiri jaringan media sosial dengan cerita-cerita positif dan bohong mengenai Xinjiang.\n\n\nTaktik lain yang disebut dalam laporan itu adalah penggunaan kampanye intimidasi untuk membungkam pengkritik, yang dapat berupa ancaman kematian dan serangan, serangan siber dan pelecehan lainnya.\n\n\nDepartemen Luar Negeri mengatakan Komisi Urusan Dunia Siber dan Departemen Propaganda Pusat China memiliki jutaan karyawan dan sukarelawan yang melakukan upaya semacam itu. Mereka menarget orang-orang di dalam China maupun diaspora Tionghoa.\n\n\nPekan lalu, pakar PBB mengenai perbudakan mengeluarkan laporan yang mengatakan â\u0080\u009cmasuk akal untuk menyimpulkan bahwa kerja paksa di kalangan warga etnik Uighur, Kazakh dan etnik minoritas lainnya dalam berbagai sektor seperti pertanian dan manufaktur telah terjadi di Daerah Otonomi Uighur Xinjiang di China.â\u0080\u009d\n\nChina telah membantah tuduhan mengenai pelecehan terhadap warga Uighur di Xinjiang. [uh/ab]"
    },
    {
        "title": "Mantan Dubes Inggris untuk Myanmar Dilaporkan Ditahan",
        "link": "https://www.voaindonesia.com/a/mantan-dubes-inggris-untuk-myanmar-dilaporkan-ditahan/6716130.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21hbnRhbi1kdWJlcy1pbmdncmlzLXVudHVrLW15YW5tYXItZGlsYXBvcmthbi1kaXRhaGFuLzY3MTYxMzAuaHRtbA==",
        "description": "Seorang mantan duta besar Inggris untuk Myanmar yang sekarang mengepalai kelompok penasihat etika bisnis di negara Asia Tenggara itu telah ditangkap, kata sebuah media online independen di negara itu, Kamis (25/8).\n\n\n\nVicky Bowman, yang menjabat sebagai duta besar Inggris pada 2002-2006, ditahan Rabu malam dan dibawa ke Penjara Insein Yangon, kata sebuah laporan di Myanmar Now, sebuah layanan berita online. Media itu mengatakan, suaminya, artis Myanmar Htein Lin, juga ditahan.\n\n\n\nLaporan tersebut mengutip sumber yang dekat dengan keluarga Bowman yang mengatakan bahwa ia diperkirakan akan didakwa melanggar Undang-Undang Imigrasi Myanmar. Myanmar Now, seperti kebanyakan media independen negara itu, terpaksa beroperasi secara diam-diam karena kontrol ketat yang diberlakukan oleh pemerintah militer.\n\n\n\nSeorang teman Htein Lin, yang meminta agar namanya tidak diungkapkan karena takut akan pembalasan pemerintah, mengatakan kepada Associated Press bahwa mereka ditangkap oleh pasukan keamanan pada hari Rabu ketika mereka tinggal sementara di Yangon. Ia mengatakan mereka telah tinggal selama bertahun-tahun di Kalaw di negara bagian Shan di Myanmar Timur. Alasan penahanan mereka belum diketahui. Undang-undang Keimigrasian memiliki ketentuan yang dapat memberikan alasan untuk menahan pengunjung asing karena melanggar ketentuan visa mereka.\n\n\n\nSejak 2013, Bowman telah mengepalai Pusat Bisnis Bertanggung Jawab Myanmar. Organisasi itu bertujuan mempromosikan HAM melalui bisnis yang bertanggung jawab di Myanmar. Tugas pertama Bowman sebagai diplomat di Myanmar adalah pada 1990-1993 sebagai sekretaris kedua Kedutaan Besar Inggris.\n\n\n\nHtein Lin adalah seorang seniman dan aktivis politik veteran yang masih berstatus mahasiswa ketika berpartisipasi dalam pemberontakan Myanmar yang gagal tahun 1988 melawan kekuasaan militer. Ia juga seorang tahanan politik di bawah pemerintahan masa lalu.\n\n\n\nBeberapa laporan, termasuk dari BBC, mengatakan bahwa hanya Bowman yang ditangkap dan suaminya kemudian pergi ke tempat penahanannya untuk membantunya. Tidak ada pernyataan langsung dari pemerintah militer tentang situasi tersebut.\n\n\n\nSeorang juru bicara Kedutaan Besar Inggris mengatakan kepada Associated Press melalui email bahwa â\u0080\u009cKami prihatin dengan penangkapan seorang perempuan Inggris di Myanmar. Kami berhubungan dengan pihak berwenang setempat dan memberikan bantuan konsuler.'' Seperti biasa karena masalah privasi, kedutaan tidak memberikan rincian lebih lanjut. [ab/uh]"
    },
    {
        "title": "Kepala Urusan HAM PBB Desak Putin Akhiri Perang Ukraina",
        "link": "https://www.voaindonesia.com/a/kepala-urusan-ham-pbb-desak-putin-akhiri-perang-ukraina-/6716123.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlcGFsYS11cnVzYW4taGFtLXBiYi1kZXNhay1wdXRpbi1ha2hpcmktcGVyYW5nLXVrcmFpbmEtLzY3MTYxMjMuaHRtbA==",
        "description": "Kepala urusan HAM PBB Michelle Bachelet, Kamis (25/8), meminta Presiden Rusia Vladimir Putin agar â\u0080\u009cmenghentikan serangan bersenjata terhadap Ukraina.â\u0080\u009d\n\n\nBerbicara sehari setelah konflik itu memasuki bulan keenam, Bachelet menyoroti situasi terkait pembangkit listrik tenaga nuklir (PLTN) Zaporizhzhia, dengan mengatakan pertempuran di daerah itu menimbulkan â\u0080\u009crisiko yang tidak dapat dibayangkanâ\u0080\u009d terhadap warga sipil dan lingkungan.\n\n\nRusia dan Ukraina telah saling menuding pihak laik terkait serangan di dekat PLTN itu. Badan Energi Atom Internasional menyatakan siap mengirim tim-tim ke lokasi tersebut untuk memastikan keamanannya.\n\n\nBachelet pada Kamis juga mengatakan bahwa pasukan Rusia maupun Ukraina harus mematuhi hukum HAM internasional, sementara masyarakat internasional harus memastikan pertanggungjawaban atas pelanggarannya.\n\n\n\n\nPara pejabat Ukraina Kamis mengatakan korban tewas akibat serangan rudal Rusia terhadap sebuah stasiun kereta di Ukraina Timur bertambah menjadi 25 setelah beberapa mayat lagi ditemukan di antara puing-puing di kota Chaplyne.\n\n\nâ\u0080\u009cSerangan rudal Rusia terhadap stasiun kereta api yang penuh warga sipil di Ukraina cocok dengan pola kekejaman,â\u0080\u009d cuit Menteri Luar Negeri AS Antony Blinken. â\u0080\u009cKami, bersama dengan mitra-mitra kami dari seluruh dunia, akan terus mendukung Ukraina dan menuntut pertanggungjawaban para pejabat Rusia.â\u0080\u009d\n\n\nPresiden Joe Biden Rabu memuji â\u0080\u009ckeberanian dan dedikasi untuk kebebasan yang luar biasaâ\u0080\u009d dari rakyat Ukraina dalam mengusir tentara Rusia, sewaktu mengumumkan bantuan militer baru hampir $3 miliar.\n\n\n\n\nMengenai Hari Kemerdekaan Ukraina, yang memasuki 31 tahun sejak keluar dari pemerintahan Soviet pada 1991, Biden mengatakan bahwa hari itu â\u0080\u009cbukan hanya perayaan bagi masa lalu, tetapi penegasan yang kukuh bahwa Ukraina dengan bangga tetap â\u0080\u0093 dan akan tetap â\u0080\u0093 menjadi negara yang berdaulat dan merdeka.â\u0080\u009d\n\n\nBiden mengatakan bahwa bantuan militer baru dimaksudkan untuk membantu Ukraina membela diri dalam jangka panjang, dengan para pejabat AS mengatakan sebagian dari persenjataan mungkin tidak digunakan dalam satu atau dua tahun ini. Biden mengatakan paket bantuan itu akan mencakup sistem pertahanan udara, sistem artileri dan amunisi, sistem pertahanan udara tak berawak dan radar.\n\n\nBantuan baru ini merupakan tambahan dari sekitar $10,6 miliar bantuan militer yang telah dikirimkan AS untuk Ukraina dalam satu setengah tahun ini.â\u0080\u009d [uh/ab]"
    },
    {
        "title": "Pasukan AS Tanggapi Serangan Roket di Suriah",
        "link": "https://www.voaindonesia.com/a/pasukan-as-tanggapi-serangan-roket-di-suriah-/6716093.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Bhc3VrYW4tYXMtdGFuZ2dhcGktc2VyYW5nYW4tcm9rZXQtZGktc3VyaWFoLS82NzE2MDkzLmh0bWw=",
        "description": "Militer AS pada Rabu (24/8) menyatakan pihaknya menghancurkan kendaraan dan peralatan yang digunakan untuk meluncurkan roket ke arah dua lokasi yang digunakan pasukan AS di Suriah Timur Laut.\n\n\nMenurut pernyataan Komando Sentral AS, respons AS, yang melibatkan serangan helikopter, menewaskan dua atau tiga â\u0080\u009ctersangka militan dukungan Iranâ\u0080\u009d dan menghancurkan kendaraan serta peralatan lain yang digunakan untuk meluncurkan roket.\n\n\nSeorang tentara AS dirawat karena luka ringan.\n\n\nâ\u0080\u009cAS tidak menginginkan konflik dengan Iran, tetapi kami akan terus mengambil langkah yang diperlukan untuk melindungi dan membela orang-orang kami,â\u0080\u009d kata pernyataan itu.\n\n\n\n\nPada hari Selasa, AS melancarkan serangan udara di Suriah Timur yang dikatakan menarget gudang amunisi dan fasilitas-fasilitas lain yang digunakan oleh kelompok-kelompok yang terkait Korps Garda Revolusi Iran.\n\n\nIran Rabu menyangkal kaitan apapun dengan lokasi-lokasi tersebut.\n\n\nPasukan Iran berada di Suriah mendukung pasukan Presiden Bashar al-Assad selama perang saudara di Suriah.\n\n\nAS memiliki sekitar 900 tentara di Suriah yang bekerja sama dengan Pasukan Demokratik Suriah pimpinan Kurdi untuk memerangi ISIS. [uh/ab]"
    }
]