[
    {
        "title": "Kongres Berfokus Menyelidiki Apa yang Dilakukan Trump Selama Kerusuhan 6 Januari",
        "link": "https://www.voaindonesia.com/a/kongres-berfokus-menyelidiki-apa-yang-dilakukan-trump-selama-kerusuhan-6-januari/6669287.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tvbmdyZXMtYmVyZm9rdXMtbWVueWVsaWRpa2ktYXBhLXlhbmctZGlsYWt1a2FuLXRydW1wLXNlbGFtYS1rZXJ1c3VoYW4tNi1qYW51YXJpLzY2NjkyODcuaHRtbA==",
        "description": "Para anggota Kongres Amerika Serikat yang menyelidiki kerusuhan di gedung kongres pada 6 Januari 2021 memfokuskan sidang dengar pendapat yang digelar pada Kamis (21/7) waktu setempat, untuk mengetahui apa yang dilakukan mantan Presiden AS Donald Trump selama lebih dari tiga jam di Gedung Putih, ketika ribuan pendukungnya menerobos Kongres untuk mencoba menghentikan pengesahan kemenangan Joe Biden dalam Pemilihan Presiden AS 2020.\n\n\nKomite DPR AS yang beranggotakan sembilan orang itu berencana menampilkan montase rekaman video berisi testimoni para pembantu utama Trump di Gedung Putih serta menghadirkan testimoni langsung dari dua orang lainnya, yang mendukung tuduhan mereka bahwa Trump menyaksikan pemberontakan itu di televisi selama berjam-jam tanpa melakukan apa-apa untuk menghentikan pendukungnya.\n\n\nAnggota DPR dari Partai Demokrat Elaine Luria, anggota komite yang akan memimpin sesi tanya-jawab pada Kamis malam itu, mengatakan kepada CNN pekan ini bahwa panel itu akan menelusuri â\u0080\u009cmenit demi menitâ\u0080\u009d apa yang dilakukan Trump selama tiga jam tujuh menit pada 6 Januari 2021 siang â\u0080\u0093 sejak akhir pidatonya dalam aksi demonstrasi, yang mendorong pendukungnya untuk berjalan menuju gedung Kongres dan â\u0080\u009cbertempur sekuat tenaga,â\u0080\u009d hingga akhirnya meminta mereka membubarkan diri.\n\n\n\n\nâ\u0080\u009cIa tidak bertindak. Ia punya kewajiban untuk bertindak. Jadi, kami akan membahasnya secara rinci,â\u0080\u009d kata Luria.\n\n\nAnggota komite dari Partai Republik, Adam Kinzinger, yang juga dijadwalkan untuk menanyai para saksi, mengatakan kepada program â\u0080\u009cFace the Nationâ\u0080\u009d CBSÂ pada Minggu (17/7), â\u0080\u009cPresiden tidak berbuat banyak dan malah menonton televisi dengan gembira selama jangka waktu tersebut.â\u0080\u009d\n\n\nKedua saksi baru yang direncanakan hadir adalah mantan Wakil Juru Bicara Gedung Putih Sarah Matthews dan mantan Wakil Penasihat Keamanan Nasional Matthew Pottinger, yang mana keduanya mengundurkan diri dari jabatan mereka pada hari terjadinya kerusuhan sebagai bentuk protes atas tanggapan Trump terhadap peristiwa itu.\n\n\nSelain itu, Matthews juga diharapkan dapat memberikan rincian kesaksian langsungnya atas apa yang terjadi di Gedung Putih pada hari itu, termasuk apakah Trump sudah mengetahui adanya kekerasan ketika ia mengecam wakil presidennya, Mike Pence, pada pukul 14.24 di Twitter, karena Pence menolak menghentikan pengesahan kemenangan Biden.\n\n\nTrump mencuit: â\u0080\u009cMike Pence tidak punya keberanian untuk melakukan apa yang seharusnya dilakukan untuk melindungi negara dan Konstitusi kita, memberi kesempatan kepada negara-negara bagian untuk mengesahkan serangkaian fakta-fakta yang dikoreksi, bukannya fakta-fakta palsu dan tidak akurat yang diminta untuk mereka sahkan sebelumnya. AS menuntut kebenaran!â\u0080\u009d\n\n\n\n\nTrump telah memohon kepada Pence, secara pribadi maupun di depan umum sebelum kerusuhan, untuk mengembalikan hasil pilpres ke negara-negara bagian di mana ia menelan kekalahan tipis, agar para pemilih yang menguntungkannya dapat menggantikan para pemilih yang menguntungkan Biden. Pakar konstitusi menyebut hal itu ilegal apabila dilakukan.\n\n\nDi AS, presiden dipilih lewat pemilihan terpisah di masing-masing dari ke-50 negara bagian, bukan melalui jumlah suara populer. Jumlah suara elektoral masing-masing negara bagian bergantung pada populasinya, di mana negara-negara bagian paling besar memiliki pengaruh terbesar. Para perusuh yang menerobos gedung Kongres mencoba menghentikan para anggota untuk mengesahkan kemenangan Biden yang memperoleh suara electoral college dengan perbandingan 306-232.\n\n\nDalam rekaman video kesaksiannya, Matthews mengatakan, â\u0080\u009cSaya ingat kami mengatakan bahwa cuitan itu tidak selayaknya diunggah saat itu. Situasinya sudah cukup parah. Cuitan itu seolah menyiram bensin di atas api yang menyala.â\u0080\u009d\n\n\nPottinger mengatakan kepada panel komite bahwa cuitan Trump memicunya mengundurkan diri. â\u0080\u009cSaya membaca cuitan itu dan membuat keputusan saat itu juga untuk mundur,â\u0080\u009d katanya dalam video kesaksian.\n\n\nRekaman video para saksi yang ditampilkan sebelumnya dalam sidang, termasuk kesaksian putri Trump sekaligus penasihat Gedung Putih, Ivanka, mengatakan bahwa sang presiden mengabaikan permintaan mereka untuk secara terbuka menghentikan para perusuh.\n\n\nTrump pada akhirnya merilis rekaman video setelah pukul 16.00 yang berisi permintaan agar para perusuh meninggalkan gedung Kongres AS. Dalam cuitan berikutnya, ia tampak membenarkan tindakan mereka.\n\n\n\n\nâ\u0080\u009cIni semua adalah hal-hal dan peristiwa yang terjadi ketika kemenangan telak pemilu yang suci, begitu saja dan dengan kejamnya dilucuti dari para patriot hebat yang telah diperlakukan secara buruk dan tidak adil selama ini,â\u0080\u009d tulisnya. â\u0080\u009cPulanglah dengan cinta dan damai. Ingatlah hari ini selamanya!â\u0080\u009d\n\n\nTrump, yang memberi isyarat kuat bahwa dirinya akan kembali mencalonkan diri sebagai presiden pada pemilu 2024, hingga kini mengklaim bahwa dirinya dicurangi dari apa yang seharusnya menjadi periode kedua pemerintahannya.\n\n\nIa sering mencemooh panel investigasi 6 Januari DPR AS dan mengunggah pesan ke platform media sosialnya, Truth Social, bahwa komite itu â\u0080\u009cadalah penipuan dan aib bagi Amerika.â\u0080\u009d Trump mengatakan dirinya akan mempertimbangkan untuk mengampuni lebih dari 800 pengunjuk rasa yang ditangkap saat kerusuhan terjadi apabila ia kembali terpilih sebagai presiden.\n\n\nSidang dengar pendapat Kamis malam waktu Amerika mulanya dijadwalkan sebagai sidang terakhir. Akan tetapi, para anggota komite itu mengatakan bahwa mereka terus mengumpulkan informasi terkait kerusuhan itu dan bisa saja kembali menggelar sidang dengar pendapat tambahan di bulan September atau setelahnya. [rd/em]"
    },
    {
        "title": "PBB Intensifkan Perundingan di Yaman",
        "link": "https://www.voaindonesia.com/a/pbb-intensifkan-perundingan-di-yaman/6669282.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BiYi1pbnRlbnNpZmthbi1wZXJ1bmRpbmdhbi1kaS15YW1hbi82NjY5MjgyLmh0bWw=",
        "description": "Utusan Khusus PBB untuk Yaman Hans Grundberg, pada Kamis (21/7), mengatakan â\u0080\u009ctelah mengintensifkan keterlibatannya dengan para pihak untuk mendukung pelaksanaan semua elemen gencatan senjata dan menjajaki kemungkinan perluasan dan perpanjangan gencatan senjata setelah 2 Agustus.â\u0080\u009d\n\n\nMengutip Grundberg, Wakil Juru Bicara Farhan Haq mengatakan â\u0080\u009cperpanjangan dan perluasan gencatan senjata akan meningkatkan manfaat bagi rakyat Yaman. Hal ini juga akan menjadi platform untuk membangun lebih banyak kepercayaan antara para pihak, dan memulai diskusi serius tentang prioritas ekonomi â\u0080\u0093 terutama pada pendapatan dan gaji â\u0080\u0093 serta prioritas keamanan, termasuk gencatan senjata.â\u0080\u009d\n\n\n\n\nGencatan senjata yang pertama kali diumumkan pada bulan April lalu, â\u0080\u009cpada umumnya telah berlangsung selama hampir empat bulan, menandai periode relatif tenang terlama dalam lebih dari tujuh tahun, dan penurunan jumlah korban sipil yang signifikan,â\u0080\u009d tambah Haq. [em/rd]"
    },
    {
        "title": "AS Laporkan Kasus Polio Pertama dalam Hampir 10 Tahun",
        "link": "https://www.voaindonesia.com/a/as-laporkan-kasus-polio-pertama-dalam-hampir-10-tahun/6669276.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLWxhcG9ya2FuLWthc3VzLXBvbGlvLXBlcnRhbWEtZGFsYW0taGFtcGlyLTEwLXRhaHVuLzY2NjkyNzYuaHRtbA==",
        "description": "Para pejabat kesehatan New York, pada Kamis (21/7), melaporkan satu kasus polio â\u0080\u0093 yang pertama di Amerika Serikat dalam hampir sepuluh tahun.\n\n\n\nBelum ada rincian yang disampaikan tentang siapa warga Rockland County yang menderita penyakit itu, juga soal apakah ia sudah divaksinasi sebelumnya dan bagaimana kondisinya saat ini.\n\n\n\n\nPejabat negara bagian itu hanya mengatakan bahwa tampaknya individu itu terinfeksi jenis virus yang diturunkan dari vaksin, mungkin dari seseorang yang menerima vaksin hidup, yaitu vaksin yang komponennya menggunakan virus yang dilemahkan â\u0080\u0093 yang tersedia di negara-negara lain, tetapi tidak di AS â\u0080\u0093 dan menyebarkannya.\n\n\n\nPolio pernah menjadi salah satu penyakit yang paling ditakuti di Amerika, di mana wabah tahunan menyebabkan ribuan kasus kelumpuhan. Sebagian besar penderita adalah anak-anak.\n\n\n\nMenurut CDC, vaksin polio mulai tersedia pada 1955, dan kampanye vaksinasi nasional memangkas jumlah kasus tahunan menjadi kurang dari 100 kasus pada tahun 1960-an, dan kurang dari 10 kasus pada tahun 1970-an.\n\n\n\nPada tahun 1979, polio dinyatakan telah berhasil diberantas di Amerika, yang berarti tidak ada lagi penyebaran virus secara rutin. Hampir tidak pernah ada wisatawan yang membawa penyakit ini ke Amerika, kasus terakhir semacam itu terjadi tahun 2013.\n\n\n\nAnak-anak Amerika masih rutin divaksinasi polio. Pejabat-pejabat federal merekomendasikan empat dosis vaksin, yang diberikan pada usia 2 bulan, 4 bulan, 6-18 bulan, dan pada usia 4-6 tahun. Sebagian negara bagian hanya memberikan tiga dosis vaksin.\n\n\n\n\nPolio umumnya menyebar dari orang ke orang atau melalui air yang terkontaminasi. Polio dapat menginfeksi sumsum tulang belakang, menyebabkan kelumpuhan dan kemungkinan cacat permanen, serta kematian. Penyakit itu kebanyakan menyerang anak-anak.\n\n\n\nPolio endemik di Afghanistan dan Pakistan. Meski demikian, beberapa tahun terakhir, banyak negara di Afrika, Timur Tengah dan Asia yang juga melaporkan kasus polio. [em/rd]"
    },
    {
        "title": "Kereta Api di Boston Terbakar, Penumpang Selamatkan Diri dengan Memanjat Jendela",
        "link": "https://www.voaindonesia.com/a/kereta-api-di-boston-terbakar-penumpang-selamatkan-diri-dengan-memanjat-jendela/6669280.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlcmV0YS1hcGktZGktYm9zdG9uLXRlcmJha2FyLXBlbnVtcGFuZy1zZWxhbWF0a2FuLWRpcmktZGVuZ2FuLW1lbWFuamF0LWplbmRlbGEvNjY2OTI4MC5odG1s",
        "description": "Sejumlah penumpang memanjat jendela-jendela gerbong ketika sebuah kereta api transit di kawasan Boston terbakar dalam perjalanan yang berlangsung pada Kamis (21/7) pagi, demikian pernyataan beberapa pejabat. Insiden itu merupakan yang terbaru dari serangkaian masalah berbahaya terkait sistem perkertaapian yang bermasalah.\n\n\nTidak ada laporan tentang korban luka. Juru bicara Otoritas Transportasi Teluk Massachusetts (MBTA) dalam sebuah pernyataan mengatakan seorang penumpang yang melompat ke air menolak perawatan medis.\n\n\n\n\nKereta api Jalur Oranye MBTA sedang melintasi Sungai Mystic di utara Boston, mendekati stasiun Assembly di Somerville sekitar pukul 6.45 pagi, ketika api dan asap tampak dari gerbong utama. Sekitar 200 penumpang berada di dalam kereta api itu. Sebagian penumpang diturunkan dari kereta api itu di stasiun terdekat oleh personel MBTA.\n\n\nSetelah listrik dimatikan, kereta nahas itu dibawa ke depo untuk diperiksa, termasuk infrastrukturnya. MBTA telah memberitahu Administrasi Transit Federal FTA dan Dewan Keselamatan Transportasi Nasional NTSB mengenai peristiwa itu. [em/rd]"
    },
    {
        "title": "WHO: Jutaan Pengungsi dan Migran Jatuh Sakit karena Kurangnya Layanan Kesehatan",
        "link": "https://www.voaindonesia.com/a/who-jutaan-pengungsi-dan-migran-jatuh-sakit-karena-kurangnya-layanan-kesehatan/6669254.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3doby1qdXRhYW4tcGVuZ3VuZ3NpLWRhbi1taWdyYW4tamF0dWgtc2FraXQta2FyZW5hLWt1cmFuZ255YS1sYXlhbmFuLWtlc2VoYXRhbi82NjY5MjU0Lmh0bWw=",
        "description": "Sebuah kajian baru menyoroti risiko kesehatan, tantangan dan hambatan yang dihadapi setiap hari oleh jutaan pengungsi dan migran, yang kesehatannya memburuk karena tidak adanya akses guna mendapatkan perawatan kesehatan di komunitas yang menampung mereka."
    },
    {
        "title": "Pasar Real Estat Marak, Harga Rumah di AS Naik 30 Persen",
        "link": "https://www.voaindonesia.com/a/pasar-real-estat-marak-harga-rumah-di-as-naik-30-persen/6668793.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Bhc2FyLXJlYWwtZXN0YXQtbWFyYWstaGFyZ2EtcnVtYWgtZGktYXMtbmFpay0zMC1wZXJzZW4vNjY2ODc5My5odG1s",
        "description": "Pasar real estat AS semakin marak dan data menunjukkan harga rumah sudah naik hampir 30 persen dibanding dua tahun lalu. Menurut pengamat perumahan, lonjakan harga ini terjadi seiring adanya tuntutan baru akan fungsi hunian di masa pandemi."
    },
    {
        "title": "Pendaki Nepal Ukir Sejarah Mendaki Puncak Gunung Pakistan",
        "link": "https://www.voaindonesia.com/a/pendaki-nepal-ukir-sejarah-mendaki-puncak-gunung-pakistan/6668692.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbmRha2ktbmVwYWwtdWtpci1zZWphcmFoLW1lbmRha2ktcHVuY2FrLWd1bnVuZy1wYWtpc3Rhbi82NjY4NjkyLmh0bWw=",
        "description": "Seorang pendaki Nepal berhasil mencapai puncak gunung Gasherbrum II Pakistan hari Kamis (21/7). Ia mencetak rekor baru dengan mendaki 14 puncak tertinggi di dunia. Semua gunung yang ia daki kedua kalinya itu tingginya lebih dari 8.000 meter.\n\n\nSanu Sherpa, 47 tahun, berhasil mendaki gunung tertinggi ke-13 di dunia itu pada ketinggian 8.035 meter di atas permukaan laut pada pagi hari, kata juru bicara Alpine Club of Pakistan (ACP).\n\n\nâ\u0080\u009cSelamat untuk Sanu Sherpa, pemegang rekor dunia baru dalam sejarah pendakian gunung,â\u0080\u009d kata Sekretaris ACP Karrar Haidri kepada VOA.\n\n\nHaidri menambahkan, beberapa pekan lalu pendaki Nepal lainnya juga mendaki Nanga Parbat Pakistan, gunung tertinggi kesembilan di dunia dengan ketinggian 8.126 meter.\n\n\n\n\nPerusahaan pendakian Sherpa's Pioneer Adventure di ibukota Nepal, Kathmandu, juga memastikan pencapaiannya. \"Dia adalah satu-satunya orang di dunia yang mendaki masing-masing dari 14 gunung tertinggi itu dua kali,\" kata Direktur eksekutif perusahaan, Nibesh Karki kepada kantor berita Reuters.\n\n\nNepal memiliki delapan dari 14 puncak tertinggi di dunia termasuk Gunung Everest. Lima gunung lainnya terletak di Pakistan, termasuk yang tertinggi kedua di dunia, gunung K2. Gunung lainnya terletak di sepanjang perbatasan Nepal dan wilayah Tibet di China.\n\n\nSherpa berhasil mendaki Everest tujuh kali dan dua kali K2. [ps/ka]"
    },
    {
        "title": "Juru Bicara Kremlin Tepis Desas-desus soal Kesehatan Putin",
        "link": "https://www.voaindonesia.com/a/juru-bicara-kremlin-tepis-desas-desus-soal-kesehatan-putin/6668681.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2p1cnUtYmljYXJhLWtyZW1saW4tdGVwaXMtZGVzYXMtZGVzdXMtc29hbC1rZXNlaGF0YW4tcHV0aW4vNjY2ODY4MS5odG1s",
        "description": "Juru bicara Kremlin, Dmitry Peskov, hari Kamis (21/7) menepis desas-desus bahwa Presiden Rusia Vladimir Putin dalam kesehatan yang buruk.\n\n\n\"Semuanya baik-baik saja dengan kesehatannya. Anda tahu apa yang disebut pakar informasi Ukraina, dan berbagai berita bohong yang dikatakan oleh Amerika dan Inggris tentang kesehatan Presiden (Putin) dalam beberapa bulan terakhir. Itu hanyalah berita bohong,\" katanya hari Selasa pada pertemuan rutin dengan wartawan.\n\n\nMenurut media Rusia, sehari sebelumnya Putin mengatakan ia masuk angin karena berada di bawah AC dalam kunjungannya ke Teheran hari Selasa.\n\n\nPada acara publik hari Rabu, Putin kadang-kadang batuk ketika berpidato.\n\n\nâ\u0080\u009cHawa di luar empat puluh derajat Celsius. Di dalam, udara sejuk dengan AC yang dingin. Saya juga mengalaminya. Suara saya parau. Saya tidak tahu apakah anggota delegasi yang lain juga begitu. Itu bisa saja terjadi, tidak apa-apa,\" kata Peskov. [ps/ka]"
    },
    {
        "title": "Barista Sajikan Kisah Perang Narkoba yang Menyedihkan",
        "link": "https://www.voaindonesia.com/a/barista-sajikan-kisah-perang-narkoba-yang-menyedihkan/6668670.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JhcmlzdGEtc2FqaWthbi1raXNhaC1wZXJhbmctbmFya29iYS15YW5nLW1lbnllZGloa2FuLzY2Njg2NzAuaHRtbA==",
        "description": "Kata-kata yang tertulis di tangga kedai kopi Silingan, memperjelas bahwa tempat ini tidak sekadar menyajikan kopi susu dan jus (smoothie) buah.\n\n\nâ\u0080\u009cIni bukan perang melawan obat-obatan terlarang. Ini adalah perang tidak sah melawan narkoba,â\u0080\u009d kata tulisan itu.\n\n\nSilingan artinya tetangga. Sebagian besar pekerja di kafe dekat ibu kota Manila itu adalah ibu, anak perempuan, saudara perempuan, atau istri dari orang-orang yang tewas pada masa mantan Presiden Rodrigo Duterte berperang melawan narkoba.\n\n\nâ\u0080\u009cMereka tidak harus dibunuh seperti binatang,â\u0080\u009d kata kepala barista Sharon Angeles sambil berlinang air mata, saat menceritakan bagaimana saudara laki-lakinya, Christian yang berusia 20 tahun, tewas tahun 2016 pada tahun pertama Duterte menjabat sebagai presiden.\n\n\nâ\u0080\u009cMereka membunuhnya seperti ia orang jahat,\" kenangnya.\n\n\n\n\nData pemerintah mencatat, sekitar 6.200 orang tewas dalam operasi polisi terkait perang narkoba selama enam tahun masa jabatan Duterte yang berakhir bulan lalu. Namun kelompok hak asasi manusia mengatakan, jumlah korban tewas bisa mencapai 30.000, termasuk eksekusi oleh warga yang menurut aktivis, sering bekerja sama dengan polisi.\n\n\nDuterte berulang kali membela kampanyenya sebagai bagian penting dalam membasmi narkoba nasional, terutama dalam komunitas miskin di mana petugas polisi membunuh untuk membela diri.\n\n\nNamun kelompok HAM mengecam Duterte karena menghasut kekerasan main hakim sendiri terhadap pengguna narkoba dan menuduh polisi membunuh tersangka yang tidak bersenjata, serta memalsukan bukti. [ps/ka]"
    },
    {
        "title": "Presiden Biden Terjangkit COVID-19",
        "link": "https://www.voaindonesia.com/a/presiden-biden-terjangkit-covid-19/6668650.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3ByZXNpZGVuLWJpZGVuLXRlcmphbmdraXQtY292aWQtMTkvNjY2ODY1MC5odG1s",
        "description": "Presiden AS Joe Biden dites positif COVID-19, menandai bahwa virus itu menjangkiti masyarakat Amerika.\n\n\nGedung Putih mengatakan hari Kamis (21/7) bahwa Biden yang berusia 79 tahun itu mengalami \"gejala yang sangat ringan.\"\n\n\nBiden telah divaksinasi lengkap, mendapat dua dosis awal vaksin virus corona, ditambah dengan dua vaksin penguat atau booster.\n\n\nJika orang yang telah divaksinasi lengkap tertular, kemungkinan kecil bahwa penyakitnya akan menjadi parah atau berujung kematian.\n\n\n\n\nVirus corona menjangkiti banyak pemimpin dunia, meskipun ada kampanye vaksinasi dunia.\n\n\nPresiden AS itu melakukan isolasi mandiri di Gedung Putih, tetapi terus menjalankan tugasnya melalui telepon dan Zoom, kata Gedung Putih.\n\n\nBiden membatalkan rencana kunjungan ke Pennsylvania hari Kamis. [ps/ka]"
    }
]