[
    {
        "title": "Indonesia Butuh Rp3.500 Triliun untuk Penuhi Komitmen Pengurangan Emisi Karbon",
        "link": "https://www.voaindonesia.com/a/indonesia-butuh-rp3-500-triliun-untuk-penuhi-komitmen-pengurangan-emisi-karbon-/6656625.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2luZG9uZXNpYS1idXR1aC1ycDMtNTAwLXRyaWxpdW4tdW50dWstcGVudWhpLWtvbWl0bWVuLXBlbmd1cmFuZ2FuLWVtaXNpLWthcmJvbi0vNjY1NjYyNS5odG1s",
        "description": "Sesuai target, Indonesia harus mampu menurunkan emisi karbon 29 persen secara mandiri, atau 41 persen dengan dukungan internasional pada 2030. Target itu tidak murah, dibutuhkan dana hingga Rp3.500 triliun untuk mencapainya."
    },
    {
        "title": "Iran Kembali Tangkap Filmmaker 'Pembangkang' Jafar Panahi",
        "link": "https://www.voaindonesia.com/a/iran-kembali-tangkap-filmmaker-pembangkang-jafar-panahi/6656612.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2lyYW4ta2VtYmFsaS10YW5na2FwLWZpbG1tYWtlci1wZW1iYW5na2FuZy1qYWZhci1wYW5haGkvNjY1NjYxMi5odG1s",
        "description": "Iran telah menangkap seorang pembuat film internasional terkenal, Jafar Panahi, demikian laporan beberapa surat kabar pada Selasa (12/7). Panahi adalah sutradara Iran ketiga yang dipenjara dalam waktu kurang dari seminggu ketika pemerintah meningkatkan tindakan keras terhadap industri perfilman terkenal di negara tersebut.\n\n\nPenangkapan terhadap sutradara pemenang penghargaan Panahi dan tekanan yang lebih luas pada pembuat film terjadi setelah gelombang penangkapan baru-baru ini ketika ketegangan meningkat antara pemerintah garis keras Iran dan pihak Barat.\n\n\n\n\nPasukan keamanan telah menahan beberapa warga asing dan seorang politisi reformis terkemuka ketika pembicaraan untuk menghidupkan kembali perjanjian nuklir Teheran dengan kekuatan dunia menemui jalan buntu dan kekhawatiran meningkat atas krisis ekonomi yang melanda negara itu.\n\n\nPanahi, salah seorang pembuat film pembangkang paling terkenal di Iran, pada Senin (11/7) malam pergi ke kantor kejaksaan di Teheran untuk memeriksa kasus dua rekannya yang ditahan pekan lalu, ketika pasukan keamanan juga menangkapnya, kata laporan itu.\n\n\nSeorang rekan Panahi, yang berbicara dengan syarat anonim karena takut akan pembalasan, kepada kantor berita Associated Press mengatakan pihak berwenang mengirimnya ke Penjara Evin yang terkenal di Iran untuk menjalani hukuman penjara yang dijatuhkan beberapa tahun lalu.\n\n\nPada tahun 2011, Panahi dijatuhi hukuman penjara enam tahun atas tuduhan menciptakan propaganda anti-pemerintah dan dilarang membuat film selama 20 tahun. Ia juga dilarang meninggalkan negara itu.\n\n\n\n\nNamun, hukuman itu tidak pernah benar-benar ditegakkan dan Panahi diam-diam terus membuat film â\u0080\u0094 tanpa persetujuan atau izin skrip dari pemerintah â\u0080\u0094 yang dirilis di luar negeri dan mendapat pujian luas.\n\n\nPanahi telah memenangkan beberapa penghargaan festival, termasuk Berlin Golden Bear 2015 untuk fim \"Taxi,\" sebuah renungan luas tentang kemiskinan, seksisme dan penyensoran di Iran, dan Venice Golden Lion pada tahun 2000 untuk film \"The Circle,\" sebuah kajian mendalam pada kehidupan perempuan dalam masyarakat patriarki Iran. [my/jm]"
    },
    {
        "title": "Presiden Sri Lanka Kabur di Tengah Krisis Ekonomi",
        "link": "https://www.voaindonesia.com/a/presiden-sri-lanka-kabur-di-tengah-krisis-ekonomi/6656603.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3ByZXNpZGVuLXNyaS1sYW5rYS1rYWJ1ci1kaS10ZW5nYWgta3Jpc2lzLWVrb25vbWkvNjY1NjYwMy5odG1s",
        "description": "Presiden Sri Lanka telah melarikan diri dari negara itu pada Rabu (13/7) pagi, beberapa hari setelah pengunjuk rasa menyerbu rumah dan kantornya serta kediaman resmi perdana menterinya di tengah krisis ekonomi yang telah berlangsung selama tiga bulan yang memicu kekurangan pasokan makanan dan bahan bakar yang parah.\n\n\nPresiden Gotabaya Rajapaksa, istri dan dua pengawalnya lari ke luar negeri dengan pesawat Angkatan Udara Sri Lanka menuju kota Male, ibu kota Maladewa, demikian informasi yang disampaikan seorang pejabat imigrasi yang berbicara dengan syarat anonim karena sensitifnya situasi.\n\n\n\n\nRajapaksa sebelumnya telah setuju untuk mundur di bawah tekanan. Perdana Menteri Ranil Wickremesinghe mengatakan ia akan pergi begitu pemerintahan baru terbentuk.\n\n\nPara anggota parlemen setuju untuk memilih presiden baru pada minggu depan tetapi, pada Selasa (12/7) mereka kesulitan untuk memutuskan susunan pemerintahan baru guna mengangkat negara yang bangkrut itu keluar dari keruntuhan ekonomi dan politik.\n\n\nJanji pengunduran diri itu tidak mengakhiri krisis, dan pengunjuk rasa telah bertekad untuk menduduki gedung-gedung resmi sampai para pemimpin pergi. Selama berhari-hari, warga berbondong-bondong datang ke istana kepresidenan seolah-olah itu adalah objek wisata. Mereka berenang di kolam renang, mengagumi lukisan dan bersantai di tempat tidur dengan tumpukan tinggi bantal. Pada satu kesempatan, mereka juga membakar rumah pribadi perdana menteri.\n\n\nMeskipun para anggota parlemen, pada Senin (11/7) malam, sepakat untuk memilih presiden baru dari jajaran mereka pada 20 Juli, namun mereka belum memutuskan siapa yang akan mengambil alih sebagai perdana menteri dan mengisi Kabinet.\n\n\n\n\nPresiden baru akan menjalani sisa masa jabatan Rajapaksa, yang berakhir pada 2024 dan berpotensi menunjuk perdana menteri baru, yang kemudian harus disetujui oleh Parlemen.\n\n\nPerdana menteri akan menjabat sebagai presiden sampai penggantinya dipilih, sebuah peengaturan yang pasti akan membuat marah para pengunjuk rasa yang ingin Wickremesinghe segera disingkirkan. [my/jm]"
    },
    {
        "title": "Prancis: Kesempatan untuk Selamatkan Kesepakatan Nuklir Iran Tinggal Beberapa Minggu Lagi",
        "link": "https://www.voaindonesia.com/a/prancis-kesempatan-untuk-selamatkan-kesepakatan-nuklir-iran-tinggal-beberapa-minggu-lagi/6656598.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3ByYW5jaXMta2VzZW1wYXRhbi11bnR1ay1zZWxhbWF0a2FuLWtlc2VwYWthdGFuLW51a2xpci1pcmFuLXRpbmdnYWwtYmViZXJhcGEtbWluZ2d1LWxhZ2kvNjY1NjU5OC5odG1s",
        "description": "Menteri Luar Negeri Prancis yang baru, pada Selasa (12/7), mengatakan waktu yang tersisa untuk menghidupkan kembali kesepakatan nuklir Iran 2015 antara Iran dan sejumlah negara-negara besarÂ hanya menyisakan waktu beberapa minggu lagi sebelum kesempatan tersebut berakhir.\n\n\nBerbicara kepada anggota parlemen, Catherine Colonna mengatakan situasinya tidak lagi bisa dipertahankan dan menuduh Iran menggunakan taktik penundaan dan kembali ke posisi yang disepakati sebelumnya selama pembicaraan di Doha pada awal bulan ini, sambil terus melakukan program pengayaan uraniumnya.\n\n\n\n\n\"Masih ada kesempatan bagi ... Iran untuk akhirnya memutuskan menerima sebuah kesepakatan yang diupayakan dan berfungsi. Tapi waktu yang tersisa sedikit lagi,\" kata Colonna, sambil memperingatkan bahwa jika Iran tetap pada jalurnya saat ini, Iran akan berada di ambang batas negara bersenjata nuklir.\n\n\n\"Waktu terus berlalu. Teheran harus menyadari hal ini,\" katanya, seraya menambahkan bahwa pemilihan sela yang akan berlangsung di Amerika Serikat semakin menyulitkan tercapainya kesepakatan itu.\n\n\n\"Jendela peluang akan ditutup dalam beberapa minggu. Tidak akan ada kesepakatan yang lebih baik dengan apa yang ada saat ini.\"\n\n\nPekan lalu, utusan AS untuk perundingan guna memberlakukan kembali kesepakatan itu mengatakan Iran telah menambahkan tuntutan yang tidak terkait pada diskusi tentang program nuklirnya selama pembicaraan terakhir dan telah membuat kemajuan yang mengkhawatirkan dalam pengayaan uranium.\n\n\nBerdasarkan perjanjian nuklir 2015, Iran membatasi program pengayaan uraniumnya, jalur yang berpotensi memiliki senjata nuklir, meskipun Teheran mengatakan hanya mengupayakan energi nuklir untuk tujuan sipil dengan imbalan pencabutan sanksi internasional.\n\n\n\n\nPada tahun 2018, Presiden AS ketika itu Donald Trump, mencampakkan kesepakatan itu, menyebutnya sebagai tindakan yang terlalu lunak terhadap Iran, dan menerapkan kembali sanksi keras AS, mendorong Teheran untuk melanggar batas nuklir dalam perjanjian tersebut.\n\n\nPara pejabat negara-negara Barat telah berulang kali mengatakan pembicaraan antara kekuatan dunia dan Iran tinggal menyisakan waktu beberapa minggu lagi untuk menyimpulkan kesepakatan, di mana pendahulu Colonna, Jean-Yves Le Drian pada bulan Februari lalu bahkan mengatakan hanya tinggal beberapa hari. [my/jm]"
    },
    {
        "title": "Laporan Sebut Tentara Inggris Lakukan Kejahatan Perang di Afghanistan",
        "link": "https://www.voaindonesia.com/a/laporan-sebut-tentara-inggris-lakukan-kejahatan-perang-di-afghanistan/6656609.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2xhcG9yYW4tc2VidXQtdGVudGFyYS1pbmdncmlzLWxha3VrYW4ta2VqYWhhdGFuLXBlcmFuZy1kaS1hZmdoYW5pc3Rhbi82NjU2NjA5Lmh0bWw=",
        "description": "Para pembela HAM menuntut penyelidikan segera atas laporan yang berisi sejumlah tuduhan bahwa pasukan khusus Inggris diduga telah mengeksekusi puluhan tahanan dan laki-laki tak bersenjata dalam situasi yang mencurigakan selama operasi anti-pemberontakan di Afghanistan satu dekade lalu.\n\n\nPenyelidikan BBC, mengutip dokumen militer yang baru diperoleh, pada Selasa (12/7), menyebutkan 54 orang telah dibunuh secara tidak sah di Provinsi Helmand, Afghanistan selatan, oleh satu unit Special Air Service (SAS), unit pasukan khusus tentara Inggris.\n\n\n\n\nBBC mengatakan penyelidikannya yang dilakukan selama empat tahun itu juga menemukan \"bukti yang menunjukkan mantan kepala pasukan khusus gagal membuktikan ada penyelidikan pembunuhan.\"\n\n\nDugaan kejahatan perang itu dilaporkan terjadi antara 2010 dan 2011 ketika pasukan Inggris masih memerangi gerilyawan Taliban bersama sekutunya di negara Asia Selatan itu.\n\n\n\n\nWarga Afghanistan yang tidak bersenjata secara rutin ditembak mati \"dengan darah dingin\" oleh pasukan SAS dalam serangan malam hari, dan senjata sengaja diletakkan pada mereka untuk membenarkan kejahatan tersebut, sebut laporan itu.\n\n\nDalam sebuah pernyataan, Amnesty International menyerukan penyelidikan â\u0080\u009cefektif dan transparanâ\u0080\u009d atas tuduhan terhadap pasukan khusus Inggris itu. [my/jm]"
    },
    {
        "title": "Gedung Putih Desak Warga agar Waspada pada Varian Baru COVID, Dorong Pemberian Booster",
        "link": "https://www.voaindonesia.com/a/gedung-putih-desak-warga-agar-waspada-pada-varian-baru-covid-dorong-pemberian-booster/6656590.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2dlZHVuZy1wdXRpaC1kZXNhay13YXJnYS1hZ2FyLXdhc3BhZGEtcGFkYS12YXJpYW4tYmFydS1jb3ZpZC1kb3JvbmctcGVtYmVyaWFuLWJvb3N0ZXIvNjY1NjU5MC5odG1s",
        "description": "Pemerintahan Presiden Joe Biden meminta para warga Amerika Serikat untuk kembali berhati-hati terhadap penyebaran COVID-19, menekankan pentingnya mendapatkan suntikan penguat atau booster bagi mereka yang memenuhi syarat dan penggunaan masker di dalam ruangan di tengah keberadaan dua varian baru yang sangat mudah menular yang dengan cepat menyebar di seluruh negeri.\n\n\nVarian baru, berlabel BA.4 dan BA.5, adalah cabang dari virus omicron yang menyebabkan hampir semua penyebaran virus di AS dan bahkan lebih menular daripada pendahulunya. Dokter Gedung Putih menekankan pentingnya mendapatkan dosis booster, termasuk bagi warga yang baru saja terinfeksi oleh virus tersebut.\n\n\n\n\nâ\u0080\u009cSaat ini, banyak orang Amerika yang kurang divaksinasi, artinya mereka tidak mengetahui informasi terbaru tentang vaksin COVID-19 mereka,â\u0080\u009d kata Dr. Rochelle Walensky, direktur Pusat Pengendalian dan Pencegahan Penyakit (CDC). \"Dengan terus memperbarui status vaksin COVID-19 Anda akan memberikan perlindungan terbaik terhadap dampak parah (dari virus tersebut).\"\n\n\n\n\nWalensky mengatakan AS telah mengalami peningkatan dalam jumlah rawat inap karena COVID-19 sebanyak dua kali lipat sejak April. Hal tersebut mencerminkan penyebaran subvarian baru, meskipun kematian tetap stabil pada kisaran angka sekitar 300 korban per hari.\n\n\nDr. Anthony Fauci, pakar penyakit menular terkemuka di AS, mengatakan meskipun varian baru mengkhawatirkan, dengan booster, masker dalam ruangan, dan perawatan, AS memiliki peralatan untuk mencegah varian baru tersebut agar tidak mengganggu.\n\n\n\"Kita seharusnya tidak membiarkan (kemunculan varian baru) itu mengganggu hidup kita,\" katanya, \"tetapi kita tidak bisa menyangkal bahwa itu adalah kenyataan yang harus kita hadapi.\"\n\n\nIa menambahkan meskipun seseorang baru saja menderita COVID-19, mereka tetap harus mendapatkan booster.\n\n\n\"Imunitas berkurang, jadi sangat penting untuk tetap up to date dengan vaksin COVID 19,\" katanya.\n\n\n\n\nMenurut CDC, semua orang Amerika Serikat berusia 5 tahun ke atas harus mendapatkan booster lima bulan setelah suntikan awal dan mereka yang berusia 50 dan lebih tua - atau yang mengalami gangguan kekebalan - harus mendapatkan booster kedua empat bulan setelah yang pertama.\n\n\nMenurut CDC, puluhan juta orang Amerika yang memenuhi syarat belum menerima booster pertama mereka, dan dari mereka yang berusia lebih dari 50 tahun yang mendapatkan booster pertama, hanya sekitar 28 persen yang telah menerima booster kedua. [my/jm]"
    },
    {
        "title": "Kota New York Rilis Iklan Layanan Masyarakat untuk Serangan Nuklir",
        "link": "https://www.voaindonesia.com/a/kota-new-york-rilis-iklan-layanan-masyarakat-untuk-serangan-nuklir/6656581.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tvdGEtbmV3LXlvcmstcmlsaXMtaWtsYW4tbGF5YW5hbi1tYXN5YXJha2F0LXVudHVrLXNlcmFuZ2FuLW51a2xpci82NjU2NTgxLmh0bWw=",
        "description": "Manajemen Darurat Kota New York telah merilis video baru yang menginstruksikan kepada warga New York apa yang harus dilakukan jika kota itu diserang nuklir.\n\n\nMenurut Christina Farrell, Wakil Komisaris Manajemen Darurat Kota New York, iklan layanan masyarakat (PSA) itu telah diposting di media sosial, YouTube, dan situs web Manajemen Darurat NYC dan akan ditampilkan selama presentasi keselamatan.\n\n\n\n\nDalam PSA itu, jika terjadi serangan nuklir, warga New York diinstruksikan untuk pergi ke bagian dalam gedung yang kokoh dan mencari panduan lebih lanjut tentang aplikasi smartphone 'Notify NYC' atau 'Beritahu NYC'.\n\n\nPeluncuran video instruksional itu dilakukan saat invasi Rusia di Ukraina telah memasuki bulan kelima.\n\n\nPekan lalu, seorang pejabat tinggi Rusia, Dmitry Medvedev, memperingatkan Amerika Serikat bisa menghadapi \"kemurkaan Tuhan\" jika berupaya membantu membentuk pengadilan internasional untuk menyelidiki tindakan Rusia di Ukraina.\n\n\n\n\nPeringatan Medvedev menyusul serangkaian pernyataan keras dari Putin dan pejabatnya yang menunjukkan persenjataan nuklir Rusia untuk memperingatkan Barat agar tidak mencampuri tindakan Moskow di Ukraina.\n\n\nFarrell dari Manajemen Darurat Kota New York mengatakan keputusan mereka untuk merilis video itu saat ini tidak terkait langsung dengan invasi Rusia ke Ukraina. [my/jm]"
    },
    {
        "title": "Wina, Kota Paling Layak Huni di Dunia",
        "link": "https://www.voaindonesia.com/a/wina-kota-paling-layak-huni-di-dunia/6656579.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3dpbmEta290YS1wYWxpbmctbGF5YWstaHVuaS1kaS1kdW5pYS82NjU2NTc5Lmh0bWw=",
        "description": "Majalah Inggris The Economist menyatakan Wina sebagai kota paling layak huni di dunia. Instrukturnya yang terkenal bagus, terutama jaringan transportasi umum yang terjangkau, membuat ibu kota Eropa ini menonjol dibanding kota-kota lain."
    },
    {
        "title": "Salah Satu dari 'Lima Besar' Pemimpin ISIS di Suriah Tewas dalam Serangan Drone AS",
        "link": "https://www.voaindonesia.com/a/salah-satu-dari-lima-besar-pemimpin-isis-di-suriah-tewas-dalam-serangan-drone-as/6656560.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NhbGFoLXNhdHUtZGFyaS1saW1hLWJlc2FyLXBlbWltcGluLWlzaXMtZGktc3VyaWFoLXRld2FzLWRhbGFtLXNlcmFuZ2FuLWRyb25lLWFzLzY2NTY1NjAuaHRtbA==",
        "description": "Amerika Serikat mengklaim kemenangan lainnya atas kelompok teroris ISIS, dengan mengatakan pihaknya berhasil melacak, menarget, dan membunuh salah seorang dari \"lima besar\" pemimpin kelompok teror tersebut dalam serangan pesawat tak berawak yang dilancarkan di wilayah barat laut Suriah.\n\n\nKomando Pusat AS (CENTCOM) mengidentifikasi pejabat senior ISIS itu sebagai Maher al-Agal, dan menggambarkannya sebagai pemimpin tingkat provinsi kelompok itu di Suriah. CENTCOM juga menyebut peran al-Agal sebagai penghubung penting antara anggota inti ISIS dan afiliasinya di seluruh dunia.\n\n\n\n\n\"Al-Agal bertanggung jawab untuk secara agresif mengupayakan pengembangan jaringan ISIS,\" kata CENTCOM dalam sebuah pernyataan.\n\n\nDalam pernyataan pada Selasa (12/7), Presiden AS Joe Biden memuji serangan itu karena mengirimkan \"pesan yang kuat.\"\n\n\n\"Kematian (Al-Agal) di Suriah membuat teroris utama disingkirkan dari lapangan dan secara signifikan menurunkan kemampuan ISIS untuk merencanakan, mencari sumber daya, dan menjalankan operasinya di wilayah tersebut,\" kata Biden.\n\n\n\n\nAS membagikan beberapa rincian tentang serangan yang dilakukan di luar kota Jindayris di Provinsi Aleppo, Suriah itu, di mana serangan tersebut juga menyebabkan luka serius pada salah satu rekan dekat al-Agal. [my/jm]"
    },
    {
        "title": "Pemimpin Eritrea, Somalia Janjikan Kerja Sama Bidang Pertahanan dan Politik",
        "link": "https://www.voaindonesia.com/a/pemimpin-eritrea-somalia-janjikan-kerja-sama-bidang-pertahanan-dan-politik/6656565.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbWltcGluLWVyaXRyZWEtc29tYWxpYS1qYW5qaWthbi1rZXJqYS1zYW1hLWJpZGFuZy1wZXJ0YWhhbmFuLWRhbi1wb2xpdGlrLzY2NTY1NjUuaHRtbA==",
        "description": "Para pemimpin Eritrea dan Somalia telah mengumumkan penandatanganan perjanjian yang mencakup kerja sama di sejumlah sektor seperti pertahanan, keamanan, diplomatik dan politik.\n\n\nKesepakatan, yang diselesaikan oleh Presiden Eritrea Isaias Afwerki dan Presiden Somalia Hassan Sheikh Mohamud, itu dicapai setelah pemimpin baru Somalia itu melaksanakan kunjungan selama empat hari ke Asmara.\n\n\n\n\nDalam nota kesepahaman berisi tujuh poin yang dirilis pada Selasa (7/12), kedua pemimpin itu mengatakan telah sepakat untuk meningkatkan kerja sama pertahanan dan keamanan untuk menjaga perdamaian, stabilitas, dan keamanan.\n\n\nMereka juga mengatakan telah sepakat untuk memperkuat kerjasama diplomatik dan politik, untuk melindungi dan memajukan kepentingan nasionalnya dan untuk mempromosikan hubungan antara kedua bangsa.\n\n\nAfwerki dan Mohamud mengatakan memorandum yang mereka tandatangani didasarkan pada ikatan sejarah dan persaudaraan serta kepentingan bersama dan pengakuan bahwa perjuangan yang berhasil melawan terorisme di Somalia adalah â\u0080\u009cprasyarat untuk perdamaian, stabilitas dan keamanan, tidak hanya di Somalia tetapi juga di negara Tanduk Afrika itu.â\u0080\u009d\n\n\n\n\nEritrea telah melatih ribuan pasukan Somalia selama hampir tiga tahun. Sebagian besar militer telah menerima pelatihan reguler dan khusus, termasuk angkatan laut, serta unit mekanis.\n\n\nVOA Somalia sebelumnya melaporkan jumlah tentara Somalia yang dilatih di Eritrea sebanyak 5.167, angka yang kemudian dikonfirmasi oleh mantan presiden Somalia Mohamed Abdullahi Farmaajo, yang mengirim pasukan ke Eritrea. [my/jm]"
    }
]