[
    {
        "title": "Putin akan Lakukan Lawatan Luar Negeri Pertama Sejak Perang Ukraina",
        "link": "https://www.voaindonesia.com/a/putin-akan-lakukan-lawatan-luar-negeri-pertama-sejak-perang-ukraina-/6634486.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3B1dGluLWFrYW4tbGFrdWthbi1sYXdhdGFuLWx1YXItbmVnZXJpLXBlcnRhbWEtc2VqYWstcGVyYW5nLXVrcmFpbmEtLzY2MzQ0ODYuaHRtbA==",
        "description": "Presiden Rusia Vladimir Putin akan mengunjungi dua negara kecil bekas Uni Soviet di Asia Tengah pekan ini, televisi pemerintah Rusia melaporkan pada Minggu. Lawatan tersebut akan menjadi perjalanan pertama Putin ke luar negeri sejak memerintahkan invasi ke Ukraina.Â \n\n\nInvasi Rusia pada 24 Februari telah menewaskan ribuan orang, membuat jutaan orang kehilangan tempat tinggal dan menyebabkan sanksi keuangan yang berat dari Barat, yang menurut Putin adalah alasan untuk membangun hubungan perdagangan yang lebih kuat dengan kekuatan lain seperti China, India dan Iran.Â \n\n\nPavel Zarubin, koresponden Kremlin dari stasiun televisi pemerintah Rossiya 1, mengatakan bahwa Putin akan mengunjungi Tajikistan dan Turkmenistan dan kemudian bertemu dengan Presiden Joko Widodo untuk melakukan pembicaraan di Moskow.Â \n\n\n\n\nDi Dushanbe, Putin akan bertemu Presiden Tajik Imomali Rakhmon, sekutu dekat Rusia dan penguasa terlama di bekas negara Soviet. Di Ashgabat, dia akan menghadiri pertemuan puncak negara-negara Kaspia termasuk para pemimpin Azerbaijan, Kazakhstan, Iran dan Turkmenistan, kata Zarubin.Â \n\n\nPutin juga berencana mengunjungi kota Belarusia Grodno pada 30 Juni dan 1 Juli untuk mengambil bagian dalam sebuah forum dengan Presiden Belarusia Alexander Lukashenko, kantor berita RIA mengutipValentina Matviyenko, ketua majelis tinggi parlemen Rusia, mengatakan kepada televisi Belarusia pada Minggu (26/6).Â \n\n\n\n\nPerjalanan terakhir Putin di luar Rusia yang diketahui adalah kunjungannya ke Beijing pada awal Februari. Saat itu ia dan Presiden China Xi Jinping membuat perjanjian persahabatan \"tanpa batas\" beberapa jam sebelum keduanya menghadiri upacara pembukaan Olimpiade Musim Dingin.Â \n\n\nRusia mengatakan telah mengirim pasukan ke Ukraina pada 24 Februari untuk menurunkan kemampuan militer tetangganya, mencegahnya digunakan oleh Barat untuk mengancam Rusia, membasmi nasionalis, dan membela penutur bahasa Rusia di wilayah timur. Ukraina menyebut invasi tersebut sebagai perampasan tanah bergaya kekaisaran.Â [ah/rs]"
    },
    {
        "title": "Pemimpin G7 Perdebatkan Investasi Bahan Bakar Fosil di Tengah Krisis Energi",
        "link": "https://www.voaindonesia.com/a/pemimpin-g7-perdebatkan-investasi-bahan-bakar-fosil-di-tengah-krisis-energi-/6634484.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbWltcGluLWc3LXBlcmRlYmF0a2FuLWludmVzdGFzaS1iYWhhbi1iYWthci1mb3NpbC1kaS10ZW5nYWgta3Jpc2lzLWVuZXJnaS0vNjYzNDQ4NC5odG1s",
        "description": "Beberapa pemimpin negara kaya yang dikenal sebagai Kelompok Tujuh (G7) mendorong persetujuan diperlukannya investasi baru untuk energi fosil, menurut dua sumber Reuters pada Minggu (26/6). Hal itu terjadi ketika negara-negara Eropa berjuang untuk melakukan mendiversifikasi pasokan energinya.\n\n\nDelegasi KTT G7 tahunan itu memperdebatkan apakah pengakuan semacam tersebut dapat dibuat sesuai dengan komitmen beberapa negara pada konferensi lingkungan COP26 Perserikatan Bangsa-Bangsa untuk menghentikan pembiayaan proyek bahan bakar fosil internasional pada akhir 2022.\n\n\n\n\"(Ada) kemungkinan bahwa akan ada kata-kata dalam deklarasi bahwa investasi untuk energi fosil harus dimungkinkan (dilakukan) untuk waktu tertentu,\" kata seorang diplomat Uni Eropa pada hari pertama KTT tahunan G7, yang tahun ini berlangsung di Jerman.\n\n\n\n\nPerdana Menteri Italia Mario Draghi, yang negaranya juga bergantung pada pasokan energi Rusia, mengatakan secara terbuka pada Minggu bahwa ada kebutuhan jangka pendek untuk investasi dalam infrastruktur gas \"di negara-negara berkembang dan di tempat lain.\"\n\n\n\nPada konferensi pers tentang dorongan investasi G7 di negara-negara berkembang, Draghi mengatakan infrastruktur semacam itu kemungkinan diubah untuk menggunakan hidrogen di masa depan.\n\n\n\nNegara-negara Eropa menderita tekanan dalam energi yang diimpor dari Rusia karena konflik Ukraina meningkat, dan kekhawatiran meningkat atas efeknya pada industri negara-negara yang terutama bergantung pada Moskow.\n\n\n\n\nUni Eropa mengandalkan 40 persen dari kebutuhan gasnya sebelum perang dari Rusia, dan 55 persen untuk Jerman.\n\n\nSalah satu sumber mengatakan Kanselir Jerman Olaf Scholz - ketua G7 - menempatkan masalah infrastruktur baru dalam agenda para pemimpin dan diskusi mengenai apakah akan memasukkannya dalam pernyataan pada akhir pertemuan masih berlangsung.\n\n\n\n\"Ini tentang pertanyaan: bagaimana kita mencapai transisi iklim meskipun menggunakan gas sebagai bentuk energi transisi dan bagaimana kita bisa memastikan ini tidak digunakan sebagai alasan untuk melunakkan tujuan iklim?\" kata seorang pejabat pemerintah Jerman pada Sabtu (25/6). [ah/rs]"
    },
    {
        "title": "Perusahaan AS yang Tanggung Biaya Aborsi Pekerja Berpotensi Hadapi Tuntutan Hukum",
        "link": "https://www.voaindonesia.com/a/perusahaan-as-yang-tanggung-biaya-aborsi-pekerja-berpotensi-hadapi-tuntutan-hukum-/6634481.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlcnVzYWhhYW4tYXMteWFuZy10YW5nZ3VuZy1iaWF5YS1hYm9yc2ktcGVrZXJqYS1iZXJwb3RlbnNpLWhhZGFwaS10dW50dXRhbi1odWt1bS0vNjYzNDQ4MS5odG1s",
        "description": "Jumah perusahaan raksasa Amerika Serikat (AS) yang berkomitmen menanggung biaya perjalanan karyawan antarnegara bagian untuk melakukan aborsi, terus tumbuh. Namun di sisi lain, kebijakan biaya aborsi ini dapat mengakibatkan sektor bisnis menghadapi tuntutan hukum dan bahkan berpotensi berakhir pada tuntutan pidana, menurut sejumlah pakar hukum.Â \n\n\nAmazon.com Inc, Apple Inc, Lyft Inc, Microsoft Corp dan JPMorgan Chase & Co termasuk di antara perusahaan yang mengumumkan rencana untuk memberikan manfaat tersebut melalui rencana asuransi kesehatan. Langkah itu dilakukan untuk mengantisipasi keputusan Mahkamah Agung AS pada Jumat (24/6) yang membatalkan keputusan penting yang diundangkan pada 1973, dikenal sebagai Roe v. Wade, yang melegalkan aborsi secara nasional.Â \n\n\nDalam waktu satu jam setelah keputusan tersebut dikeluarkan, kepala eksekutif Conde Nast Roger Lynch mengirim memo kepada staf yang mengumumkan kebijakan penggantian biaya perjalanan dan menyebut keputusan pengadilan sebagai \"pukulan telak bagi hak-hak reproduksi.\" Walt Disney Co meluncurkan kebijakan serupa pada Jumat (24/6), memberi tahu karyawan bahwa mereka mengakui dampak keputusan aborsi, tetapi tetap berkomitmen untuk menyediakan akses komprehensif ke perawatan kesehatan berkualitas, menurut seorang juru bicara. Â \n\n\n\n\nSejumlah perusahaan, termasuk asuransi kesehatan Cigna Corp Paypal Holdings Inc Alaska Airlines Inc dan Dick's Sporting Goods Inc, juga mengumumkan kebijakan penggantian biaya pada Jumat (24/6).Â \n\n\nPembatasan aborsi yang sudah ada di dalam aturanÂ di 13 negara bagian mulai berlaku sebagai akibat dari keputusan pada Jumat (24/6). Setidaknya belasan negara bagian lain yang dipimpin Partai Republik diperkirakan akan melarang aborsi.Â \n\n\nKeputusan pengadilan, yang didorong oleh mayoritas partai konservatifnya, menegakkan hukum Mississippi yang melarang aborsi setelahÂ usia kandungan mencapaiÂ 15 minggu. Sementara itu, beberapa negara bagian yang dipimpin Partai Demokrat bergerak untuk meningkatkan akses aborsi.Â \n\n\n\n\nPerusahaan harus menelisik tambal sulam undang-undang negara bagian itu dan kemungkinan akan menarik kemarahan kelompok anti-aborsi dan negara bagian yang dipimpin Partai Republik jika mereka mengadopsi kebijakan yang mendukung karyawan yang melakukan aborsi.Â \n\n\nAnggota parlemen negara bagian di Texas telah mengancam Citigroup Inc dan Lyft, yang sebelumnya mengumumkan kebijakan penggantian biaya perjalanan, dengan tuntutan hukum. Sekelompok anggota parlemen Republik dalam sebuah surat bulan lalu kepada kepala eksekutif Lyft Logan Green mengatakan Texas \"akan mengambil tindakan cepat dan tegas\" jika perusahaanÂ ride-hailingÂ menerapkan kebijakan tersebut.Â \n\n\nPara legislator juga menguraikan serangkaian proposal terkait aborsi, termasuk RUU yang akan melarang perusahaan melakukan bisnis di Texas jika mereka membayar penduduk negara bagian untuk menerima aborsi di tempat lain.Â \n\n\nÂ \n\n\n\nTuntutan MeningkatÂ \n\nKemungkinan sejumlah perusahaan menghadapi tuntutan hukum diperkirakan hanya tinggal masalah waktu. Tuntutan tersebut berpotensi dilakukan oleh negara bagian atau juru kampanye anti-aborsi yang mengklaim bahwa pembayaran terkait aborsi melanggar larangan negara dalam memfasilitasi atau membantu dan bersekongkol dengan aborsi, menurut Robin Fretwell Wilson, seorang profesor hukum di University of Illinois dan ahli hukum kesehatan.Â \n\n\n\"Jika Anda dapat menuntut saya sebagai orang yang membawa putri Anda melintasi batas negara bagian, Anda dapat menuntut Amazon karena membayarnya,\" kata Wilson.Â \n\n\nAmazon, Citigroup, Lyft, Conde Nast dan beberapa perusahaan lain yang telah mengumumkan kebijakan penggantian tidak menanggapi permintaan komentar.Â \n\n\n\n\nBagi banyak perusahaan besar yang mendanai rencana kesehatan mereka sendiri, undang-undang federal yang mengatur tunjangan karyawan akan memberikan perlindungan penting dalam tuntutan hukum perdata atas kebijakan penggantian biaya mereka, kata beberapa pengacara dan pakar hukum lainnya.Â \n\n\nUndang-Undang Keamanan Pendapatan Pensiun Karyawan pada 1974 (ERISA) melarang negara bagian mengadopsi persyaratan yang \"berkaitan dengan\" rencana kesehatan yang disponsori perusahaan. Pengadilan selama beberapa dekade menafsirkan bahasa itu untuk melarang undang-undang negara bagian yang menentukan apa yang dapat dan tidak dapat dibiayain oleh rencana kesehatan.Â \n\n\nERISA mengatur rencana manfaat yang didanai langsung oleh pemberi kerja, yang dikenal sebagai rencana yang diasuransikan sendiri. Pada 2021, 64 persen pekerja AS dengan asuransi kesehatan yang disponsori perusahan ditanggung oleh rencana yang diasuransikan sendiri, menurut Kaiser Family Foundation.Â \n\n\n\n\nSetiap perusahaan yang digugat atas persyaratan penggantian biaya perjalanan aborsi kemungkinan akan menggunakan UU ERISA sebagai pembelaan, menurut Katy Johnson. Ia adalah penasihat senior kebijakan kesehatan di American Benefit Council, sebuah kelompok perdagangan. Dan hal tersebut, kata Johnson, akan menjadi argumen yang kuat, terutama untuk bisnis dengan kebijakan penggantian umum untuk perjalanan terkait medis yang diperlukan daripada mereka yang memilih aborsi.Â \n\n\nJohnson mengatakan penggantian untuk jenis perjalanan terkait medis lainnya, seperti pemeriksaan ke rumah sakit yang ditunjuk sebagai \"pusat keunggulanâ\u0080\u009d sudah umum meskipun kebijakan terkait aborsi masih relatif jarang.Â \n\n\n\"Meskipun ini mungkin tampak baru, ini tidak dalam arti umum dan undang-undang sudah memberi tahu kita bagaimana menanganinya,\" kata Johnson.Â [ah/rs]"
    },
    {
        "title": "G7 Target Galang Dana $600 Miliar untuk Saingi Proyek Sabuk dan Jalan China",
        "link": "https://www.voaindonesia.com/a/g7-target-galang-dana-600-miliar-untuk-saingi-proyek-sabuk-dan-jalan-china/6634447.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2c3LXRhcmdldC1nYWxhbmctZGFuYS02MDAtbWlsaWFyLXVudHVrLXNhaW5naS1wcm95ZWstc2FidWstZGFuLWphbGFuLWNoaW5hLzY2MzQ0NDcuaHRtbA==",
        "description": "Para pemimpin G-7 pada Minggu (16/6) berjanji untuk menggalang dana dari pihak swasta dan publik sebesar $600 miliar atau lebih dari Rp8.000 triliun dalam lebih dari lima tahun ke depan untuk membiayai proyek infrastruktur yang diperlukan di negara-negara berkembang dan menyaingi proyek Sabuk dan Jalan milik China yang bernilai triliunan dolar.\n\n\nPresiden Amerika Serikat Joe Biden dan para pemimpin negara anggota G-7 lainnya meluncurkan \"Kemitraan bagi Infrastruktur dan Investasi Global\" pada pertemuan tahunan mereka yang tahun ini diadakan diÂ Schloss Elmau, Jerman selatan.\n\n\n\n\nBiden mengatakan AS akan memobilisasi Rp200 miliar atau hampir Rp3.000 triliun dalam bentuk hibah, dana federal dan investasi swasta selama lima tahun untuk mendukung proyek-proyek di negara-negara berpenghasilan rendah dan menengah yang membantu mengatasi perubahan iklim serta meningkatkan kesehatan global, kesetaraan gender, dan infrastruktur digital.\n\n\n\"Saya ingin tegaskan. Ini bukan bantuan atau amal. Ini adalah investasi yang akan menghasilkan keuntungan bagi semua,\" ujar Biden. Ia menambahkan bahwa investasi itu akan memungkinkan negara-negara untuk \"melihat manfaat konkret dalam bermitra dengan negara-negara demokrasi.\"\n\n\nBiden mengatakan ratusan miliar dolar lagi dapat datang dari sejumlah bank pembangunan multilateral, institusi keuangan pembangunan, dana kesejahteraan dan lain-lain. [vm/pp]"
    },
    {
        "title": "PBB: Perang Ukraina Dapat Picu Produksi Narkoba Ilegal",
        "link": "https://www.voaindonesia.com/a/pbb-perang-ukraina-dapat-picu-produksi-narkoba-ilegal/6634454.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BiYi1wZXJhbmctdWtyYWluYS1kYXBhdC1waWN1LXByb2R1a3NpLW5hcmtvYmEtaWxlZ2FsLzY2MzQ0NTQuaHRtbA==",
        "description": "PBB pada Senin (27/6) memperingatkan bahwa perang di Ukraina dapat menyebabkan produksi narkoba ilegal terus merajalela, sementara masa depan pasar opium bergantung pada nasib Afghanistan yang sedang dilanda krisis.\n\n\nPengalaman sebelumnya dari Timur Tengah dan Asia Tenggara mengisyaratkan zona konflik bisa bertindak sebagai \"magnet\" untuk membuat narkoba sintetis, yang bisa diproduksi di mana saja, kata Kantor PBB Urusan Obat-obatan dan Kejahatan (UNODC) dalam laporan tahunannya. \"Efeknya mungkin lebih besar ketika area konflik dekat dengan pasar konsumen yang besar.\"\n\n\n\n\nUNODC mengatakan jumlah laboratorium amfetamin yang dibongkar di Ukraina naik dari 17 pada 2019 menjadi 79 pada 2020, jumlah terbanyak yang dilaporkan di negara manapun pada 2020.\n\n\nKapasitas Ukraina untuk memproduksi obat-obatan sintetis bisa naik selama perang berlanjut, tambahnya.\n\n\n\"Tidak ada polisi yang berkeliaran dan menyetop laboratorium\" di zona konflik, kata pakar UNODC Angela Me kepada AFP.\n\n\n\n\nSituasi di Afghanistan, yang memproduksi 86 persen opium dunia pada 2021, akan membentuk perkembangan pasar opium, tambah laporan PBB itu.\n\n\nLaporan tersebut menambahkan bahwa krisis kemanusiaan di negara itu dapat mendorong penanaman opium ilegal, bahkan setelah pihak berwenang Taliban melarang budidaya opium awalÂ April lalu.Â [vm/pp]"
    },
    {
        "title": "Kemungkinan Hadapi Gangguan Listrik, Jepang Imbau Warga Hemat Energi",
        "link": "https://www.voaindonesia.com/a/kemungkinan-hadapi-gangguan-listrik-jepang-imbau-warga-hemat-energi/6634458.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlbXVuZ2tpbmFuLWhhZGFwaS1nYW5nZ3Vhbi1saXN0cmlrLWplcGFuZy1pbWJhdS13YXJnYS1oZW1hdC1lbmVyZ2kvNjYzNDQ1OC5odG1s",
        "description": "Pemerintah Jepang pada Minggu (26/6) memperingatkan bahwa wilayah Tokyo akan mengalami gangguan pasokan listrik pada Senin (27/6). Pemerintah menyerukan masyarakat untuk menghemat energi ketika situasi panas yang terik melanda wilayah ibu kota tersebut.\n\n\nDi Tokyo dan delapan prefektur di wilayah timur Jepang, kapasitas pembangkit akan turun hingga sebesarÂ  3,7 persen selama setengah jam pada Senin (27/6) siang hingga pukul 5 sore waktu setempat, menurut perkiraan yang dirilis oleh Kementerian Ekonomi, Perdagangan dan Industri (METI).\n\n\n\n\nBuffer atau penyangga sebesar 3 persen dianggap tingkat minimum yang diperlukan untuk memperoleh pasokan listrik yang stabil.\n\n\nKementerian itu mengimbau masyarakat untuk mengurangi konsumsi energi antara pukul 3-6 sore untuk menghindari kemungkinan gangguan listrik.\n\n\n\"Tolong menghemat energi sebanyak mungkin, seperti mematikan lampu yang tidak digunakan,\" ujarnya dalam pernyataan.\n\n\n\n\nKementerian itu juga mengimbau warga untuk waspada agar terhindar dari sengatan panas dengan menggunakan pendingin ruangan secara tepat.\n\n\nHingga Minggu(26/6) siang, sebanyak 46 orang di Tokyo telah dilarikan ke rumah sakit karena diduga mengalami sengatan panas, kata lembaga penyiaran publik NHK. [vm/rs]"
    },
    {
        "title": "Erdogan akan Bertemu Para Pemimpin Swedia, Finlandia",
        "link": "https://www.voaindonesia.com/a/erdogan-akan-bertemu-para-pemimpin-swedia-finlandia/6634417.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2VyZG9nYW4tYWthbi1iZXJ0ZW11LXBhcmEtcGVtaW1waW4tc3dlZGlhLWZpbmxhbmRpYS82NjM0NDE3Lmh0bWw=",
        "description": "Presiden Turki Recep Tayyip Erdogan akan menghadiri perundingan dengan para pemimpin Swedia dan Finlandia, serta NATO pada Selasa (28/6) menjelang pelaksanaan KTT di Madrid, kata juru bicara presiden Turki Ibrahim Kalin pada Minggu (26/6).\n\n\nFinlandia dan Swedia mengajukan keanggotaan NATO sebagai tanggapan atas invasi Rusia ke Ukraina.\n\n\n\n\nTetapi permohonan itu mendapat tentangan dari Turki, yang marah dengan apa yang dikatakan sebagai dukungan Helsinki dan Stockholm terhadap para militan Kurdi dan embargo senjata terhadap Ankara.\n\n\nBerbicara kepada lembaga penyiaran Haberturk, Kalin mengatakan ia dan Wakil Menteri Luar Negeri Sedat Onal juga akan menghadiri perundingan dengan delegasi Swedia dan Finlandia di Brussels pada Senin (27/6).\n\n\n\"Akan ada KTT empat arah pada tingkat pemimpin di Madrid atas permintaan sekjen NATO dengan kehadiran presiden kami,\" katanya.\n\n\nKalin mengatakan kehadiran Erdogan dalam perundingan dengan Swedia, Finlandia dan NATO pada Selasa (28/6) \"bukan berarti kami akan melangkah mundur dari posisi kami.\"\n\n\n\n\n\"Kami telah membawa negosiasi ke titik tertentu. Tidak mungkin bagi kami untuk mengambil langkah mundur di sini,\" ujarnya mengenai perundingan mendatang.\n\n\nKalin mengatakan Turki dan negara-negara Nordik pada umumnya menyepakati berbagai isu dan akan berada di posisi yang lebih baik di Madridâ\u0080\u0094 apabila mereka bisa menyepakatinya dalam perundingan pada Senin (27/6). [vm/pp]"
    },
    {
        "title": "Keluarga Lepas Jurnalis Inggris yang Dibunuh di Amazon",
        "link": "https://www.voaindonesia.com/a/keluarga-lepas-jurnalis-inggris-yang-dibunuh-di-amazon/6634428.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlbHVhcmdhLWxlcGFzLWp1cm5hbGlzLWluZ2dyaXMteWFuZy1kaWJ1bnVoLWRpLWFtYXpvbi82NjM0NDI4Lmh0bWw=",
        "description": "Keluarga dari Dom Phillips pada Minggu (26/6) mengucapkan selamat tinggal kepada jurnalis Inggris itu, yang tewas dibunuh pada awal bulan ini bersama pakar suku asli Brazil Bruno Pereira di Amazon.\n\n\nIstri Phillips, Alessandra Sampaio; saudara kandung, Sian dan Gareth; saudara ipar, Paul Sherwood; menghadiri pemakaman pria 57 tahun itu di Niteroi dekat Rio de Janeiro.\n\n\n\"Hari ini Dom akan dikremasi di negara yang ia cintai, rumah yang ia pilih,\" kata Sampaio.\n\n\n\n\n\"Ia adalah orang yang sangat spesial, tidak hanya karena membela apa yang ia yakini sebagai seorang profesional, tapi juga karena hatinya yang baik dan kecintaannya pada kemanusiaan,\" katanya.\n\n\nPhillips adalah reporter lepas yang pernah menulis untuk Guardian dan The Washington Post. Ia sedang melakukan riset untuk sebuah buku dalam perjalanannya bersama Pereira, mantan kepala dinas urusan suku asli, FUNAI, yang melacak suku-suku yang terisolasi. Keduanya hilang di Semenanjung Javari yang terpencil pada 5 Juni.\n\n\nJenazah mereka ditemukan dari sebuah makam di hutan sekitar 10 hari setelah seorang nelayan yang mengaku membunuh mereka, Amarildo da Costa, memandu polisi Brazil ke tempat kejadian perkara.\n\n\n\n\nPolisi mengatakan pada awal bulan ini bahwa penyelidikan mereka mengisyaratkan kemungkinan adanya tersangka lainÂ yang terlibat selain Costa, tapi para pelaku pembunuhan kemungkinan bertindak sendiri tanpa ada perintah dari dalang dibalik kejahatan itu. Namun, pernyataan polisi itu ditentang oleh kelompok suku asli,Â UNIVAJA.\n\n\nKeluarga Phillips mengatakan akan terus mengawal penyelidikan dan menuntut keadilan. [vm/pp]"
    },
    {
        "title": "Tes Rapid COVID-19 di Jerman akan Dikenakan Biaya",
        "link": "https://www.voaindonesia.com/a/tes-rapid-covid-19-di-jerman-akan-dikenakan-biaya/6634408.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Rlcy1yYXBpZC1jb3ZpZC0xOS1kaS1qZXJtYW4tYWthbi1kaWtlbmFrYW4tYmlheWEvNjYzNDQwOC5odG1s",
        "description": "Jerman akan mulai menarik bayaran untuk tes rapid COVID-19 yang sebelumnya gratis. Namun, kelompok yang rentan akan dikecualikan dari biaya tes tersebut.\n\n\nMenteri Kesehatan Jerman Karl Lauterbach mengatakan bahwa mulai 1 Juli, tes rapid yang tersedia secara luas di seluruh Jerman akan dikenakan biaya sebesar 3 euro atau lebih dari Rp46.000, dan sisanya disubsidi pemerintah.\n\n\n\n\nTes itu akan tetap digratiskan bagi orang-orang yang bisa membuktikan bahwa mereka merupakan kelompok rentan, bagi para pengunjung panti jompo, rumah sakit, serta anak-anak.\n\n\nRencana untuk mengakhiri tes gratis pada akhir Juni itu telah meningkatkan kekhawatiran bahwa Jerman mungkin akan mengalami kenaikan kasus virus corona yang tak terdeteksi dalam beberapa bulan ke depan karena orang-orang tak menyadari bahwa mereka telah menularkan virus itu.\n\n\n\n\nLauterbach mengatakan pemerintah telah mengkalkulasi bahwa subsidi tes itu akan memerlukan dana sekitar 2.6 miliar euro atau lebih dari Rp40 triliun pada paruh kedua tahun ini -- sekitar sepertiga dari yang telah dibayar pada periode yang sama pada 2021.\n\n\nJerman pada Jumat (24/6) mencatat lebih dari 108.000 kasus COVID-19 baru dalam 24 jam dan 90 kematian baru. [vm/jm]"
    },
    {
        "title": "Dua Polisi Tewas dalam Serangan di Benin",
        "link": "https://www.voaindonesia.com/a/dua-polisi-tewas-dalam-serangan-di-benin/6634404.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2R1YS1wb2xpc2ktdGV3YXMtZGFsYW0tc2VyYW5nYW4tZGktYmVuaW4vNjYzNDQwNC5odG1s",
        "description": "Dua polisi tewas dan seorang lainnya terluka dalam serangan di sebuah kantor polisi di Benin barat laut pada Minggu (26/6), kata sumber-sumber polisi. Serangan tersebut merupakan insiden terbaru dalam serangkaian serangan mematikan yang terjadi di wilayah yang terimbas aktivitas militan di negara tetangga, Burkina Faso dan Niger.\n\n\nTersangka jihadis mendatangi kantor polisi Dassari sekitar pukul 2 pagi waktu setempat dan melepaskan tembakan, menewaskan dua orang sebelum mereka dipukul mundur, kata seorang polisi yang tidak ingin diungkap identitasnya.\n\n\n\n\n\"Pasukan kami mampu melawan. Sayangnya, ada dua korban tewas dalam jajaran kami,\" kata polisi itu kepada Reuters.\n\n\nDua \"teroris\" juga tewas dan beberapa lainnya terluka, sumber tersebut menambahkan.\n\n\nSeorang sumber polisi kedua yang tak diungkap identitasnya mengonfirmasi serangan tersebut dan jumlah korban tewas.\n\n\n\n\nDassari adalah sebuah kota yang terletak sekitar 600km di sebelah barat laut Cotonou, kota terbesar di Benin, dekat perbatasan dengan Burkina Faso.\n\n\nMiliter Benin belum merilis informasi mengenai serangan pada hari Minggu (26/6) tersebut. [vm/jm]"
    }
]