[
    {
        "title": "Perusahaan Rintisan di Kenya Ubah Sampah Plastik Jadi Perabotan Taman",
        "link": "https://www.voaindonesia.com/a/perusahaan-rintisan-di-kenya-ubah-sampah-plastik-jadi-perabotan-taman/6641464.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlcnVzYWhhYW4tcmludGlzYW4tZGkta2VueWEtdWJhaC1zYW1wYWgtcGxhc3Rpay1qYWRpLXBlcmFib3Rhbi10YW1hbi82NjQxNDY0Lmh0bWw=",
        "description": "Dalam upaya mengurangi beban pencemaran plastik terhadap lingkungan dan menyelamatkan pohon dari penebangan, sebuah perusahaan rintisan di Kenya mengubah sampah plastik menjadi perabotan taman."
    },
    {
        "title": "Human Rights Watch Tuding Otoritas Palestina Siksa Tahanan",
        "link": "https://www.voaindonesia.com/a/human-rights-watch-tuding-otoritas-palestina-siksa-tahanan/6641151.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2h1bWFuLXJpZ2h0cy13YXRjaC10dWRpbmctb3Rvcml0YXMtcGFsZXN0aW5hLXNpa3NhLXRhaGFuYW4vNjY0MTE1MS5odG1s",
        "description": "Otoritas Palestina di Tepi Barat dan Jalur Gaza secara sistematis menyiksa para pengkritik dalam tahanan, sebuah praktik yang dapat dianggap sebagai kejahatan terhadap kemanusiaan, kata Human Rights Watch, Jumat (1/7).\n\n\n\nKelompok HAM internasional itu dalam laporannya meminta negara-negara donor untuk menghentikan pendanaan bagi pasukan keamanan Palestina yang melakukan kejahatan semacam itu dan mendesak Mahkamah Kriminal Internasional (ICC) untuk menyelidikinya.\n\n\n\nLaporan tersebut menuduh bahwa pasukan keamanan Palestina â\u0080\u009cmenggunakan sel isolasi dan pemukulan, termasuk mencambuk kaki, dan memaksa tahanan mengambil posisi tubuh yang menyakitkan untuk waktu yang lama, seperti mengangkat tangan mereka ke belakang dengan kabel atau tali, untuk menghukum dan mengintimidasi kritikus dan penentang sehingga mendapatkan pengakuan.''\n\n\n\n\nLaporan HRW muncul setahun setelah kematian Nizar Banat, seorang pengeritik keras Otoritas Palestina, yang keluarganya mengatakan ia meninggal setelah pasukan keamanan menyerbu kediamannya pada tengah malam dan memukulinya dengan tongkat logam. Kematiannya memicu protes selama berminggu-minggu terhadap Otoritas Palestina, yang memerintah sebagian Tepi Barat yang diduduki Israel. Pasukan keamanan Palestina dengan kasar membubarkan beberapa protes tersebut.\n\n\n\nAmnesty International mengatakan pekan lalu bahwa Otoritas Palestina telah gagal meminta pertanggungjawaban pasukan keamanannya atas kematian itu. Pihak berwenang Palestina menangkap 14 perwira musim panas lalu dan mengadili mereka di pengadilan militer, tetapi tidak mengambil tindakan terhadap para komandannya.\n\n\n\nâ\u0080\u009cLebih dari setahun setelah pemukulan sampai mati terhadap Nizar Banat, Otoritas Palestina terus menangkap dan menyiksa para pengkritik dan penentang,'' kata Omar Shakir, direktur Human Rights Watch untuk Israel dan Palestina. â\u0080\u009cPelecehan sistematis oleh Otoritas Palestina dan Hamas merupakan bagian penting dari represi terhadap rakyat Palestina.â\u0080\u009d\n\n\n\n\nKelompok itu mendaftarkan orang-orang Palestina yang dikatakan telah ditangkap secara sewenang-wenang setelah kematian Banat.\n\n\n\nHRW mengatakan pasukan keamanan tidak dimintai pertanggungjawaban atas dugaan penyiksaan dan mengingat mereka melakukannya secara sistematis selama bertahun-tahun, praktik itu bisa dianggap kejahatan terhadap kemanusiaan.\n\n\n\nPalestina termasuk penandatangan Konvensi Menentang Penyiksaan, yang mengharuskan para partisipannya mencegah penyiksaan.\n\n\n\nLaporan itu juga menjelaskan penganiayaan dan penyiksaan yang dilakukan Israel terhadap tahanan Palestina di Tepi Barat, dengan mengatakan bahwa tidak ada dakwaan yang dikeluarkan terhadap pasukan keamanan Israel meskipun ada ratusan pengaduan yang dibuat selama 20 tahun terakhir. [ab/lt]"
    },
    {
        "title": "Mahkamah Kejahatan Internasional Peringati HUT ke-20",
        "link": "https://www.voaindonesia.com/a/mahkamah-kejahatan-internasional-peringati-hut-ke-20/6641143.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21haGthbWFoLWtlamFoYXRhbi1pbnRlcm5hc2lvbmFsLXBlcmluZ2F0aS1odXQta2UtMjAvNjY0MTE0My5odG1s",
        "description": "Mahkamah Kejahatan Internasional (ICC) menandai ulang tahun ke-20 pendiriannya pada hari Jumat (1/7).\n\n\n\nICC telah lama dikritik karena hanya menangani kejahatan di Afrika dan gagal meminta pertanggungjawaban para pemimpin senior di Kenya dan Pantai Gading,\n\n\n\nPengadilan internasional ini telah melakukan penyelidikan di 17 negara, dari Afghanistan hingga Ukraina, meskipun sebagian besar kasus berada di Afrika.\n\n\n\nDavid Crane, kepala jaksa pendiri Pengadilan Khusus untuk Sierra Leone yang menghukum mantan Presiden Liberia Charles Taylor dan sejumlah lainnya sebagai penjahat perang, mengatakan ICC yang berbasis di Den Haag adalah lembaga hukum yang penting meskipun ada beberapa kritik terhadap pekerjaannya.\n\n\n\n\n''ICC sekarang menjadi acuan mengenai bagaimana kita menangani kejahatan kekejaman di tingkat internasional,'' kata Crane kepada The Associated Press. â\u0080\u009cDengan agresi Rusia terhadap Ukraina, ICC harus memimpin dalam meminta pertanggungjawaban Presiden Vladimir Putin. Inilah momen ICC. Mereka harus melakukannya dengan benar.''\n\n\n\nPengadilan itu baru mengeluarkan tiga vonis bersalah kejahatan perang dan lima vonis pelanggaran hukum dalam 20 tahun sejak perjanjian pendiriannya, Statuta Roma, mulai berlaku pada 1 Juli 2002. Tanpa kekuatan polisinya sendiri dan mengandalkan otoritas nasional untuk melakukan penangkapan, membawa tersangka ke Den Haag telah menjadi masalah bagi ICC sejak awal dan kemungkinan akan tetap menjadi batu sandungan kritis untuk menegakkan keadilan.\n\n\n\n\nDana operasional ICC sendiri tidak murah. Anggaran pengadilan itu untuk tahun 2022 hampir $161 juta, dan telah menghabiskan lebih dari $2,3 miliar selama dua dekade berdirinya.\n\n\n\nSebanyak 123 negara menjadi anggota pengadilan itu dan menerima yurisdiksinya. Amerika Serikat, Rusia, dan Tiongkok bukan anggotanya. Ini berarti bahwa jika penyelidikan Jaksa Karim Khan dari ICC di Ukraina mengarah pada tuduhan terhadap para tersangka Rusia, Moskow kemungkinan tidak akan bersedia menyerahkan para tersangkan itu untuk diadili di Den Haag. [ab/lt]"
    },
    {
        "title": "BPS: Inflasi Juni Mencapai 4,35 Persen, Tertinggi Sejak 2017",
        "link": "https://www.voaindonesia.com/a/bps-inflasi-juni-mencapai-4-35-persen-tertinggi-sejak-2017/6641260.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Jwcy1pbmZsYXNpLWp1bmktbWVuY2FwYWktNC0zNS1wZXJzZW4tdGVydGluZ2dpLXNlamFrLTIwMTcvNjY0MTI2MC5odG1s",
        "description": "Badan Pusat Statistik (BPS) mencatat inflasi pada Juni 2022 mencapai 4,35 persen secara tahunan atau 0,61 persen jika dibandingkan bulan sebelumnya.Â \n\n\n\nKepala BPS Margo Yuwono mengatakan inflasi pada Juni 2022 yang mencapai 4,35 persen secara tahunan merupakan inflasi yang tertinggi sejak Juni 2017 yang saat itu sebesar 4,37 persen. Inflasi pada Juni 2022, terjadi di 85 dari 90 kota yang disurvei BPS. Sedangkan lima kota lainnya mengalami deflasi. Inflasi tertinggi terjadi di Gunungsitoli yakni 2,72 persen dan terendah terjadi di Pontianak 0,07 persen.\n\n\n\n\"Kalau dilihat dari penyumbang inflasinya di bulan Juni 2022 berasal dari komoditas cabe merah, cabe rawit, bawang merah dan telur ayam ras,\" jelas Margo Yuwono dalam konferensi pers daring, Jumat (1/7/2022).\n\n\n\n\nSementara jika dilihat dari kelompok pengeluaran, makanan, minuman, dan tembakau menjadi penyumbang inflasi terbesar yakni 8,26 persen secara tahunan. Disusul kemudian pakaian dan alas kaki 1,38 persen dan kelompok perumahan, air, listrik, dan bahan bakar rumah tangga sebesar 2,14 persen.\n\n\n\nMargo menilai rencana pemerintah yang akan menaikkan tarif listrik akan berpotensi memicu inflasi pada Juli 2022. Kendati, ia tidak menjelaskan perkiraan besaran inflasi pada bulan depan.\n\n\n\n\"Besarnya inflasi pada Juli mendatang akan kita lihat rilis bulan depan,\" tambahnya.\n\n\n\nIa menjelaskan kenaikan harga sejumlah komoditas impor di tingkat global belum berdampak secara signifikan terhadap informasi di dalam negeri. Ini terlihat dari komoditas tepung terigu, gula pasir, dan tempe yang memiliki andil kurang dari 0,5 persen terhadap inflasi secara tahunan.\n\n\n\n\nDirektur Center of Economic and Law Studies (CELIOS) Bhima Yudhistira menilai kenaikan inflasi yang tinggi pada Juni 2022 bersifat tidak normal. Ia beralasan inflasi setelah Lebaran biasanya menurun akibat normalisasi harga pangan.\n\n\n\n\"Inflasi yang tidak wajar pertanda adanya sinyal stagflasi yakni kondisi kenaikan inflasi tidak dibarengi dengan naiknya kesempatan kerja,\" jelas Bhima kepada VOA, Jumat (1/7/2022).\n\n\nIa menuturkan terdapat 11,5 juta orang tenaga kerja yang terdampak pandemi, mulai dari pemutusan hubungan kerja dan pengurangan jam kerja yang masih berlangsung hingga kini. Dengan kondisi ini, Bhima memperkirakan tekanan inflasi akan terus berlanjut dalam beberapa bulan ke depan dan inflasi hingga akhir tahun bisa mencapai 4,5 persen hingga 5 persen secara tahunan.\n\n\n\n\n\"Risiko terbesar adalah imported inflation yakni pelemahan kurs yang membuat harga berbagai barang di dalam negeri meningkat,\" tambahnya.\n\n\n\nBhima berpendapat pemerintah perlu lebih serius dalam penanganan pangan. Pemerintah, menurutnya, harus menambah alokasi subsidi pupuk, karena biaya produksi pangan naik akibat harga pupuk mahal. Pemerintah juga, katanya, perlu memangkas rantai distribusi yang terlalu panjang. Sebab kenaikan harga pangan tidak menguntungkan petani, melainkan pedagang besar atau spekulan.\n\n\n\nSelain itu, kata Bhima, pemerintah masih perlu melanjutkan jaring pengaman sosial khususnya bantuan selama pandemi untuk melindungi 40 persen kelompok paling bawah. Termasuk di antaranya dengan menaikkan serapan tenaga kerja di sektor industri manufaktur dan UMKM.\n\n\n\nAdapun soal energi, ia menyarankan pemerintah agar menahan terlebih dahulu pembatasan subsidi BBM, LPG 3 kilogram, dan tarif listrik. Apalagi, kata dia, APBN masih surplus Rp132 triliun per Mei 2022. [sm/ab]"
    },
    {
        "title": "KTT NATO Janjikan Senjata Baru untuk Ukraina",
        "link": "https://www.voaindonesia.com/a/ktt-nato-janjikan-senjata-baru-untuk-ukraina/6641160.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2t0dC1uYXRvLWphbmppa2FuLXNlbmphdGEtYmFydS11bnR1ay11a3JhaW5hLzY2NDExNjAuaHRtbA==",
        "description": "Lebih dari 450 tentara Ukraina menyelesaikan pelatihan senjata baru di Inggris minggu ini, termasuk sistem peluncuran roket ganda (multiple launch rocket systems/MLRS) yang dipandang penting untuk melawan artileri Rusia.\n\n\n\nInggris dan Amerika Serikat telah memasok beberapa MLRS ke Ukraina bersama senjata berat lainnya, howitzer, kendaraan lapis baja, drone, sistem pertahanan udara dan rudal.\n\n\n\nPresiden Ukraina Volodymyr Zelenskyy mengatakan kepada para pemimpin NATO bahwa dia sangat membutuhkan senjata yang lebih canggih. â\u0080\u009cDengan memberikannya kepada kami, Anda benar-benar dapat mematahkan taktik Rusia untuk menghancurkan kota-kota dan meneror warga sipil Ukraina,â\u0080\u009d katanya.\n\n\n\nNATO sendiri tidak memasok senjata berat ke Ukraina. Namun, beberapa anggota NATO telah membuat janji baru di KTT Madrid.\n\n\n\nPresiden AS Joe Biden mengatakan tambahan dukungan militer senilai 800 juta dolar sedang dalam perjalanan ke Ukraina. Pemerintah AS sejauh ini telah menjanjikan bantuan lebih dari tujuh miliar dolar.\n\n\n\n\nHari Kamis (30/6) Inggris menjanjikan tambahan 1,3 miliar dolar bantuan militer, sehingga menjadikan total kontribusinya menjadi 2,8 miliar dolar.\n\n\n\nPrancis mengatakan pihaknya berencana mengirim lagi enam sistem artileri jarak jauh â\u0080\u009cCaesarâ\u0080\u009d sehingga totalnya menjadi 18. Ukraina dilaporkan telah menempatkan sistem ini di pantai Laut Hitam dekat Pulau Ular - yang ditinggalkan pasukan Rusia Kamis (30/6).\n\n\n\nJerman telah berjanji untuk mengirimkan 15 tank anti-pesawat pada bulan Juli, sementara Spanyol sedang mempertimbangkan untuk mengirim sekitar 40 tank Leopard buatan Jerman â\u0080\u0093 meskipun Berlin lah yang akan memiliki keputusan akhir.\n\n\n\nTetapi, sementra perang memasuki bulan kelima, Barat masih belum memasok senjata berat dalam jumlah yang menurut Ukraina dibutuhkan.\n\n\n\nUkraina mengatakan perlu peningkatan sepuluh kali lipat pasokan senjata untuk melawan persenjataan artileri Rusia. [lt/ab]"
    },
    {
        "title": "Mahkamah Agung Putuskan Pemerintahan Biden Tidak Melanggar UU Imigrasi",
        "link": "https://www.voaindonesia.com/a/mahkamah-agung-putuskan-pemerintahan-biden-tidak-melanggar-uu-imigrasi/6641163.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21haGthbWFoLWFndW5nLXB1dHVza2FuLXBlbWVyaW50YWhhbi1iaWRlbi10aWRhay1tZWxhbmdnYXItdXUtaW1pZ3Jhc2kvNjY0MTE2My5odG1s",
        "description": "Mahkamah Agung Amerika memutuskan Kamis (30/6) bahwa pemerintahan Biden tidak melanggar undang-undang imigrasi dalam mengakhiri kebijakan imigrasi garis keras yang memaksa sekitar 70.000 migran untuk tinggal di Meksiko sambil menunggu sidang di Amerika untuk permohonan suaka mereka.\n\n\n\nPutusan dengan suara 5-4 itu membatalkan putusan pengadilan banding federal yang mengamanatkan pemerintah memulai kembali program â\u0080\u009cTetap di Meksiko,â\u0080\u009d sebuah kebijakan yang dimulai di bawah mantan Presiden Donald Trump.\n\n\n\n\nNegara bagian Texas dan Missouri yang dipimpin Partai Republik telah menggugat untuk mempertahankan program tersebut setelah Presiden Joe Biden menangguhkannya pada hari pertamanya menjabat pada Januari 2021.\n\n\n\nInti dari pertarungan hukum itu terkait ketentuan hukum yang memungkinkan para pejabat AS untuk mengembalikan imigran tertentu ke Meksiko sambil menunggu proses imigrasi. Texas dan Missouri berpendapat ketentuan itu harus digunakan karena Amerika Serikat tidak memiliki ruang penahanan bagi para migran.\n\n\n\nPara hakim setuju bahwa mengizinkan imigran masuk ke Amerika untuk menunggu proses imigrasi mereka dimungkinkan di bawah undang-undang imigrasi AS saat ini. [lt/ab]"
    },
    {
        "title": "Pekerja Bandara Prancis Mogok, Tuntut Kenaikan Gaji di Tengah Inflasi",
        "link": "https://www.voaindonesia.com/a/pekerja-bandara-prancis-mogok-tuntut-kenaikan-gaji-di-tengah-inflasi/6641167.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Bla2VyamEtYmFuZGFyYS1wcmFuY2lzLW1vZ29rLXR1bnR1dC1rZW5haWthbi1nYWppLWRpLXRlbmdhaC1pbmZsYXNpLzY2NDExNjcuaHRtbA==",
        "description": "Penerbangan dari Bandara Charles de Gaulle di Paris dan bandara-bandara Prancis lainnya menghadapi gangguan pada hari Jumat (1/7) ketika para pekerja bandara menggelar aksi mogok dan protes, menuntut kenaikan gaji untuk mengimbangi inflasi.\n\n\n\nAksi buruh ini adalah masalah terbaru yang melanda bandara-bandara di berbagai penjuru dunia musim panas ini, sementara volume perjalanan meningkat setelah dua tahun pembatasan virus.\n\n\n\nBandara-bandara Prancis sebagian besar tidak mengalami kekacauan seperti yang dihadapi baru-baru ini oleh bandara-bandara di London, Amsterdam dan beberapa kota besar Eropa lainnya dan AS. Tetapi pada hari Jumat, para pekerja yang mogok berusaha untuk menarik perhatian dunia pada penderitaan mereka akibat inflasi dengan pemogokan pada hari besar pertama musim perjalanan domestik Prancis.\n\n\n\n\nOtoritas penerbangan sipil Prancis mengatakan 17 persen penerbangan terjadwal keluar dari bandara Charles de Gaulle dan Orly di Paris dibatalkan antara pukul 07.00 dan 14.00, Jumat, terutama rute-rute jarak pendek.\n\n\n\nProtes direncanakan di kedua bandara itu, dan otoritas bandara Paris memperingatkan potensi penundaan masuk ke terminal dan di check-in, kontrol paspor dan stasiun keamanan.\n\n\n\nSerikat-serikat pekerja mengatakan pemogokan bisa berlangsung hingga Minggu.\n\n\n\nPara pekerja bandara Paris menuntut kenaikan gaji 6% yang berlaku surut ke 1 Januari, sementara manajemen mengusulkan 3%, menurut laporan media-media Prancis. Petugas pemadam kebakaran bandara di Charles de Gaulle juga mogok dengan tuntutan gaji tertentu, sehingga memaksa bandara untuk menutup beberapa landasan pacu. [ab/lt]"
    },
    {
        "title": "Serangan Rudal Rusia di Odesa, 17  Tewas",
        "link": "https://www.voaindonesia.com/a/serangan-rudal-rusia-di-odesa-17-tewas/6641123.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NlcmFuZ2FuLXJ1ZGFsLXJ1c2lhLWRpLW9kZXNhLTE3LXRld2FzLzY2NDExMjMuaHRtbA==",
        "description": "Serangan rudal Rusia di wilayah Odesa, Ukraina, Jumat (1/7) dini hari menewaskan sedikitnya 17 orang. Puluhan orang terluka dalam serangan tersebut. Setidaknya salah satu sasaran adalah gedung tempat tinggal.\n\n\n\nKementerian pertahanan Rusia mengatakan pada hari Kamis (30/6) bahwa pihaknya telah mundur dari Pulau Ular di Ukraina, yang telah menjadi simbol perlawanan Ukraina sejak invasi Moskow empat bulan lalu.\n\n\n\nRusia telah menggunakan pulau di Laut Hitam di dekat kota pelabuhan Odesa itu sebagai tempat pendaratan setelah merebutnya pada tahap awal perang, meluncurkan serangan ke Ukraina dari pulau itu dan memantau pengiriman barang dari pelabuhan Ukraina.\n\n\n\n\nTetapi Ukraina mengkonfirmasi pasukan Rusia telah menarik diri dan mengatakan itu terjadi setelah pasukan Ukraina menghantam pulau itu dengan serangan rudal dan artileri semalam, sehingga pasukan Rusia yang tersisa untuk melarikan diri dengan dua speedboat.\n\n\n\nKepala kantor Presiden Ukraina Volodymyr Zelenskyy, Andriy Yermak, membenarkan penarikan pasukan Rusia dari pulau itu. â\u0080\u009cTidak ada lagi pasukan Rusia di Pulau Ular. Angkatan Bersenjata kami melakukan pekerjaan dengan baik,â\u0080\u009d kata Yermak dalam sebuah cuitan di Twitter.\n\n\n\n\nKementerian Pertahanan Rusia mengklaim telah meninggalkan pulau kecil itu â\u0080\u009csebagai simbol niat baikâ\u0080\u009d setelah menyelesaikan misinya di sana.\n\n\n\nSeorang pejabat regional Ukraina mengatakan sebuah kapal kargo berisi 7.000 ton gandum meninggalkan pelabuhan Berdyansk yang diduduki Rusia untuk pertama kalinya dalam beberapa bulan pada hari Kamis. Pejabat itu mengatakan itu adalah gandum milik pemerintah dan kapal itu berlayar menuju â\u0080\u009cnegara-negara sahabat.â\u0080\u009d\n\n\n\nDalam konferensi pers hari Kamis di Moskow bersama Presiden Indonesia Joko Widodo, yang negaranya memegang jabatan presiden bergilir G20 tahun ini, Presiden Vladimir Putin mengatakan Rusia akan menjamin keamanan kapal yang membawa biji-bijian dari Ukraina, jika Ukraina membersihkan ranjau di pelabuhan. [lt/ab]"
    },
    {
        "title": "Turki Blokir Akses ke Deutsche Welle dan VOA",
        "link": "https://www.voaindonesia.com/a/turki-blokir-akses-ke-deutsche-welle-dan-voa/6641109.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3R1cmtpLWJsb2tpci1ha3Nlcy1rZS1kZXV0c2NoZS13ZWxsZS1kYW4tdm9hLzY2NDExMDkuaHRtbA==",
        "description": "Badan pengawas media Turki telah memblokir akses Voice of America (VOA) dan media berita Jerman Deutsche Welle. Tindakan pihak berwenang ini memicu kritik dan memunculkan tudingan bahwa pemerintah negara itu melakukan sensor terhadap media asing.\n\n\n\nDewan Tertinggi Radio dan Televisi Turki memberlakukan keputusan Februari lalu yang mewajibkan media internasional yang menayangkan konten televisi secara online untuk mengajukan izin siaran. Pengadilan Ankara memutuskan untuk membatasi akses ke situs Deutsche Well dan Voice of America Kamis malam.\n\n\n\nKedua situs web itu tidak bisa diakses di Turki pada hari Jumat. Dalam sebuah pernyataan, Deutsche Welle mengatakan pihaknya tidak mematuhi persyaratan lisensi karena â\u0080\u009cakan memungkinkan pemerintah Turki menyensor konten editorial''.\n\n\n\n\nDirektur Jenderal Deutsche Welle Peter Limbourg mengatakan keputusan mereka ini telah dijelaskan secara rinci kepada dewan radio dan TV Turki, yang dikenal dengan singkatan RTUK.\n\n\n\nâ\u0080\u009cMisalnya, media berlisensi di Turki diharuskan menghapus konten online yang ditafsirkan RTUK sebagai tidak pantas. Ini sama sekali tidak dapat diterima oleh lembaga penyiaran independen. Deutsche Welle akan mengambil tindakan hukum terhadap pemblokiran yang sekarang terjadi,'' kata Limbourg.\n\n\n\nIlhan Tasci, seorang anggota RTUK dari oposisi utama Turki, Partai Rakyat Republik, mengatakan ia menentang langkah untuk memblokir kedua lembaga penyiaran asing itu. Dewan itu, katanya, mengajukan permohonan ke pengadilan untuk pembatasan akses. â\u0080\u009cInilah kebebasan pers dan demokrasi yang maju,'' cuitnya dengan sinis.\n\n\n\nDewan itu didominasi oleh partai berkuasa Presiden Turki Recep Tayyip Erdogan dan sekutu-sekutu nasionalisnya. Dewan tersebut telah sering menghukum lembaga-lembaga penyiaran kritis.\n\n\n\nPersatuan Jurnalis Turki menyebut keputusan itu sebagai sensor. â\u0080\u009cBerhentilah mencoba untuk melarang segala sesuatu yang tidak Anda sukai, masyarakat ini menginginkan kebebasan,'' cuitnya.\n\n\n\nPada bulan Februari, RTUK mengatakan telah mengidentifikasi tiga situs web tanpa lisensi siaran, yang juga termasuk layanan bahasa Turki Euronews. Tetapi Euronews mengatakan mereka berpendapat bahwa program-program mereka tidak disiarkan langsung dalam bahasa Turki atau dalam buletin visual sehingga terbebas dari persyaratan lisensi.\n\n\n\nVOA menyatakan pada bulan Februari bahwa meskipun lisensi untuk siaran TV dan radio adalah sesuatu yang dianggap biasa mengingat gelombang udara siaran adalah sumber daya yang terbatas, internet tidak memiliki bandwidth yang terbatas.\n\n\n\nâ\u0080\u009cSatu-satunya tujuan yang mungkin dari persyaratan lisensi untuk distribusi internet adalah memungkinkan penyensoran,â\u0080\u009d kata VOA dalam sebuah pernyataan. ''Pemerintah memiliki tanggung jawab yang diakui untuk mengatur spektrum untuk memastikan digunakan untuk kepentingan publik yang lebih luas,'' katanya.\n\n\n\n\nJuru bicara Departemen Luar Negeri Ned Price memposkan pernyataan di Twitter bahwa ketika peraturan perizinan RTUK muncul pada bulan Februari, AS prihatin bahwa keputusan itu akan memperluas kontrol pemerintah atas media pers yang bebas.\n\n\n\nSebagai tanggapan, juru bicara Kementerian Luar Negeri Turki Tanju Bilgic mengatakan bahwa AS mewajibkan lembaga penyiaran Turki yang berbahasa Inggris, TRT World, mendaftar sebagai agen asing di bawah undang-undang yang ditujukan untuk pelobi dan perusahaan hubungan masyarakat yang bekerja untuk pemerintah asing. TRT mengatakan lembaganya adalah media pengumpulan berita dan pelaporan seperti media-media internasional lainnya.\n\n\n\nâ\u0080\u009cTRT mematuhi peraturan yang relevan untuk kegiatannya di AS. Apakah itu penyensoran? Kami mengharapkan hal yang sama dari VOA berbahasa Turki dan lainnya,'' cuit Bilgic.\n\n\n\nTurki diberi peringkat â\u0080\u009cTidak Bebas'' untuk tahun 2021 berdasarkan indeks kebebasan pers yang disusun Freedom House. Ratusan ribu domain dan alamat web di Turki pernah diblokir.\n\n\n\nReporters Without Borders menempatkan Turki di peringkat 149 dari 180 negara dalam Indeks Kebebasan Pers Dunianya, dengan mengatakan bahwa Turki â\u0080\u009cmelakukan semua cara yang mungkin untuk melemahkan kritik,'' termasuk melucuti kartu pers jurnalis, sensor online, tuntutan hukum, dan penangkapan. [ab/lt]"
    },
    {
        "title": "Majelis Rakyat Papua: UU Pemekaran Papua Melanggar HAM Orang Papua",
        "link": "https://www.voaindonesia.com/a/majelis-rakyat-papua-uu-pemekaran-papua-melanggar-ham-orang-papua/6641057.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21hamVsaXMtcmFreWF0LXBhcHVhLXV1LXBlbWVrYXJhbi1wYXB1YS1tZWxhbmdnYXItaGFtLW9yYW5nLXBhcHVhLzY2NDEwNTcuaHRtbA==",
        "description": "Majelis Rakyat Papua (MRP) menilai pengesahan Rancangan Undang-Undang pemekaran tiga provinsi baru atau Daerah Otonomi Baru (DOB) di Papua merupakan pelanggaran HAM terhadap orang asli Papua."
    }
]