[
    {
        "title": "Keluarkan Paspor Untuk Warga yang Ingin Tinggalkan Afghanistan, Taliban Raih Pendapatan Jutaan Dolar",
        "link": "https://www.voaindonesia.com/a/keluarkan-paspor-untuk-warga-yang-ingin-tinggalkan-afghanistan-taliban-raih-pendapatan-jutaan-dolar/6715801.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlbHVhcmthbi1wYXNwb3ItdW50dWstd2FyZ2EteWFuZy1pbmdpbi10aW5nZ2Fsa2FuLWFmZ2hhbmlzdGFuLXRhbGliYW4tcmFpaC1wZW5kYXBhdGFuLWp1dGFhbi1kb2xhci82NzE1ODAxLmh0bWw=",
        "description": "Sejak mengambil alih kekuasaan tahun lalu, Taliban telah mengeluarkan lebih dari 700.000 paspor bagi warga negara Afghanistan di dalam negeri, menghasilkan pendapatan sekitar 50 juta dolar, demikian menurut beberapa pejabat.\n\n\nWakil Direktur Departemen Urusan Paspor Afghanistan, Shirshah Quraishi mengatakan kepada wartawan di Kabul, pada Selasa (23/8), bahwa â\u0080\u009cpihaknya telah mengeluarkan hingga 4.000 paspor setiap hari dan kami hendak meningkatkannya menjadi 10.000 paspor.â\u0080\u009d\n\n\n\n\nSetengah Juta Warga Telah Tinggalkan Afghanistan\n\n\nWarga yang khawatir akan aturan Taliban yang represif dan melihat banyaknya kelaparan dan kemiskinan sejak Taliban kembali berkuasa membuat ratusan ribu warga Afghanistan telah meninggalkan negara itu selama setahun terakhir.\n\n\nPemerintah Amerika Serikat, yang telah mengevakuasi 120.000 warga Afghanistan tahun lalu, berencana memukimkan kembali mereka melalui program Visa Imigrasi Khusus dan Prioritas-2.\n\n\nMenurut badan PBB urusan pengungsi UNHCR, sekitar setengah juta warga Afghanistan diperkirakan telah meninggalkan negara itu beberapa bulan setelah Taliban mengambilalih kekuasaan.\n\n\nMeskipun Taliban telah melarang perempuan untuk bekerja â\u0080\u0093 kecuali dalam sektor kesehatan dan pendidikan â\u0080\u0093 dan menutup sekolah menengah untuk anak perempuan, pihak berwenang telah mengeluarkan paspor bagi pelamar laki-laki dan perempuan.\n\n\n\n\nKepemimpinan Taliban menghasilkan lebih dari $1 juta dari biaya visa yang dibayarkan oleh lebih dari 4.100 warga negara asing yang telah mengunjungi Afghanistan setahun terakhir ini. Pemasukan dari paspor dan visa ini adalah bagian kecil dalam anggaran belanja Taliban yang mencapai $2 miliar untuk tahun ini, yang dilaporkan mengalami defisit sebesar $500 juta.\n\n\nDonor asing telah menghentikan semua bantuan non-kemanusiaan ke Afghanistan setelah Taliban mengambilalih kekuasaan di negara itu pada pertengahan Agustus 2021. Hal tersebut memicu pengangguran besar-besaran, meningkatkan kemiskinan dan krisis kemanusiaan.\n\n\nPada tahun 2020 Afghanistan menerima bantuan pembangunan sebesar $4,2 miliar. [em/ka]"
    },
    {
        "title": "BI Naikkan Suku Bunga, Analis Respons Positif",
        "link": "https://www.voaindonesia.com/a/bi-naikkan-suku-bunga-analis-respons-positif/6715795.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JpLW5haWtrYW4tc3VrdS1idW5nYS1hbmFsaXMtcmVzcG9ucy1wb3NpdGlmLzY3MTU3OTUuaHRtbA==",
        "description": "Kebijakan BI menaikkan suku bunga acuan sebesar 25 basis poin menjadi 3,75 persen mendapat beragam respons tapi umumnya positif. Tapi seiring maraknya kenaikan suku bunga dan menguatnya dolar, pemerintah Indonesia harus tetap mewaspadai perkembangan domestik dan internasional, menurut analis."
    },
    {
        "title": "Presiden Biden Umumkan Rencana Pembatalan Utang Mahasiswa Hingga $10,000",
        "link": "https://www.voaindonesia.com/a/presiden-biden-umumkan-rencana-pembatalan-utang-mahasiswa-hingga-10-000/6715797.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3ByZXNpZGVuLWJpZGVuLXVtdW1rYW4tcmVuY2FuYS1wZW1iYXRhbGFuLXV0YW5nLW1haGFzaXN3YS1oaW5nZ2EtMTAtMDAwLzY3MTU3OTcuaHRtbA==",
        "description": "Presiden Amerika Serikat Joe Biden, pada Rabu (24/8), mengumumkan rencana yang telah lama ditunggu-tunggu untuk memenuhi janji kampanyenya, yaitu memberikan $10,000 untuk mengurangi utang jutaan mahasiswa, dan tambahan hingga $10,000 bagi mereka yang paling membutuhkan. Pemberian bantuan tersebut dibarengi dengan sejumlah langkah baru untuk menurunkan beban pembayaran sisa utang mahasiswa.\n\n\nPeminjam yang berpenghasilan kurang dari $125,000 per tahun, atau keluarga yang berpenghasilan kurang dari $250,000 per tahun, akan memenuhi syarat untuk mendapat pengampunan utang sebesar $10,000 dolar, cuit Biden di Twitter.\n\n\n\n\nUntuk penerima bantuan keuangan Pell Grants, yang diperuntukkan bagi mahasiswa program sarjanayang membutuhkan bantuan keuangan paling signifikan, maka pemerintah federal akan menghapus utang pinjaman federal hingga $10,000 lagi.\n\n\nâ\u0080\u009cKedua langkah ini diperuntukkan bagi keluarga yang paling membutuhkan, yaitu pekerja dan kelas menengah yang sangat terpukul selama pandemi,â\u0080\u009d tegas Biden dalam sambutannya di Gedung Putih pada Rabu sore.\n\n\nBiden juga memperpanjang jeda pembayaran pinjaman federal mahasiswa atas apa yang disebutnya sebagai â\u0080\u009ctenggat terakhirâ\u0080\u009d hingga akhir tahun 2022. Ia menyampaikan proposal ini kepada publik dari Gedung Putih.\n\n\nLebih 43 Juta Orang AS Punya Utang Uang Kuliah\n\n\nJika rencana bantuan tersebut tidak mendapat tentangan hukum â\u0080\u0093 yang hampir pasti akan diajukan sejumlah pihak â\u0080\u0093 maka hal itu akan menjadi rezeki bagi sebagian warga Amerika menjelang pemilu sela November mendatang.\n\n\nMenurut data pemerintah federal, lebih dari 43 juta orang di AS masih memiliki utang uang kuliah kepada pemerintah federal, di mana rata-rata utang berkisar $37,667.\n\n\nHampir sepertiga di antaranya memiliki utang kurang dari $10,000 dan sekitar separuhnya berutang kurang dari $20,000. Pihak Gedung Putih memperkirakan pengumuman yang disampaikan Biden akan menghapus utang federal bagi sekitar 20 juta orang.\n\n\nBiden mengatakan â\u0080\u009cini berarti ada 20 juta orang yang bisa mulai melanjutkan hidup merekaâ\u0080¦ Semua ini berarti orang akhirnya dapat mulai merangkak keluar dari beban utang, bisa membayar uang sewa rumah dan utilitas. Akhirnya mereka bahkan bisa berpikir untuk membeli rumah, memulai keluarga atau memulai bisnis.â\u0080\u009d\n\n\n\n\nMereka yang mendukung rencana bantuan tersebut mengatakan pembatalan utang itu akan memperkecil kesenjangan kekayaan rasial, di mana lebih banyak mahasiswa kulit hitam yang memiliki utang dengan jumlah yang juga jauh lebih besar, dibandingkan dengan kelompok mahasiswa lain.\n\n\nMenurut kajian Brookings Institution, empat tahun setelah mendapatkan gelar sarjana, seorang warga kulit hitam rata-rata masih memiliki utang hampir $25,000 dolar lebih besar dibandingkan dengan utang teman-teman mereka yang berkulit putih.\n\n\nTindakan pemberian bantuan tersebut mendapat pujian dari sebagian besar anggota Partai Demokrat, tetapi tampaknya tidak mungkin meraih dukungan penuh dari faksi mana pun yang sedang berebut pengaruh (publik), sementara Biden mempertimbangkan berapa banyak utang yang harus dibatalkan dan siapa yang berhak menerima bantuan tersebut. [em/ka]"
    },
    {
        "title": "Robot Anjing Pemantau Lingkungan di Italia",
        "link": "https://www.voaindonesia.com/a/robot-anjing-pemantau-lingkungan-di-italia/6715722.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3JvYm90LWFuamluZy1wZW1hbnRhdS1saW5na3VuZ2FuLWRpLWl0YWxpYS82NzE1NzIyLmh0bWw=",
        "description": "Di Italia, para peneliti Universitas Pisa menguji coba sebuah robot berbentuk anjing untuk memeriksa kesehatan tanaman dan merekam dampak keberadaan hewan terhadap habitatnya."
    },
    {
        "title": "Minggu Ini Tepat Lima Tahun Eksodus 700.000 Pengungsi Rohingya dari Myanmar",
        "link": "https://www.voaindonesia.com/a/minggu-ini-tepat-lima-tahun-eksodus-700-000-pengungsi-rohingya-dari-myanmar/6715360.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21pbmdndS1pbmktdGVwYXQtbGltYS10YWh1bi1la3NvZHVzLTcwMC0wMDAtcGVuZ3VuZ3NpLXJvaGluZ3lhLWRhcmktbXlhbm1hci82NzE1MzYwLmh0bWw=",
        "description": "Badan pengungsi PBB (UNHCR) sebut kondisi represif di Myanmar membuat pengungsi Rohingya di Bangladesh merasa tidak aman untuk kembali."
    },
    {
        "title": "Kematian Akibat COVID Turun 15%, Kasus Penularan Turun 9%",
        "link": "https://www.voaindonesia.com/a/kematian-akibat-covid-turun-15-kasus-penularan-turun-9-/6715209.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlbWF0aWFuLWFraWJhdC1jb3ZpZC10dXJ1bi0xNS1rYXN1cy1wZW51bGFyYW4tdHVydW4tOS0vNjcxNTIwOS5odG1s",
        "description": "Organisasi Kesehatan Dunia (WHO) mengatakan, jumlah kematian akibat virus corona yang dilaporkan di seluruh dunia, turun 15% pekan lalu, sementara penularan baru, turun 9%. Dalam penilaian mingguan terbaru pandemi COVID-19, organisasi kesehatan PBB itu mengatakan terdapat 5,3 juta kasus baru dan lebih dari 14.000 kematian dilaporkan pekan lalu.\n\n\nWHO mengatakan, jumlah penularan baru menurun di setiap wilayah dunia, kecuali Pasifik Barat. Dikatakan, varian COVID-19 yang mendominasi di seluruh dunia adalah subvarian omicron BA 5, yang menjangkiti lebih dari 70% urutan virus yang dimasukkan dalam data virus umum terbesar di dunia.\n\n\n\n\nAwal pekan ini, perusahaan obat Pfizer meminta regulator AS untuk menyetujui kombinasi vaksin COVID-19 yang menambah perlindungan terhadap jenis omicron terbaru, BA.4 dan BA.5, sebuah langkah penting menuju dimulainya kampanye vaksin penguat atau booster pada musim gugur.\n\n\nBadan Pengawas Obat dan Makanan AS atau FDA meminta pembuat vaksin untuk mengubah vaksin mereka agar menarget BA.4 dan BA.5. Varian ini lebih lihai dalam menerobos kekebalan dari vaksinasi atau penularan sebelumnya. [ps/ka]"
    },
    {
        "title": "Biden Umumkan Rencana Bantuan untuk Bayar Utang Mahasiswa AS",
        "link": "https://www.voaindonesia.com/a/biden-umumkan-rencana-bantuan-untuk-bayar-utang-mahasiswa-as/6715205.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JpZGVuLXVtdW1rYW4tcmVuY2FuYS1iYW50dWFuLXVudHVrLWJheWFyLXV0YW5nLW1haGFzaXN3YS1hcy82NzE1MjA1Lmh0bWw=",
        "description": "Presiden AS Joe Biden mengumumkan rencananya yang telah lama ditunggu, dalam memenuhi janji kampanyenya untuk memberikan $10.000. Uang itu untuk mengurangi utang jutaan orang Amerika, hingga $10.000 lebih, untuk mereka yang mempunyai kebutuhan keuangan terbesar.\n\n\nBiden mengumumkan dalam cuitannya hari Rabu, bahwa peminjam yang berpenghasilan kurang dari $125.000 per tahun, atau keluarga yang berpenghasilan kurang dari $250.000, akan memenuhi syarat untuk mendapat $10.000 untuk membayar utang.\n\n\nBagi penerima Pell Grants, pinjaman untuk membayar uang kuliah bagi mahasiswa tingkat sarjana yang paling membutuhkan bantuan keuangan, pemerintah federal akan memberi tambahan hingga $10.000 untuk membayar utang itu.\n\n\n\n\nBiden juga memperpanjang jeda pembayaran utang mahasiswa kepada federal, menyebutnya \"waktu terakhir\" hingga akhir 2022.\n\n\nJika rencananya itu lolos dari tantangan hukum yang hampir pasti akan muncul, itu merupakan iming-iming menjelang pemilihan paruh waktu pada November ini. Lebih dari 43 juta orang mempunyai utang untuk uang kuliah dari pemerintah federal. Saldo utang mereka rata-rata $37.667, menurut data federal. [ps/ka]"
    },
    {
        "title": "Militer Israel Pecat 4 Tentara yang Pukuli Warga Palestina",
        "link": "https://www.voaindonesia.com/a/militer-israel-pecat-4-tentara-yang-pukuli-warga-palestina/6715198.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21pbGl0ZXItaXNyYWVsLXBlY2F0LTQtdGVudGFyYS15YW5nLXB1a3VsaS13YXJnYS1wYWxlc3RpbmEvNjcxNTE5OC5odG1s",
        "description": "Militer Israel mengatakan telah memecat empat tentara karena menyerang warga Palestina tanpa alasan. Pemecatan dilakukan setelah video yang beredar di media sosial menunjukkan mereka memukuli dan menendang dua tahanan.\n\n\nPernyataan militer hari Rabu (24/8) mengatakan, tentara menghentikan kendaraan Palestina di utara kota Ramallah, Tepi Barat, dua minggu lalu dan memaksa pengemudi dan penumpangnya keluar.\n\n\nKepala Staf Angkatan Darat Israel mengatakan, insiden yang â\u0080\u009cparah'' dan â\u0080\u009cmemalukan'' itu bertentangan dengan nilai-nilai ketentaraan. Media Israel melaporkan, para tentara itu anggota Netzah Yehuda atau â\u0080\u009cJudea Forever'', unit khusus tentara Yahudi ultra-Ortodoks yang anggotanya terlibat dalam pelanggaran-pelanggaran pada masa lalu.\n\n\n\n\nSetelah penyelidikan awal, para prajurit itu â\u0080\u009cdibebastugaskan dari posisi mereka di batalion serta semua posisi tempur,â\u0080\u009d kata militer dalam sebuah pernyataan.\n\n\nMiliter Israel menegur seorang perwira senior dan memecat dua orang lainnya dari peran kepemimpinan atas insiden itu.\n\n\nIsrael merebut Tepi Barat dalam perang 1967, dan Palestina menginginkan wilayah itu menjadi bagian utama dari negara mereka kelak. Wilayah itu adalah rumah bagi sekitar 3 juta warga Palestina yang tinggal di bawah kekuasaan militer Israel dan hampir setengah juta pemukim Yahudi yang berkewarganegaraan Israel. [ps/ka]"
    },
    {
        "title": "Politisi Pakistan Mengaku Disiksa dan Disetrum Polisi dalam Tahanan",
        "link": "https://www.voaindonesia.com/a/politisi-pakistan-mengaku-disiksa-dan-disetrum-polisi-dalam-tahanan/6715191.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BvbGl0aXNpLXBha2lzdGFuLW1lbmdha3UtZGlzaWtzYS1kYW4tZGlzZXRydW0tcG9saXNpLWRhbGFtLXRhaGFuYW4vNjcxNTE5MS5odG1s",
        "description": "Seorang politisi oposisi yang ditahan di Pakistan atas tuduhan menghasut, hari Rabu (24/8), mengatakan bahwa alat kelaminnya disetrum ketika ia disiksa dalam tahanan polisi agar mengaku.\n\n\nShehbaz Gill, pembantu dekat Perdana Menteri Imran Khan yang digulingkan, berbicara kepada wartawan di luar pengadilan di Islamabad, dua minggu setelah ditangkap karena diduga berkomentar antimiliter dalam acara bincang-bincang televisi.\n\n\nGill, 42, adalah asisten profesor administrasi bisnis, di University of Illinois Urbana-Champaign. Dia adalah kepala staf Khan. Gill, pengacaranya dan partai oposisi Pakistan Tehreek-e-Insaf (PTI) berulang kali menuduh polisi menyiksanya, sejak ia ditahan pada 9 Agustus.\n\n\n\n\nBelum ada reaksi resmi atas pernyataan Gill. Sebelumnya, pemerintahan Perdana Menteri Shehbaz Sharif membantah tuduhan penyiksaan itu.\n\n\nPernyataan Gill muncul sehari setelah Badan Pengawas HAM menuntut penyelidikan segera atas pengaduan itu, dengan dasar \"banyak tuduhan yang bisa dipercaya tentang penyiksaan dan perlakuan buruk terhadap lawan-lawan politik\" di Pakistan dalam pemerintahan sebelumnya.\n\n\nKelompok yang berbasis di AS itu juga mempertanyakan tuduhan menghasut terhadap politisi yang ditahan. [ps/ka]"
    },
    {
        "title": "Dampak Pembangunan Terowongan Kereta Cepat, Dinding Rumah Warga Retak",
        "link": "https://www.voaindonesia.com/a/dampak-pembangunan-terowongan-kereta-cepat-dinding-rumah-warga-retak/6714962.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2RhbXBhay1wZW1iYW5ndW5hbi10ZXJvd29uZ2FuLWtlcmV0YS1jZXBhdC1kaW5kaW5nLXJ1bWFoLXdhcmdhLXJldGFrLzY3MTQ5NjIuaHRtbA==",
        "description": "Heru Sutanto menunjuk ke arah dinding rumahnya yang retak panjang sembari menceritakan bahwa dia dan keluarganya kini hidup dalam kekhawatiran kalau rumah mereka akan rubuh sewaktu-waktu. Dirinya sudah tidak lagi menggunakan kamar tidur yang dimiliki karena ruangan tersebut memiliki keretakan parah pada dindingnya dan rela tidur berhimpitan bersama dengan anak dan istrinya di ruang tamu yang lebih sempit ukurannya.\n\n\n\nHeru Sutanto, merupakan salah satu warga perumahan Tipar Silih Asih, Padalarang, Bandung Barat yang rumahnya terkena dampak pembangunan proyek terowongan Kereta Cepat Jakarta-Bandung (KCJB). Sejak proyek itu dimulai pada akhir 2016, rumahnya yang hanya berjarak sekitar 150 meter dari lokasi proyek mengalami banyak keretakan imbas dari pembuatan terowongan tersebut.\n\n\n\n\n\"Ini yang sangat saya khawatirkan. Kalau itu bergeser, asbes-nya juga akan turun (rubuh.red). Makanya disini dipakai jadi gudang lagi. Jadi saya ada dua ruangan yang sudah tidak dipakai untuk anak-anak tinggal daripada anak saya beresiko, mendingan tidur bersama di depan (ruang tamu. red),\" ungkap Heru saat diwawancarai VOA.\n\n\n\nSebanyak 113 rumah di perumahan tersebut mengalami hal yang sama dengan rumah keluarga Heru. Salah satunya adalah Eka Susi yang rumahnya juga mengalami kerusakan parah. Eka dan suaminya sudah tidak nyaman lagi menempati rumahnya yang ditinggali sudah sekian lama.\n\n\n\nKepada VOA, Eka mengatakan bahwa dirinya berharap mendapat kompensasi dari pemerintah atau pihak yang bertanggung jawab atas proyek tersebut agar ia dapat pindah ke tempat baru.\n\n\n\n\"Saya inginnya pindah, karena kedepannya juga saat keretanya sudah jalan kita tidak tahu kan ada dampak getarannya juga ada kan,\" terang Eka.\n\n\n\nPembuatan Terowongan dengan Peledak, Berdampak ke Rumah Warga\n\n\n\nSementara itu, Ketua Wahana Lingkungan Hidup Jawa Barat (WALHI Jabar), Meiki W. Paendong yang turut membantu warga Tipar Silih Asih melakukan mediasi dengan pihak Kereta Cepat Indonesia-China (KCIC) dan pemerintah setempat mengatakan bahwa keretakan yang dialami rumah warga tersebut diakibatkan oleh teknik pembuatan terowongan.\n\n\n\n\"Warga di komplek ini mengalami dampak konstruksi pembangunan terowongan kereta cepat. Karena proses konstruksi pembangunan terowongan kereta cepat ini menggunakan teknik peledakan sehingga berdampak terhadap kerusakan rumah hunian tinggal mereka,\" jelas Meiky.\n\n\nAkibat teknik peledakan tersebut, tanah yang berada di kaki bukit Gunung Bohong tersebut bergerak, sehingga bukan hanya dinding rumah yang retak tetapi juga pondasi rumah yang bergeser.\n\n\n\n\nBeberapa kali warga Tipar Silih Asih dan WALHI Jabar yang diketuai Meiky telah mengadakan pertemuan dengan pihak KCIC dan pemerintah setempat, namun dari awal hingga saat ini belum ada hasil yang mereka harapkan.\n\n\n\nSementara itu, dalam siaran pers yang diterbitkan di website PT. KCIC pada tanggal 1 Juli 2022 lalu, PT. KCIC menyatakan mereka berhasil menembus 13 terowongan dan menyisakan tiga terowongan lagi di sepanjang jalur Jakarta-Bandung.\n\n\n\nBox Girder Proyek Kereta Cepat Menutup Jembatan di Bekasi\n\n\n\nPertengahan Juni lalu, warga Curug, Bekasi, Jawa Barat dihebohkan dengan pemasangan box girder atau beton baja yang menjadi penyangga dalam pembangunan jalan layang kereta cepat, yang hampir menutup sebuah jembatan. Ketinggian box girder tersebut hanya menyisakan ruang setinggi 1,7 meter yang hanya dapat dilintasi kendaraan kecil.\n\n\n\nVOA mendatangi Jembatan Antelope itu pada pertengahan Agustus lalu, namun jembatan tersebut sudah ditutup oleh pemerintah kota Bekasi.\n\n\n\n\nSalah seorang warga yang enggan namanya disebut mengatakan kepada VOA bahwa ada jembatan baru yang tidak jauh dari lokasi yang lama dan baru beroperasi pada 10 Agustus lalu. Sebelumnya, pengendara motor saja harus menundukkan kepalanya untuk melintas Jembatan Antelope, ungkap warga tersebut.\n\n\n\nPro Kontra Pembuatan Kereta Cepat Tetap Ada, Tapi Harus Diselesaikan\n\n\n\nDiwawancarai secara terpisah, pengamat transportasi Darmaningtyas mengatakan pembangunan kereta cepat tentu menuai pro kontra, namun harus tetap dilanjutkan karena jika tidak dilanjutkan akan menjadi beban negara seumur hidup.\n\n\n\n\"Tentu saja kalau pro-kontra itu kan selalu ada. Orang-orang yang selama ini katakanlah yang lahannya dilalui dan mau tidak mau mereka harus minggir misalnya, mereka juga merasa dirugikan. Tetapi ini sudah keputusan politik. Jadi kalau sudah keputusan politik ya persoalan pro-kontra sudah diabaikan lagi gitu. Bahwa yang harus dijalankan adalah keputusan politik ini harus (tetap) jalan,\" ungkapnya Darmaningtyas.\n\n\nDarmaningtyas sendiri merupakan salah satu orang yang menolak pembangunan kereta cepat Jakarta-Bandung. Menurutnya transportasi dari Jakarta ke Bandung atau sebaliknya yang saat ini ada, yaitu kereta api tradisional dan bus, dirasa sudah cukup untuk menghubungkan kedua kota tersebut.\n\n\n\n\nProyek KCJB sendiri merupakan proyek kerjasama antara Badan Usaha Milik Negara (BUMN) Indonesia dengan China yang kemudian membentuk konsorsium yakni PT KCIC. Proyek yang dimulai pada 2016 ini menghubungkan Jakarta - Bandung sepanjang 142 kilometer. Proyek yang ditargetkan selesai pada 2019 lalu tersebut, belum menunjukkan tanda-tanda kesiapan operasi hingga akhir tahun 2022 ini. Namun, diperkirakan pada tahun 2023 kereta cepat ini akan segera beroperasi.\n\n\n\nHingga artikel ini dibuat, pihak KCIC belum memberikan tanggapan terhadap permohonan wawancara VOA terkait permasalahan ini.\n\n\n\nSementara itu, Heru Sutanto dan tetangganya masih terus was-was dengan kondisi rumah mereka yang terus bertambah parah. [iy/em]"
    }
]