[
    {
        "title": "Baidu Perkenalkan Layanan Taksi Swakemudi di China",
        "link": "https://www.voaindonesia.com/a/baidu-perkenalkan-layanan-taksi-swakemudi-di-china/6638019.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JhaWR1LXBlcmtlbmFsa2FuLWxheWFuYW4tdGFrc2ktc3dha2VtdWRpLWRpLWNoaW5hLzY2MzgwMTkuaHRtbA==",
        "description": "Kendaraan minus supir (swakemudi) diperkirakan akan menjadi bisnis multimiliar dolar di China. Perusahaan-perusahaan otomotif pun berlomba merebut pasarnya, termasuk raksasa teknologi Baidu yang baru-baru ini menguji coba lebih dari 500 kendaraan swakemudi di Beijing dan kota-kota China lainnya."
    },
    {
        "title": "Mantan Ajudan Gedung Putih: Kemarahan Trump Menjadi Jelas Ketika Kalah dalam Pemilihan 2020",
        "link": "https://www.voaindonesia.com/a/mantan-ajudan-gedung-putih-kemarahan-trump-menjadi-jelas-ketika-kalah-dalam-pemilihan-2020/6637979.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21hbnRhbi1hanVkYW4tZ2VkdW5nLXB1dGloLWtlbWFyYWhhbi10cnVtcC1tZW5qYWRpLWplbGFzLWtldGlrYS1rYWxhaC1kYWxhbS1wZW1pbGloYW4tMjAyMC82NjM3OTc5Lmh0bWw=",
        "description": "Mantan Ajudan Gedung Putih Cassidy Hutchinson mengatakan kepada para anggota kongres AS, Selasa (28/6) bahwa Presiden Donald Trump menjadi semakin marah dan tidak stabil dengan kekalahannya dalam pemilihan ulang tahun 2020. Dia bersaksi bahwa Trump setuju dengan para perusuh di gedung Capitol pada 6 Januari tahun lalu, ketika mereka menyerukan hukuman gantung terhadap Wakil Presiden Mike Pence saat itu yang menolak memblokir hasil pemilu.\n\n\n\nHutchinson mengatakan bahwa ketika beberapa dari ribuan pendukung Trump di Capitol meneriakkan â\u0080\u009cHang Mike Pence!â\u0080\u009d (Gantung Mike Pence!â\u0080\u009d), Trump memberi tahu atasannya, kepala staf Gedung Putih Mark Meadows, â\u0080\u009cMike pantas mendapatkannya.â\u0080\u009d\n\n\n\nDia mengutip Meadows yang mengatakan bahwa Trump â\u0080\u009cberpikir (para pengunjuk rasa anti-Pence) tidak melakukan sesuatu yang salah.â\u0080\u009d\n\n\n\nPara pendukung Trump telah mendirikan tiang gantungan di National Mall dalam jarak pandang dari Capitol, meskipun regu keamanan Pence membawanya ke tempat yang aman saat kekacauan terjadi. Beberapa perusuh mencapai jarak sekitar 12 meter dari Pence.\n\n\n\n\nKemudian, Trump mencuit bahwa â\u0080\u009cMike Pence tidak memiliki keberanianâ\u0080\u009d untuk memblokir Kongres yang hendak menyatakan bahwa Joe Biden dari Partai Demokrat telah mengalahkan Trump dalam pemilihan 2020. Tetapi tidak sampai lebih dari satu jam kemudian Trump akhirnya mengatakan kepada para pendukungnya dalam pesan video agar meninggalkan gedung Capitol, setelah sebelumnya mengabaikan permintaan dari anggota keluarga, termasuk putrinya Ivanka, seorang ajudan Gedung Putih, dan penasihat lain untuk secara terbuka menghentikan kerusuhan.\n\n\n\nHutchinson, yang bekerja di kantor yang hanya beberapa langkah dari Kantor Oval Presiden Trump, mengatakan dia mengetahui dari Anthony Ornato, ajudan Meadows yang bertanggung jawab untuk mengoordinasikan regu keamanan Trump, bahwa presiden saat itu, setelah berpidato di dekat Gedung Putih sebelum kekacauan di Capitol, berusaha merebut kemudi limusinnya dari seorang agen Dinas Rahasia (Secret Service) dan minta pergi ke Capitol untuk bergabung dengan para pendukungnya.\n\n\n\nTrump telah memberi tahu ribuan pendukung dalam rapat umum bahwa dia akan bergabung dengan mereka untuk berjalan kaki ke gedung Capitol, tetapi petugas keamanannya memutuskan bahwa itu terlalu berbahaya dan kemudian mengantarnya kembali ke Gedung Putih. [lt/ab]"
    },
    {
        "title": "Norwegia akan Kirim Peluncur Roket ke Ukraina",
        "link": "https://www.voaindonesia.com/a/norwegia-akan-kirim-peluncur-roket-ke-ukraina/6637951.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL25vcndlZ2lhLWFrYW4ta2lyaW0tcGVsdW5jdXItcm9rZXQta2UtdWtyYWluYS82NjM3OTUxLmh0bWw=",
        "description": "Norwegia mengatakan, Rabu (29/6), pihaknya akan menyumbangkan tiga sistem peluncur roket ganda (MLRS) ke Ukraina, menyusul keputusan serupa yang dibuat oleh Inggris, Jerman dan Amerika Serikat.\n\n\n\nKyiv, yang pasukannya berjuang untuk mempertahankan wilayah Donbas di Ukraina timur, telah berulang kali meminta sekutu-sekutunya untuk menyediakan persenjataan yang lebih berat.\n\n\n\n\"Kita harus terus mendukung Ukraina sehingga mereka dapat melanjutkan perjuangan mereka untuk kebebasan dan kemerdekaan,\" kata Menteri Pertahanan Norwegia Bjorn Arild Gram dalam sebuah pernyataan.\n\n\n\nPengiriman MLRS Norwegia, yang memiliki jangkauan dan presisi yang lebih baik daripada artileri Rusia, akan dilakukan bersama dengan Inggris, kata Oslo.\n\n\n\nNorwegia juga akan mengirim 5.000 granat tambahan ke Ukraina, selain 5.000 granat yang sudah dikirim.\n\n\n\nAS mengumumkan pada 1 Juni akan mengirim empat MLRS jenis M142 HIMARS ke Ukraina sebagai bagian dari paket bantuan militer senilai $700 juta.\n\n\n\nSelain itu, Inggris dan Jerman masing-masing menawarkan untuk mengirim tiga sistem MLRS ke Ukraina. [ab/lt]"
    },
    {
        "title": "Maria Ressa: Filipina Menegaskan Perintah Penutupan Situs Berita",
        "link": "https://www.voaindonesia.com/a/maria-ressa-filipina-menegaskan-perintah-penutupan-situs-berita/6637830.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21hcmlhLXJlc3NhLWZpbGlwaW5hLW1lbmVnYXNrYW4tcGVyaW50YWgtcGVudXR1cGFuLXNpdHVzLWJlcml0YS82NjM3ODMwLmh0bWw=",
        "description": "Wartawan Filipina dan pemenang Hadiah Nobel Perdamaian Maria Ressa mengumumkan dalam sebuah pidato di Hawaii pada hari Selasa (28/6) bahwa pemerintah Filipina mengukuhkan perintah sebelumnya untuk menutup Rappler, situs web berita yang didirikannya, yang menjadi terkenal karena pelaporan mengenai berbagai pembunuhan dalam operasi narkoba selama pemerintahan Presiden Rodrigo Duterte.\n\n\n\nKomisi Sekuritas dan Bursa Filipina mengukuhkan keputusan sebelumnya untuk mencabut sertifikat pendirian Rappler, kata Ressa ketika berbicara di East-West Center di Honolulu.\n\n\n\nâ\u0080\u009cSebagian alasan saya tidak banyak tidur tadi malam adalah karena kami pada dasarnya mendapat perintah penutupan,â\u0080\u009d kata Ressa kepada hadirin.\n\n\n\nTahun lalu, Ressa menjadi orang Filipina pertama dan bersama Dmitry Muratov dari Rusia menjadi jurnalis pertama dalam lebih dari 80 tahun yang memenangkan Hadiah Nobel Perdamaian.\n\n\n\n\nRessa adalah pembicara utama pada Konferensi Media Internasional East-West Center di Hawaii minggu ini.\n\n\n\nPerintah tersebut tertanggal 28 Juni dan mengukuhkan keputusan sebelumnya untuk mencabut sertifikat pendirian Rappler Inc. dan Rappler Holdings Corp., kata Rappler dalam sebuah pernyataan. â\u0080\u009cKami berhak untuk mengajukan banding atas keputusan ini dan akan melakukannya, terutama karena prosesnya sangat tidak biasa,â\u0080\u009d kata pernyataan itu.\n\n\n\nRessa dihukum karena pencemaran nama baik dan tetap bebas dengan jaminan sementara kasusnya sedang naik banding.\n\n\n\nKomisi Sekuritas dan Bursa Filipina mencabut izin Rappler atas apa yang diputuskannya sebagai pelanggaran larangan kepemilikan asing dan kontrol media. [uh/lt]"
    },
    {
        "title": "Sejumlah Jurnalis Dilarang Liput Peringatan Penyerahan Hong Kong ke China",
        "link": "https://www.voaindonesia.com/a/sejumlah-jurnalis-dilarang-liput-peringatan-penyerahan-hong-kong-ke-china/6637828.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NlanVtbGFoLWp1cm5hbGlzLWRpbGFyYW5nLWxpcHV0LXBlcmluZ2F0YW4tcGVueWVyYWhhbi1ob25nLWtvbmcta2UtY2hpbmEvNjYzNzgyOC5odG1s",
        "description": "Pihak berwenang Hong Kong, dengan \"alasan keamanan\", telah melarang lebih dari 10 jurnalis meliput acara pekan ini yang menandai peringatan 25 tahun kembalinya Hong Kong ke China, menurut Asosiasi Jurnalis Hong Kong.\n\n\n\nPara jurnalis itu mewakili setidaknya tujuh outlet media, termasuk kantor berita internasional Reuters dan AFP, kata asosiasi itu dalam sebuah pernyataan yang diposting online Selasa malam (28/6).\n\n\n\n''Pihak berwenang membuat pengaturan wawancara yang mendadak dan terbatas pada saat yang penting ini. Mereka mengajukan alasan yang tidak jelas. Pelarangan ini secara serius merusak kebebasan pers di Hong Kong,'' kata pernyataan itu.\n\n\n\nOutlet media Hong Kong yang terpengaruh termasuk South China Morning Post (SCMP), dan surat kabar berbahasa Mandarin Ming Pao serta outlet berita online HK01, kata asosiasi itu.\n\n\n\n\nSouth China Morning Post mengatakan dalam sebuah laporan berita bahwa salah satu fotografernya telah ditolak tanpa alasan. Reuters, Ming Pao dan HK01 tidak segera berkomentar. Seorang juru bicara SCMP menolak berkomentar, seperti yang dilakukan AFP.\n\n\nOrganisasi media yang terdampak diundang untuk mengirim jurnalis lain untuk meliput acara tersebut, tetapi penggantinya juga harus memenuhi persyaratan karantina dan pengujian, menurut pernyataan asosiasi jurnalis tersebut.\n\n\n\nWartawan yang meliput acara tersebut harus menjalani tes asam nukleat COVID-19 setiap hari mulai hari Minggu lalu dan harus tinggal di hotel karantina mulai Rabu.\n\n\n\nDepartemen Layanan Informasi, yang mengirimkan undangan awal ke outlet media yang memberi tahu mereka agar mendaftar untuk meliput acara tersebut, menolak memberikan informasi tentang berapa banyak jurnalis yang diberikan akreditasi dan juga tidak mengomentari laporan berita SCMP yang mengatakan salah satu dari mereka telah dilarang menghadiri acara tersebut.\n\n\n\n\nâ\u0080\u009cPemerintah mengupayakan keseimbangan antara kebutuhan pekerjaan media dan persyaratan keamanan,â\u0080\u009d kata Departemen Layanan Informasi dalam sebuah pernyataan, tanpa memberikan penjelasan lebih jauh.\n\n\n\nPenolakan terhadap sejumlah jurnalis muncul setelah polisi Hong Kong mengkonfirmasi bahwa Presiden China Xi Jinping akan mengunjungi kota itu untuk peringatan kembalinya bekas jajahan Inggris ke pemerintahan Tiongkok pada 1 Juli 1997.\n\n\n\nKunjungan Xi akan menjadi perjalanan pertamanya ke luar daratan China sejak pandemi virus corona berlangsung sekitar 2 1/2 tahun yang lalu. Polisi telah mengumumkan serangkaian tindakan keamanan, termasuk penutupan jalan dan zona larangan terbang. [ab/lt]"
    },
    {
        "title": "Uni Eropa Setujui Langkah Penanggulangan Iklim Lebih Ketat",
        "link": "https://www.voaindonesia.com/a/uni-eropa-setujui-langkah-penanggulangan-iklim-lebih-ketat/6637833.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3VuaS1lcm9wYS1zZXR1anVpLWxhbmdrYWgtcGVuYW5nZ3VsYW5nYW4taWtsaW0tbGViaWgta2V0YXQvNjYzNzgzMy5odG1s",
        "description": "Negara-negara Uni Eropa (UE) mencapai kesepakatan yang mendukung aturan iklim yang lebih ketat yang akan menghilangkan emisi karbon dari mobil-mobil baru pada tahun 2035 menyusul pembicaraan intensif yang berlangsung hingga dini hari Rabu (29/6).\n\n\n\n\n\n\nKe-27 anggota UE menyepakati rancangan undang-undang yang bertujuan untuk memangkas gas rumah kaca UE setidaknya 55 persen pada tahun 2030 dibandingkan dengan tahun 1990, bukan sebesar 40Â persen seperti yang telah disepakati sebelumnya.\n\n\n\nâ\u0080\u009cHari yang melelahkan tapi baik untuk aksi iklim: Keputusan Dewan tentang Fitfor55 adalah langkah besar menuju pelaksanaan Kesepakatan Hijau UE,â\u0080\u009d kata Frans Timmermans, Wakil Presiden Komisi Eropa yang bertanggung jawab atas Kesepakatan Hijau itu, setelah pertemuan menteri lingkungan di Luksemburg.\n\n\n\n\n\n\nKesepakatan tentang lima undang-undang yang diusulkan oleh badan eksekutif UE tahun lalu tersebut membuka jalan bagi negosiasi akhir dengan Parlemen Eropa.\n\n\n\nâ\u0080\u009cDewan sekarang siap untuk berunding dengan Parlemen Eropa untuk menyelesaikan paket tersebut, sehingga menempatkan Uni Eropa lebih dari sebelumnya di garda depan dalam usaha memerangi perubahan iklim,\" kata Agnes Pannier-Runacher, Menteri Transisi Energi Prancis.\n\n\n\n\nKeputusan untuk memperkenalkan target pengurangan emisi CO2 100Â persen pada tahun 2035 untuk mobil dan van baru akan secara efektif melarang penjualan mobil baru bertenaga bensin atau diesel di blok 27 negara itu.\n\n\n\nKelompok kampanye transportasi bersih terkemuka di Eropa, Transport and Environment, mengatakan kesepakatan pemerintah Uni Eropa â\u0080\u009cbersejarahâ\u0080\u009d karena â\u0080\u009cmenghancurkan cengkeraman industri minyak atas transportasiâ\u0080\u009d. [ab/lt]"
    },
    {
        "title": "Thailand Gelar Kontes Transgender Saat Dorongan Kesetaraan Sampai di Parlemen",
        "link": "https://www.voaindonesia.com/a/thailand-gelar-kontes-transgender-saat-dorongan-kesetaraan-sampai-di-parlemen/6637826.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RoYWlsYW5kLWdlbGFyLWtvbnRlcy10cmFuc2dlbmRlci1zYWF0LWRvcm9uZ2FuLWtlc2V0YXJhYW4tc2FtcGFpLWRpLXBhcmxlbWVuLzY2Mzc4MjYuaHRtbA==",
        "description": "Selama hampir 50 tahun kabaret â\u0080\u0098Tiffanyâ\u0080\u0099 di Pattaya, Thailand timur, telah menjadi tempat pesta dan surga bagi orang-orang transgender, menyediakan pekerjaan, keterampilan, dan platform langka pada saat kesetaraan gender masih sedikit dipahami dan jauh dari debat politik di Thailand.\n\n\n\nTapi ketika Tiffany merayakan â\u0080\u009cBulan Kebanggaanâ\u0080\u009d (Pride Month) global pada 25 Juni dengan menjadi tuan rumah kontes transgender terbesar di dunia, Miss International Queen,Â Â upaya yang lebih luas untuk kesetaraan di Thailand belum pernah mendekati kemenangan seperti yang kini sedang terjadi.\n\n\n\nSetelah bertahun-tahun kampanye oleh aktivis LGBTQ, para anggota parlemen Thailand kini mempertimbangkan beberapa undang-undang, sebagian di antaranya dapat melegalkan â\u0080\u009cserikat sesama jenisâ\u0080\u009d dan dalam prosesnya menjadikan Thailand sebagai negara kedua di Asia yang melakukannya, setelah Taiwan.\n\n\n\n\nTetapi parlemen Thailand yang dipenuhi dengan politisi konservatif yang berpihak pada tentara menghalangi langkah mereka. Mereka pada akhirnya akan memutuskan RUU mana yang bisa disahkan menjadi undang-undang.\n\n\n\nRUU paling progresif yang sedang dipertimbangkan adalah RUU Kesetaraan Perkawinan, yang mengakui pernikahan sesama jenis dan memberikan hak-hak hukum, termasuk adopsi dan warisan.\n\n\n\nRUU itu lolos pada tahap pertamanya 15 Juni pada gelombang dukungan publik yang didorong oleh para pemuda progresif Thailand.\n\n\n\nRUU itu harus lolos dalam dengar pendapat komite dan dua tahapan lagi di parlemen. Namun, ada kekhawatiran bahwa versi lebih lemah yang disebut RUU Kemitraan Sipil, mungkin akan muncul sebagai gantinya. [lt/ab]"
    },
    {
        "title": "Pemimpin Jepang dan Korea Selatan Bertemu di Sela-sela KTT NATO",
        "link": "https://www.voaindonesia.com/a/pemimpin-jepang-dan-korea-selatan-bertemu-di-sela-sela-ktt-nato/6637775.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbWltcGluLWplcGFuZy1kYW4ta29yZWEtc2VsYXRhbi1iZXJ0ZW11LWRpLXNlbGEtc2VsYS1rdHQtbmF0by82NjM3Nzc1Lmh0bWw=",
        "description": "Pemimpin Korea Selatan dan Pemimpin Jepang menyatakan harapan untuk meningkatkan hubungan bilateral. Pernyataan itu disampaikan dalam pertemuan singkat Selasa (28/6) di sela-sela konferensi tingkat tinggi (KTT) Pakta Pertahanan Atlantik Utara (North Atlantic Treaty Organization/NATO) di Madrid, Spanyol.\n\n\nPresiden Korea Selatan Yoon Suk Yeol dan Perdana Menteri Jepang Fumio Kishida bertemu selama sekitar tiga sampai empat menit saat jamuan makan malam yang diselenggarakan oleh Raja Spanyol Felipe VI, menurut kantor kepresidenan Korea Selatan.\n\n\nYoon mengatakan kepada Kishida bahwa dia berencana untuk â\u0080\u009cmenyelesaikan masalah yang tertunda antara Korea dan Jepang sesegera mungkinâ\u0080\u009d sehingga kedua negara dapat â\u0080\u009cbergerak maju dengan berorientasi pada masa depan,â\u0080\u009d kata para pejabat Korea Selatan.\n\n\nKishida mengatakan dia berharap presiden Korea Selatan akan memulihkan â\u0080\u009chubungan yang sangat parahâ\u0080\u009d ke â\u0080\u009cnegara yang sehat,â\u0080\u009d menurut kantor berita Jepang Kyodo.\n\n\nYoon dan Kishida, yang keduanya telah membawa negara masing-masing ke arah yang lebih pro-Barat, menghadiri KTT NATO sebagai pengamat. Ini adalah pertama kalinya pemimpin dari Korea Selatan dan Jepang menghadiri pertemuan puncak NATO.\n\n\nBaik Korea Selatan maupun Jepang merupakan sekutu utama Amerika Serikat, tetapi acap kali saling curiga. Gejolak sesekali dalam perselisihan historis kedua negara tersebut telah menimbulkan tantangan besar bagi kerja sama trilateral dalam isu-isu seperti Korea Utara atau China.\n\n\nPutaran ketegangan terbaru sebagian dipicu oleh putusan pengadilan Korea Selatan baru-baru ini yang memerintahkan perusahaan-perusahaan Jepang untuk memberi kompensasi kepada warga Korea yang menjalani kerja paksa selama pendudukan kolonial Jepang di Korea.\n\n\nJepang mengatakan masalah reparasi telah diselesaikan dengan perjanjian 1965 yang menormalkan hubungan Jepang-Korea Selatan. Disesalkan bahwa pemerintahan Korea Selatan berikutnya tidak menerima permintaan maaf dan berbagai upaya lebih lanjut Jepang untuk menebus kesalahan. [lt/ab]"
    },
    {
        "title": "Para Pemimpin NATO Berkumpul untuk KTT Madrid",
        "link": "https://www.voaindonesia.com/a/para-pemimpin-nato-berkumpul-untuk-ktt-madrid/6637768.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BhcmEtcGVtaW1waW4tbmF0by1iZXJrdW1wdWwtdW50dWsta3R0LW1hZHJpZC82NjM3NzY4Lmh0bWw=",
        "description": "Para pemimpin Pakta Pertahanan Atlantik Utara (North Atlantic Treaty Organization/NATO) berkumpul di Madrid, Spanyol, untuk menghadiri pertemuan puncak yang akan mencakup diskusi tentang dukungan bagi Ukraina dan bagaimana aliansi itu akan beradaptasi untuk menghadapi tantangan saat ini dan masa depan.\n\n\nPara pemimpin diperkirakan akan menyetujui peningkatan dukungan bagi Ukraina untuk mempertahankan diri dari invasi Rusia.\n\n\nSekretaris Jenderal NATO Jens Stoltenberg mengatakan kepada para wartawan bahwa pertemuan itu akan menjadi â\u0080\u009cKTT bersejarah dan transformatif bagi aliansi kami.â\u0080\u009d Dia menambahkan bahwa pertemuan puncak itu berlangsung di tengah â\u0080\u009ckrisis keamanan paling serius yang kami hadapi sejak perang dunia kedua.â\u0080\u009d\n\n\nSerangan Rusia juga memengaruhi rencana jangka panjang NATO sendiri, dengan konsep strategis baru yang mencakup apa yang disebut sebagai â\u0080\u009clingkungan keamanan yang berubah.â\u0080\u009d Panduan perjanjian aliansi itu juga akan mengatasi tantangan lain, termasuk China.\n\n\nDalam jangka pendek, NATO memperkuat kesiapannya untuk menanggapi ancaman luar, termasuk meningkatkan jumlah pasukan di bawah komando langsung NATO dan menempatkan lebih banyak senjata berat dan sumber daya logistik.\n\n\nSementara negara-negara anggota NATO mempertimbangkan aplikasi dari Swedia dan Finlandia untuk bergabung dengan aliansi itu, KTT ini juga akan mencakup pembicaraan tentang memperkuat kemitraan dengan negara-negara non-NATO. Yang turut serta dalam KTT ini adalah para pemimpin dari Australia, Jepang, Korea Selatan dan Selandia Baru.\n\n\nArea diskusi lainnya termasuk terorisme, serangan siber, dan perubahan iklim. [lt/ab]"
    },
    {
        "title": "Kualifikasi vs Representasi: Pengisian Jabatan di Daerah Pemekaran Papua",
        "link": "https://www.voaindonesia.com/a/kualifikasi-vs-representasi-pengisian-jabatan-di-daerah-pemekaran-papua-/6637736.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2t1YWxpZmlrYXNpLXZzLXJlcHJlc2VudGFzaS1wZW5naXNpYW4tamFiYXRhbi1kaS1kYWVyYWgtcGVtZWthcmFuLXBhcHVhLS82NjM3NzM2Lmh0bWw=",
        "description": "Pemerintah dan DPR setuju, 80 persen Aparatur Sipil Negara (ASN) di daerah hasil pemekaran harus Orang Asli Papua (OAP). Peneliti mengingatkan, kebijakan itu harus diterapkan hati-hati, sebab jika keliru, tujuan pemekaran justru tidak akan tercapai."
    }
]