[
    {
        "title": "Rekayasa Pembunuhan Brigadir J, YLBHI Serukan Reformasi Polri",
        "link": "https://www.voaindonesia.com/a/rekayasa-pembunuhan-brigadir-j-ylbhi-serukan-reformasi-polri/6700117.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Jla2F5YXNhLXBlbWJ1bnVoYW4tYnJpZ2FkaXItai15bGJoaS1zZXJ1a2FuLXJlZm9ybWFzaS1wb2xyaS82NzAwMTE3Lmh0bWw=",
        "description": "Yayasan Lembaga Bantuan Hukum Indonesia (YLBHI) mendorong pemerintah, DPR, dan Polri untuk melakukan reformasi Polri. Ini menyusul terungkapnya rekayasa pembunuhan Brigadir J."
    },
    {
        "title": "Jokowi Berkeluh Kesah Beratnya Subsidi Energi yang Tembus Rp502 Triliun",
        "link": "https://www.voaindonesia.com/a/jokowi-berkeluh-kesah-beratnya-subsidi-energi-yang-tembus-rp502-triliun/6700119.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2pva293aS1iZXJrZWx1aC1rZXNhaC1iZXJhdG55YS1zdWJzaWRpLWVuZXJnaS15YW5nLXRlbWJ1cy1ycDUwMi10cmlsaXVuLzY3MDAxMTkuaHRtbA==",
        "description": "Anggaran Pendapatan dan Belanja Negara (APBN) tahun ini harus menanggung subsidi energi yang tembus hingga Rp502 triliun. Dengan masih adanya krisis energi, kemungkinan subsidi energi tersebut akan terus membengkak. Akankah APBN kuat?"
    },
    {
        "title": "Salman Rushdie Dirawat dengan Ventilator, Mungkin Kehilangan Satu Mata",
        "link": "https://www.voaindonesia.com/a/salman-rushdie-dirawat-dengan-ventilator-mungkin-kehilangan-satu-mata/6700116.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NhbG1hbi1ydXNoZGllLWRpcmF3YXQtZGVuZ2FuLXZlbnRpbGF0b3ItbXVuZ2tpbi1rZWhpbGFuZ2FuLXNhdHUtbWF0YS82NzAwMTE2Lmh0bWw=",
        "description": "Salman Rushdie, penulis kontroversial \"The Satanic Verses\", harus dirawat dengan menggunakan ventilator pada Jumat (12/8) malamÂ setelah ditikam di leher dan perut di New York, AS. Rushdie, 75 tahun, yang berlumuran darah, diterbangkan ke rumah sakit.\n\n\nâ\u0080\u009cBeritanya tidak bagus,â\u0080\u009d tulis agen bukunya, Andrew Wylie, dalam sebuah email. â\u0080\u009cSalman kemungkinan akan kehilangan satu mata; saraf di lengannya terputus; dan hatinya ditikam dan rusak,â\u0080\u009d katanya.\n\n\n\n\nIa ditikam di leher dan perut pada Jumat (12/8) oleh seorang pria yang bergegas ke panggung saat Rushdie akan memberikan ceramah diÂ Chautauqua Institution, New York. Polisi mengidentifikasi penyerang sebagai Hadi Matar, 24, dari Fairview, New Jersey. Dia ditangkap di tempat kejadian dan kini menunggu dakwaan. Polisi negara bagian Mayor Eugene J. Staniszewski mengatakan motif penikaman itu belum diketahui.Â \n\n\n\n\nRushdie adalah penulis buku â\u0080\u009cThe Satanic Versesâ\u0080\u009d (â\u0080\u009cAyat-ayat Setanâ\u0080\u009d) yang dikecam oleh dunia Muslim dan dilarang di banyak negara dengan mayoritas penduduk Muslim, karena dianggap menghina Nabi Muhammad.Â \n\n\nBuku itu dilarang di Iran sejak 1988 dan pada tahun 1989 mantan pemimpin Iran Ayatollah Ruhollah Khomeini mengeluarkan fatwa memerintahkan Rushdie dibunuh. Iran juga menawarkan imbalan senilai 3 juta dolar bagi mereka yang membunuh Rushdie. [lt/ah] [dw/np]"
    },
    {
        "title": "FBI Sita Dokumen ‘Sangat Rahasia’ dari Kediaman Trump",
        "link": "https://www.voaindonesia.com/a/fbi-sita-dokumen-sangat-rahasia-dari-kediaman-trump-/6700078.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2ZiaS1zaXRhLWRva3VtZW4tc2FuZ2F0LXJhaGFzaWEtZGFyaS1rZWRpYW1hbi10cnVtcC0vNjcwMDA3OC5odG1s",
        "description": "Biro Investigasi Federal (FBI) menemukan dokumen yang diberi label â\u0080\u009csangat rahasiaâ\u0080\u009d dari Mar-a-Lago, rumah mantan Presiden Donald Trump di Florida, menurut dokumen pengadilan yang dirilis Jumat (12/8) setelah seorang hakim federal membuka segel surat perintah yang mengizinkan penggeledahan Senin (8/8) lalu. Penggeledahan semacam itu belum pernah terjadi sebelumnya pada mantan presiden AS.Â \n\n\nTanda terima properti yang dibuka oleh pengadilan menunjukkan agen FBI mengambil 11 set catatan rahasia dari Mar-a-Lago dalam penggeledahan pada hari Senin itu. Tanda terima properti adalah dokumen yang disiapkan oleh agen federal untuk menentukan apa yang diambil dalam penggeledahan tersebut.Â \n\n\nCatatan yang disita termasuk beberapa yang ditandai sebagai rahasia dan sangat rahasia. Catatan pengadilan tidak memberikan rincian spesifik tentang dokumen atau informasi apa yang mungkin ada di dalamnya.Â \n\n\n\n\nDalam sebuah pernyataan Jumat (12/8), Trump mengatakan dokumen yang disita oleh agen-agen di klubnya di Florida itu â\u0080\u009csemuanya sudah dideklasifikasiâ\u0080\u009d (secara resmi dinyatakan tidak lagi rahasia) dan bahwa dia akan menyerahkan dokumen itu ke Departemen Kehakiman jika diminta.Â \n\n\nWalaupun presiden yang berkuasa memiliki wewenang untuk membuka informasi rahasia, otoritas itu hilang segera setelah mereka meninggalkan jabatannya, dan tidak jelas apakah dokumen tersebut pernah dideklasifikasi. Trump juga tetap memiliki dokumen tersebut meskipun ada banyak permintaan dari lembaga, termasuk Arsip Nasional, untuk menyerahkan catatan presiden sesuai dengan hukum federal.Â \n\n\nDalam pesan yang diposting di platform Truth Social miliknya, Trump menulis, â\u0080\u009cSaya tidak hanya tidak akan menentang pelepasan dokumen ... saya akan melangkah lebih jauh dengan MENDORONG agar dokumen-dokumen itu segera dirilis.â\u0080\u009d [lt/pp]"
    },
    {
        "title": "8 Juta Anak Jadi Perokok, Organisasi Profesi Kedokteran Dukung Revisi Aturan Rokok",
        "link": "https://www.voaindonesia.com/a/juta-anak-jadi-perokok-organisasi-profesi-kedokteran-dukung-revisi-aturan-rokok-/6699595.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2p1dGEtYW5hay1qYWRpLXBlcm9rb2stb3JnYW5pc2FzaS1wcm9mZXNpLWtlZG9rdGVyYW4tZHVrdW5nLXJldmlzaS1hdHVyYW4tcm9rb2stLzY2OTk1OTUuaHRtbA==",
        "description": "Komite Nasional Penanggulangan Tembakau (Komnas PT) dan enam organisasi profesi kedokteran menyuarakan dukungan atas revisi Peraturan Pemerintah (PP) 109 Tahun 2012 tentang Pengamanan Bahan yang Mengandung Zat Adiktif Berupa Produk Tembakau Bagi Kesehatan."
    },
    {
        "title": "Sedikitnya 11 Roket Hantam Kota Kramatorsk di Donbas, Ukraina",
        "link": "https://www.voaindonesia.com/a/sedikitnya-11-roket-hantam-kota-kramatorsk-di-donbas-ukraina-/6700056.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NlZGlraXRueWEtMTEtcm9rZXQtaGFudGFtLWtvdGEta3JhbWF0b3Jzay1kaS1kb25iYXMtdWtyYWluYS0vNjcwMDA1Ni5odG1s",
        "description": "Roket menghujani kota Kramatorsk di Ukraina Kamis (11/8) malam hingga Jumat (12/8), kata pihak berwenang Ukraina.Â \n\n\nDilaporkan bahwa sebelas roket menghantam kota itu.Â \n\n\nMenurut pihak berwenang, bangunan-bangunan tempat tinggal rusak tetapi tidak ada korban jiwa.Â \n\n\n\n\nViktor Voropaiev, seorang warga berusia 74 tahun mengatakan bahwa dia mendengar ledakan saat sedang tidur pada malam hari dan segera mengungsi ke tempat penampungan bersama keluarganya.Â \n\n\nMenurut pihak berwenang Ukraina, kota lain, Kurakhove â\u0080\u0093 di utara Donetsk, juga dihujani roket semalam.Â \n\n\nDua warga sipil tewas dan beberapa rumah penduduk rusak. [lt/pp]"
    },
    {
        "title": "Anggota Jemaat Ahmadiyah Pakistan Ditikam Hingga Tewas",
        "link": "https://www.voaindonesia.com/a/anggota-jemaat-ahmadiyah-pakistan-ditikam-hingga-tewas-/6700050.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FuZ2dvdGEtamVtYWF0LWFobWFkaXlhaC1wYWtpc3Rhbi1kaXRpa2FtLWhpbmdnYS10ZXdhcy0vNjcwMDA1MC5odG1s",
        "description": "Seorang anggota komunitas minoritas Ahmadiyah di Pakistan ditikam hingga tewas di provinsi Punjab tengah hari Jumat (12/8), setelah menolak meneriakkan slogan-slogan yang memuji partai Islam sayap kanan.Â \n\n\nPolisi mengidentifikasi korban sebagai Naseer Ahmad, 62 tahun, dan mengatakan mereka segera menahan penyerang. Serangan fatal itu terjadi di Rabwah, rumah bagi komunitas minoritas yang telah lama dianiaya.Â \n\n\nJuru bicara kepala kelompok minoritas itu mengatakan korban sedang menunggu di halte bus utama kota untuk melakukan perjalanan ke makam untuk memberikan penghormatan, sebuah ritual yang dilakukan oleh banyak penganut Ahmadiyah.Â \n\n\nSaleem ud Din mengatakan seorang â\u0080\u009cfanatik agamaâ\u0080\u009d mendekati dan meminta Ahmad untuk mengangkat slogan-slogan partai Islam radikal. Dia berulang kali menyerang Ahmad â\u0080\u009cdengan belati dan membunuhnya karena tidak meneriakkan slogan-slogan itu,â\u0080\u009d tambahnya.Â \n\n\nAlmarhum adalah anggota masyarakat yang aktif, juru bicara itu menambahkan. Dia membenarkan penyerang telah ditangkap. Pejabat polisi mengatakan mereka telah melakukan penyelidikan atas insiden penusukan fatal itu.Â \n\n\n\n\nÂ \n\n\nKelompok minoritas menyalahkan para pemimpin Islam radikal karena sering secara terbuka mengecam Ahmadiyah dan menjanjikan bahwa pembunuhan mereka akan mendapat pahala di surga.Â \n\n\nKelompok hak asasi lokal dan internasional secara teratur menyatakan keprihatinan atas penganiayaan terhadap Ahmadiyah dan mengkritik pemerintah Pakistan karena tidak berbuat cukup untuk melindungi mereka.Â \n\n\nPakistan sering mendapat kecaman atas kejahatan terhadap anggota minoritas agama di negara itu, termasuk Kristen, Ahmadiyah, Muslim Syiah, dan Hindu. [lt/pp]"
    },
    {
        "title": "AS: China Gunakan Kunjungan Pelosi ke Taiwan sebagai Dalih Ubah 'Status Quo'",
        "link": "https://www.voaindonesia.com/a/as-china-gunakan-kunjungan-pelosi-ke-taiwan-sebagai-dalih-ubah-status-quo-/6700040.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLWNoaW5hLWd1bmFrYW4ta3VuanVuZ2FuLXBlbG9zaS1rZS10YWl3YW4tc2ViYWdhaS1kYWxpaC11YmFoLXN0YXR1cy1xdW8tLzY3MDAwNDAuaHRtbA==",
        "description": "Koordinator Indo-Pasifik AS, Kurt Campbell mengatakan pada hari Jumat (12/8) bahwa China â\u0080\u009cbereaksi berlebihanâ\u0080\u009d terhadap kunjungan Ketua DPR AS Nancy Pelosi ke Taiwan dan menggunakannya sebagai dalih untuk mencoba mengubah status quo di Selat Taiwan.Â \n\n\nTanggapan Amerika akan sabar dan efektif, dan kehadiran serta sikap AS di kawasan itu akan menjelaskan perilaku China yang lebih tidak stabil, kata Campbell kepada para wartawan melalui telepon.Â \n\n\nâ\u0080\u009cChina telah bereaksi berlebihan dan tindakannya terus bersifat provokatif, tidak stabil dan belum pernah terjadi sebelumnya,â\u0080\u009d kata Campbell. Dia menyebut tindakan China itu sebagai bagian dari â\u0080\u009ckampanye tekanan intensifâ\u0080\u009d terhadap Taiwan.Â \n\n\nâ\u0080\u009cItu belum berakhir, dan kami perkirakan itu akan terus berlanjut dalam beberapa minggu dan bulan mendatang,â\u0080\u009d kata Campbell. Dia menambahkan bahwa beberapa kapal perang China tetap berada di sekitar Taiwan, sebuah pulau yang memiliki pemerintahan sendiri.Â \n\n\n\n\nPresiden Taiwan Tsai Ing-wen mengatakan pada hari Kamis (11/8) bahwa ancaman kekuatan China tidak berkurang, meskipun latihan militer terbesar Beijing di sekitar pulau itu setelah kunjungan Pelosi minggu lalu tampaknya akan berkurang.Â \n\n\nCampbell menegaskan kembali bahwa Amerika Serikat akan melakukan transit udara dan laut standar melalui Selat Taiwan dalam beberapa minggu mendatang, dan akan mengumumkan â\u0080\u009cpeta jalan ambisiusâ\u0080\u009d untuk negosiasi perdagangan dengan Taiwan dalam beberapa hari mendatang. [lt/pp]"
    },
    {
        "title": "PBB Minta Akses Segera ke PLTN Ukraina yang Terkena Roket Rusia",
        "link": "https://www.voaindonesia.com/a/pbb-minta-akses-segera-ke-pltn-ukraina-yang-terkena-roket-rusia-/6700036.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BiYi1taW50YS1ha3Nlcy1zZWdlcmEta2UtcGx0bi11a3JhaW5hLXlhbmctdGVya2VuYS1yb2tldC1ydXNpYS0vNjcwMDAzNi5odG1s",
        "description": "Presiden Ukraina Volodymyr Zelenskyy mengatakan dalam sebuah pidato bahwa â\u0080\u009cpenembakan roket lain oleh Rusia ditengaraiâ\u0080\u009d di sekitar pembangkit listrik tenaga nuklir Zaporizhzhia, fasilitas tenaga nuklir terbesar di Eropa. Pertempuran sengit bersama dengan penembakan artileri di daerah itu dilaporkan terjadi hari Jumat (12/8).Â \n\n\nKepala badan nuklir PBB mengatakan ada â\u0080\u009crisiko nyata bencana nuklirâ\u0080\u009d kecuali pertempuran dihentikan dan inspektur diizinkan masuk ke dalam fasilitas itu.Â \n\n\nâ\u0080\u009cIni adalah saat yang serius, saat yang berat,â\u0080\u009d kata Rafael Grossi, kepala Badan Energi Atom Internasional (IAEA), dalam pertemuan Dewan Keamanan PBB.\n\n\nâ\u0080\u009cIAEA harus segera diizinkan untuk melakukan misi ke Zaporizhzhia,â\u0080\u009d tambahnya.Â Â \n\n\n\n\nPasukan Rusia yang menduduki pabrik itu dituduh menggunakannya sebagai tameng untuk menembak posisi tentara Ukraina. Ada laporan penembakan artileri bertubi-tubi di daerah dekat pembangkit itu dalam dua minggu terakhir.Â \n\n\nâ\u0080\u009cTidak ada orang lain yang menggunakan pembangkit nuklir dengan begitu jelas untuk mengancam seluruh dunia,â\u0080\u009d kata Presiden Zelenskyy. â\u0080\u009cDan benar-benar semua orang di dunia harus segera bereaksi untuk mengusir penjajah dari wilayah pembangkit listrik tenaga nuklir Zaporizhzhia. Ini adalah kepentingan global, bukan hanya kebutuhan Ukraina.â\u0080\u009dÂ \n\n\nUkraina dan Rusia saling menyalahkan atas penembakan artileri di pembangkit nuklir tersebut. Tentara Rusia mengendalikan fasilitas tersebut, tetapi staf Ukraina terus mengoperasikannya. [lt/pp]"
    },
    {
        "title": "Salman Rushdie, Penulis Buku 'Ayat-ayat Setan' Ditikam di New York",
        "link": "https://www.voaindonesia.com/a/salman-rushdie-penulis-buku-ayat-ayat-setan-ditikam-di-new-york/6699442.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NhbG1hbi1ydXNoZGllLXBlbnVsaXMtYnVrdS1heWF0LWF5YXQtc2V0YW4tZGl0aWthbS1kaS1uZXcteW9yay82Njk5NDQyLmh0bWw=",
        "description": "Salman Rushdie, yang novel \"The Satanic Verses\" (Ayat-ayat Setan) karyanya memicu ancaman pembunuhan terhadap dirinya dari pemimpin Iran pada 1980-an, ditikam di leher dan perut pada hari Jumat (12/8) oleh seorang pria yang bergegas ke panggung saat dia akan memberikan ceramah di Chautauqua Institution, New York.\n\n\nRushdie, 75 tahun, yang berlumuran darah, diterbangkan ke rumah sakit. Kondisinya tidak segera diketahui. Agennya, Andrew Wylie, mengatakan penulis itu masih menjalani operasi, tetapi dia tidak memiliki rincian lainnya.\n\n\nPolisi mengidentifikasi penyerang sebagai Hadi Matar, 24 tahun, seorang pria dari kota Fairview, negara bagian New Jersey. Dia ditangkap di tempat kejadian dan kini menunggu dakwaan. Polisi negara bagian Mayor Eugene J. Staniszewski mengatakan motif penikaman itu belum diketahui.\n\n\nBuku Rushdie dilarang di Iran sejak 1988, dan pada tahun 1989 mantan pemimpin Iran Ayatollah Ruhollah Khomeini mengeluarkan fatwa memerintahkan Rushdie dibunuh. Iran juga menawarkan imbalan senilai 3 juta dolar bagi mereka yang membunuh Rushdie.\n\n\n\n\nSeorang wartawan the Associated Press menyaksikan penikaman itu dan mengatakan serangan itu berlangsung sekitar 20 detik.\n\n\n\nRushdie menghadiri acara diskusi di Chautauqua Institution tentang Amerika Serikat sebagai tempat suaka bagi para penulis dan seniman di pengasingan dan â\u0080\u009ctempat kebebasan berekspresi secara kreatif,â\u0080\u009d menurut situs Chautauqua Institution.\n\n\n\nSetelah fatwa Ayatollah Ruhollah Khomeini, Rusdhie mengasingkan diri selama bertahun-tahun di bawah program perlindungan yang dikeluarkan oleh pemerintah Inggris. Rushdie, yang lahir di keluarga Muslim India, telah menjadi warga negara Amerika pada tahun 2016 dan tinggal di kota New York.\n\n\n\nRushdie kembali muncul di depan publik setelah berada dalam pengasingan selama sembilan tahun. Ia kerap menyuarakan kritik tentang ekstremisme agama dan juga opresi di India, termasuk kepada pemerintah nasionalis Hindu di bawah pimpinan Perdana Menteri Narendra Modi.\n\n\n\nMeskipun pemerintah Iran mengatakan pada tahun 1998 tidak lagi mendukung fatwa itu, sentimen anti-Rusdhie masih tetap ada dan masih banyak organisasi Iran yang menawarkan hadiah uang senilai jutaan untuk pembunuhan Rushdie.\n\n\n\n\nMenurut Index on Censorship, sebuah organisasi yang menyuarakan kebebasan berekspresi, hadiah uang masih tetap ditawarkan bagi mereka yang membunuh Rushdie pada tahun 2016. Hal ini menunjukkan bahwa fatwa yang menuntut kematian Rushdie masih berlaku.\n\n\n\nWylie Agency, agen yang mewakili Rushdie, belum mengeluarkan keterangan resmi tentang insiden ini.\n\n\n\nPEN Amerika, kelompok advokasi kebebasan berekspresi di mana Rushdie pernah menjadi presidennya, mengatakan â\u0080\u009cterguncang karena terkejut dan ngeri.â\u0080\u009d\n\n\n\n\"Salman Rushdie telah menjadi target akibat kata-katanya selama puluhan tahun tapi ia tidak pernah goyah ataupun gentar,â\u0080\u009d kata Suzanne Nossel, chief executive PEN, dalam sebuah pernyataan.\n\n\n\nPada tahun 2012, Rushdie mempublikasikan sebuah memoar, â\u0080\u009cJoseph Anton,â\u0080\u009d mengenai fatwa kematiannya. Judul itu diambil dari nama samaran yang digunakan Rushdie untuk buku-buku yang ia tulis selama persembunyiannya.\n\n\n\nRushdie pernah meraih penghargaan Booker Prize lewat novelnya â\u0080\u009cMidnightâ\u0080\u0099s Children,â\u0080\u009d tapi namanya baru dikenal di seluruh dunia stelah buku â\u0080\u009cThe Satanic Verses.â\u0080\u009d [dw/np/lt]"
    }
]