[
    {
        "title": "Dikecam Luas Karena Tolak Bersalaman dengan Dua Anak Kulit Hitam, Taman Sesame Street Minta Maaf",
        "link": "https://www.voaindonesia.com/a/dikecam-luas-karena-tolak-bersalaman-dengan-dua-anak-kulit-hitam-taman-sesame-street-minta-maaf/6667759.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Rpa2VjYW0tbHVhcy1rYXJlbmEtdG9sYWstYmVyc2FsYW1hbi1kZW5nYW4tZHVhLWFuYWsta3VsaXQtaGl0YW0tdGFtYW4tc2VzYW1lLXN0cmVldC1taW50YS1tYWFmLzY2Njc3NTkuaHRtbA==",
        "description": "Sebuah taman hiburan bertema tokoh kartun Sesame Street meminta maaf dan berjanji akan memberikan lebih banyak pelatihan bagi karyawannya setelah beredarnya sebuah video yang menunjukkan satu karakter berkostum tokoh kartun tersebut menolak lambaian dan salam dua anak perempuan kulit hitam yang berusia enam tahun dalam suatu parade.\n\n\nVideo berdurasi sembilan detik yang diposting di Instagram oleh Jodi Brown, ibu salah seorang gadis kecil itu, pada Sabtu (16/7) lalu, menunjukkan seseorang yang mengenakan kostum Rosita â\u0080\u0093 salah satu karakter terkenal di serial anak-anak Sesame Street â\u0080\u0093 membalas tepukan tangan seorang anak dan perempuan kulit putih, tetapi memberi isyarat â\u0080\u009ctidakâ\u0080\u009d dan berjalan menjauhi dua anak perempuan kulit hitam yang telah membentangkan tangan mereka dan berharap dapat menepuk tangan â\u0080\u009cRositaâ\u0080\u009d dalam parade di Sesame Place, Langhorne, di luar Philadelphia.\n\n\n\n\nBrown menulis di Instagram-nya, â\u0080\u009cSaya tidak akan pernah menginjakkan kaki lagi di @Sesameplace!â\u0080\u009d\n\n\nPengacara keluarga Brown, B'Ivory LaMarr, pada Selasa (19/7). mengatakan kepada Associated Press bahwa keluarga itu terkejut dan terganggu dengan insiden itu; dan â\u0080\u009cdampaknya dirasakan anak-anak mereka.â\u0080\u009d\n\n\nDalam pernyataan awal yang dirilis pada Minggu (17/7), Sesame Place mengatakan taman dan karyawan itu berdiri untuk â\u0080\u009cinklusivitas dan kesetaraan dalam segala bentuk.â\u0080\u009d Pernyataan itu juga mencatat bahwa mereka yang mengenakan kostum karakter tertentu melewatkan permintaan pelukan karena kostumnya menyulitkan untuk melihat mereka yang ada di dalam kostum.\n\n\nâ\u0080\u009cKarakter Rosita mengabaikan gadis-gadis itu secara tidak sengaja dan merasa sedih dengan kesalahpahaman yang terjadi,â\u0080\u009d demikian petikan pernyataan tersebut.\n\n\n\n\nNamun banyak pihak menyampaikan kemarahan secara online. Sebagian bahkan menyerukan untuk memboikot taman hiburan itu.\n\n\nTaman itu mengeluarkan pernyataan kedua pada Senin (18/7) dengan sekali lagi meminta maaf dan berjanji â\u0080\u009cakan mengambil tindakan untuk berbuat lebih baik.â\u0080\u009d Di antara upaya yang dijanjikan tersebut adalah pelatihan mengenai isu inklusivitas bagi karyawan.\n\n\nBaik pernyataan itu maupun video yang diposting sebelumnya memicu tanggapan luar biasa di media sosial; yang menurut LaMarr membantu menjelaskan â\u0080\u009cpersoalan ini.â\u0080\u009d\n\n\n\n\nâ\u0080\u009cBanyak warga Amerika keturunan Afrika yang cenderung sangat pasif karena sayangnya kita terbiasa menghadapi rasisme seperti ini di berbagai ruang,â\u0080\u009d ujar LaMarr.\n\n\nSesame Place telah menjadi taman hiburan resmi â\u0080\u009cSesame Streetâ\u0080\u009d selama lebih dari 40 tahun. Taman ini dibuka pada 1980.\n\n\nLaMarr menegaskan, â\u0080\u009ckita berharap organisasi terkemuka yang juga dihormati seperti Sesame Street dan Sesame Place berdiri di atas prinsip-prinsip dan nilai-nilai yang mereka gambarkan... Sebaliknya, apa yang dilihat keluarga ini adalah sebuah perusahaan yang sangat meremehkan dampak yang telah mereka timbulkan.â\u0080\u009d [em/jm]"
    },
    {
        "title": "Wali Kota Highland Park Serukan Larangan Penggunaan Senjata Serbu",
        "link": "https://www.voaindonesia.com/a/wali-kota-highland-park-serukan-larangan-penggunaan-senjata-serbu/6667750.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3dhbGkta290YS1oaWdobGFuZC1wYXJrLXNlcnVrYW4tbGFyYW5nYW4tcGVuZ2d1bmFhbi1zZW5qYXRhLXNlcmJ1LzY2Njc3NTAuaHRtbA==",
        "description": "Wali Kota Highland Park Nancy Rotering, dalam sidang Komite Kehakiman Senat Amerika Serikat tentang kekerasan senjata api yang digelar pada Rabu (20/7), mengatakan kepada anggota Kongres bahwa â\u0080\u009ckita perlu melarang warga sipil memiliki senjata serbu.â\u0080\u009d\n\n\nRotering memohon kepada komite itu tentang perlunya Kongres mengatur akses warga sipil untuk memiliki senjata serbu ala militer pasca penembakan yang terjadi di Highland Park.\n\n\nâ\u0080\u009cPada intinya kita tahu bahwa ke depan â\u0080\u0093 sebagai komunitas, sebagai bangsa â\u0080\u0093 kita perlu melarang warga sipil memiliki senjata tempur,â\u0080\u009d ujarnya.\n\n\n\n\nRobert Crimo III didakwa dengan tujuh tuduhan pembunuhan setelah ia menembakkan lebih dari 70 meluru pada parade Hari Kemerdekaan AS 4 Juli di Highland Park, di pinggiran Chicago.\n\n\nIa secara sah membeli lima senjata api, termasuk senjata bertenaga tinggi yang digunakannya dalam penembakan itu. Padahal, polisi mengatakan bahwa sebelumnya pihak berwenang pernah dua kali dipanggil ke rumahnya pada tahun 2019 karena ancaman kekerasan dan bunuh diri.\n\n\n\"Ya ampun, berapa banyak insiden lagi harus terjadi sebelum kita mengambil tindakan nyata? Kita tahu ada isu kesehatan mental di negara-negara lain. Kita tahu ada orang-orang bermasalah yang cenderung melakukan kekerasan. Apa faktor yang membedakannya? Senjata serbu dan akses warga sipil atas senjata itu. Tidak ada tempat untuk senjata-senjata ini,â\u0080\u009d tegasnya.\n\n\nDi Illinois, suatu negara bagian yang memberlakukan aturan kepemilikan senjata api yang paling keras di Amerika; dan di Highland Park, suatu kota yang melarang senjata serbu, Rotering mengatakan masih khawatir akan kemungkinan terjadinya insiden penembakan massal lagi.\n\n\nRotering mengatakan kepada komite itu, ia tidak memahami mengapa aksi kekerasan bersenjata kini menjadi kondisi normal baru dalam kehidupan begitu banyak komunitas di Amerika.\n\n\nâ\u0080\u009cSaya benar-benar membutuhkan penjelasan lebih baik bagi para siswa yang dalam satu bulan sudah akan kembali ke sekolah. Saya ingin dapat mengatakan kepada mereka 'jangan khawatir, kami menjagamu,â\u0080\u009d ujarnya.\n\n\nâ\u0080\u009cTuhan tolonglah kami semua. Tidak ada gunanya jika kita hidup dalam ketakutan seperti ini. Saya sangat prihatin, bukan saja untuk komunitas saya, tetapi juga negara kita. Ini harus dihentikan,â\u0080\u009d tegas Rotering.\n\n\n\n\nSelama persidangan itu, Senator faksi Republik dari negara bagian Texas, Ted Cruz, menuduh Partai Demokrat mempolitisasi masalah senjata api, dan mempertanyakan apakah Partai Demokrat akan mengambil langkah-langkah yang diperlukan untuk memerangi kekerasan senjata â\u0080\u009csecara serius.â\u0080\u009d\n\n\nâ\u0080\u009cSolusi politik yang diberikan badan ini tidak berhasil,â\u0080\u009d ujar Cruz.\n\n\nKetua Komite Kehakiman Senat yang juga merupakan senator faksi Demokrat dari negara bagian Illinois Dick Durbin, membantah komentar Cruz, dengan mengatakan â\u0080\u009cbagaimana ia dapat melakukan hal itu? Mengingat apa yang telah dialami Amerika dengan senjata. Bagaimana kita mempertanyakan upaya itikad baik untuk mengurangi kekerasan senjata di negara ini?â\u0080\u009d [em/jm]"
    },
    {
        "title": "Beberapa Negara Bagian di AS Meminta Tambahan Vaksin Cacar Monyet Kepada Pemerintah",
        "link": "https://www.voaindonesia.com/a/beberapa-negara-bagian-di-as-meminta-tambahan-vaksin-cacar-monyet-kepada-pemerintah/6667742.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JlYmVyYXBhLW5lZ2FyYS1iYWdpYW4tZGktYXMtbWVtaW50YS10YW1iYWhhbi12YWtzaW4tY2FjYXItbW9ueWV0LWtlcGFkYS1wZW1lcmludGFoLzY2Njc3NDIuaHRtbA==",
        "description": "California dan Oregon merupakan dua dari beberapa negara bagian yang sedang mengupayakan untuk mendapatkan tambahan vaksin cacar monyet yang disediakan oleh pemerintah federal.\n\n\nKetua Majelis Negara Bagian California Anthony Rendon meminta pemerintah federal untuk mengumumkan keadaan darurat publik berkaitan dengan penyakit tersebut.\n\n\nPakar epidemiologi Oregon, Dr. Dean Sidelinger, mengatakan negara bagian itu ingin â\u0080\u009cmampu beralih ke sikap yang lebih preventifâ\u0080\u009d dengan lebih banyak vaksin tersedia.\n\n\n\n\nMenurut Pengawas Distrik Los Angeles Hilda Solis, Los Angeles County kini melaporkan 120 kasus cacar monyet yang terkonfirmasi.\n\n\nSementara itu, Oregon telah mengonfirmasi 32 kasus di negara bagian itu.\n\n\nKedua negara bagian itu menekankan strategi penjangkauan bagi komunitas yang paling berisiko.\n\n\nPara pejabat kesehatan Amerika Serikata, pada Jumat (15/7) lalu, mengumumkan bahwa lebih dari 100.000 dosis vaksin cacar monyet sedang dikirim ke sejumlah negara bagian. Mereka mengakui pasokan vaksin yang ada saat ini belum sesuai dengan permintaan yang disampaikan pemerintah negara bagian New York, California dan negara-negara bagian lainnya.\n\n\nCacar monyet merupakan penyakit endemik di beberapa bagian Afrika, di mana orang tertular lewat gigitan hewan pengerat atau hewan berukuran kecil. Biasanya penyakit ini tidak menyebar dengan mudah di antara manusia.\n\n\nTetapi, pada tahun ini terdapat lebih dari 12.000 kasus dilaporkan di sejumlah negara yang secara historis tidak pernah mengalami penyakit tersebut. Infeksi muncul pada laki-laki yang berhubungan seks sesama jenis di sejumlah acara di Eropa, meskipun pejabat kesehatan telah menegaskan bahwa siapa pun dapat tertular virus ini.\n\n\n\n\nPada Jumat lalu, lebih dari 1.800 kasus dilaporkan di AS, di mana ratusan kasus bertambah setiap harinya. Menurut Pusat Pencegahan dan Pengendalian Penyakit (CDC) AS, hampir semua penderita adalah laki-laki yang sebagian besar memiliki hubungan sesama jenis.\n\n\nPara pakar yakin jumlah kasus sesungguhnya jauh lebih besar dibanding yang dilaporkan.\n\n\nMereka yang menderita cacar monyet kemungkinan akan mengalami demam, nyeri, rasa kedinginan dan kelelahan. Banyak diantara mereka memiliki benjolan seperti jerawat di banyak bagian tubuh. Tidak ada kasus meninggal dunia, dan pada banyak laki-laki kasus ini relatif ringan. [em/rd]"
    },
    {
        "title": "Menanti Penandatanganan Perjanjian Pembukaan Ekspor Ukraina di Laut Hitam",
        "link": "https://www.voaindonesia.com/a/menanti-penandatanganan-perjanjian-pembukaan-ekspor-ukraina-di-laut-hitam-/6667689.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21lbmFudGktcGVuYW5kYXRhbmdhbmFuLXBlcmphbmppYW4tcGVtYnVrYWFuLWVrc3Bvci11a3JhaW5hLWRpLWxhdXQtaGl0YW0tLzY2Njc2ODkuaHRtbA==",
        "description": "Kesepakatan membuka koridor aman bagi ekspor produk pertaniannya lewat Laut Hitam tinggal menanti penandatanganan, yang menurut pemerintah Turki bisa terjadi pekan ini juga. Mengapa Turki berhasil meyakinkan Presiden Rusia membuka koridor aman, di saat pemimpin lain sekedar diberi janji oleh Putin?"
    },
    {
        "title": "Trump Hadiri Pemakaman Istri Pertamanya, Ivana",
        "link": "https://www.voaindonesia.com/a/trump-hadiri-pemakaman-istri-pertamanya-ivana/6667276.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RydW1wLWhhZGlyaS1wZW1ha2FtYW4taXN0cmktcGVydGFtYW55YS1pdmFuYS82NjY3Mjc2Lmh0bWw=",
        "description": "Mantan Presiden Donald Trump hari Rabu (20/7) menyampaikan penghormatan pada istri pertamanya, Ivana Trump, dengan menghadiri upacara pemakamannya bersama ketiga anak mereka. Ivana adalah pengusaha dan ikon tahun 1980an yang ikut membantu suaminya mendirikan kerajaan bisnis yang kemudian memuluskan jalannya menuju kursi kepresidenan.\n\n\nMantan presiden dan istrinya saat ini, Melania Trump, tiba di Gereja Katholik Roma St. Vincent di Upper East Side Manhattan, Rabu sore.\n\n\nBeberapa menit sebelum Trump tiba, ketiga anak Trump dan Ivana â\u0080\u0093 Donald Jr, Ivanka dan Eric bersama keluarga mereka masing-masing â\u0080\u0093 mengikuti peti mati berwarna emas ke dalam gereja itu.\n\n\n\n\nTiffany Trump, putri mantan presiden itu dan istri keduanya, Marla Maples, juga menghadiri upacara kebaktian itu.\n\n\nKeluarga Trump Kamis lalu (14/7) mengumumkan bahwa Ivana, yang berusia 73 tahun, meninggal di rumahnya di Manhattan. Pihak berwenang mengatakan kematiannya karena kecelakaan, dengan luka akibat benda tumpul sebagai penyebabnya.\n\n\nIvana dan Donald Trump bertemu pada tahun 1970an, dan menikah dari tahun 1997-1992. Pada tahun 1980an mereka dikenal sebagai pasangan yang berpengaruh. Ivana menjadi terkenal dengan caranya sendiri, di mana ia langsung dikenali dengan rambut pirangnya yang disasak ke atas dan penampilannya yang glamour. [em/jm]"
    },
    {
        "title": "Industri Penerbangan Terhimpit Lonjakan Permintaan dan Tuntutan Dekarbonisasi",
        "link": "https://www.voaindonesia.com/a/industri-penerbangan-terhimpit-lonjakan-permintaan-dan-tuntutan-dekarbonisasi/6667158.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2luZHVzdHJpLXBlbmVyYmFuZ2FuLXRlcmhpbXBpdC1sb25qYWthbi1wZXJtaW50YWFuLWRhbi10dW50dXRhbi1kZWthcmJvbmlzYXNpLzY2NjcxNTguaHRtbA==",
        "description": "Pameran Dirgantara di Farnborough, Inggris berlangsung di tengah gelombang cuaca panas di negara tersebut, mengingatkan kembali peserta soal cuaca ekstrim dan perubahan iklim. Bagi produsen AS yang hadir, strategi â\u0080\u0098dekarbonisasiâ\u0080\u0099 industri penerbangan, menjadi salah satu tantangan utama industri ini."
    },
    {
        "title": "Kebakaran di Athena, Yunani Paksa Warga Tinggalkan Rumah",
        "link": "https://www.voaindonesia.com/a/kebakaran-di-athena-yunani-paksa-warga-tinggalkan-rumah/6667105.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlYmFrYXJhbi1kaS1hdGhlbmEteXVuYW5pLXBha3NhLXdhcmdhLXRpbmdnYWxrYW4tcnVtYWgvNjY2NzEwNS5odG1s",
        "description": "Hampir 500 petugas pemadam kebakaran berusaha membendung kebakaran besar yang mengancam rumah-rumah tinggal di sebuah bukit di luar Athena pada hari kedua, Rabu (20/7), setelah ratusan penduduk tadi malam diungsikan.\n\n\nPaling sedikit dua orang dilarikan ke rumah sakit di ibukota Yunani itu karena masalah pernapasan dan luka bakar ringan. Pejabat mengatakan beberapa rumah terbakar di sekitar Mount Penteli, 25 kilometer timur laut Athena. Pada Rabu siang, jurubicara pemadam kebakaran Yiannis Artopios mengatakan, api sudah berhasil dikendalikan.\n\n\n\n\nYunani sejauh ini terhindar dari gelombang panas yang sedang mencekam beberapa negara Eropa Barat, tetapi pejabat pemadam kebakaran mengatakan, kondisi panas dan kering selama berminggu-minggu, dan juga kenaikan suhu untuk waktu lama, telah meningkatkan risiko kebakaran hutan.\n\n\nLebih dari 1300 kilometer persegi daratan telah dirusak oleh kebakaran di Yunani tahun lalu, kerusakan terburuk yang tercatat sejak 2007. [jm/ka]"
    },
    {
        "title": "Pidato di Depan Kongres AS, Ibu Negara Ukraina Perlihatkan Korban Perang",
        "link": "https://www.voaindonesia.com/a/pidato-di-depan-kongres-as-ibu-negara-ukraina-perlihatkan-korban-perang-/6667096.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BpZGF0by1kaS1kZXBhbi1rb25ncmVzLWFzLWlidS1uZWdhcmEtdWtyYWluYS1wZXJsaWhhdGthbi1rb3JiYW4tcGVyYW5nLS82NjY3MDk2Lmh0bWw=",
        "description": "Ibu negara Ukraina Olena Zelenska hari Rabu (20/7) menyerukan langsung kepada anggota Kongres AS agar negaranya diberi lebih banyak sistem pertahanan udara guna membantu mengamankan wilayah udaranya.\n\n\nDalam pidato di depan anggota Kongres, ia tanpa ragu memperlihatkan kereta bayi yang berlumuran darah dan tubuh-tubuh kecil yang tidak bernyawa akibat pemboman oleh Rusia.\n\n\nâ\u0080\u009cKami tidak menginginkan serangan udara lagi. Jangan ada lagi serangan rudal,â\u0080\u009d kata Zelenska kepada anggota kongres dari Partai Republik dan Demokrat. Ini merupakan acara puncak dari lawatan ibu negara Ukraina ke Washington, mewakili suaminya Presiden Volodymyer Zelenskyy. â\u0080\u009cApakah permintaan ini terlalu banyak? Ini yang saya dan suami saya minta,â\u0080\u009d katanya dari panggung di auditorium Gedung Capitol.\n\n\n\n\nSelama di AS, Zelenska bertemu ibu negara Jill Biden, Presiden Joe Biden, dan petinggi lainnya.\n\n\nSelama dua bulan pertama setelah Presiden Vladimir Putin menginvasi Rusia pada akhir Februari, ia bersembunyi bersama kedua anaknya demi keselamatan mereka. Suaminya tetap berada di ibu kota Kyiv.\n\n\n\n\nZelenska berulangkali mengucapkan terima kasih kepada para anggota Kongres dan Presiden Biden atas bantuan bernilai miliaran dolar dalam bentuk persenjataan kepada Ukraina untuk membantu negaranya memerangi pasukan dan pesawat tempur Rusia.\n\n\nDia meminta agar Ukraina diberikan lebih banyak bantuan pertahanan udara guna mengakhiri serangan rudal dan udara Rusia yang tidak berkesudahan. Serangan itu telah menewaskan warga sipil yang tak terhitung banyaknya dan meluluhlantakkan beberapa kota Ukraina. [jm/ka]"
    },
    {
        "title": "Beijing Berusaha Cegah Ketua HAM PBB Rilis Laporan soal Uyghur",
        "link": "https://www.voaindonesia.com/a/beijing-berusaha-cegah-ketua-ham-pbb-rilis-laporan-soal-uyghur/6667084.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JlaWppbmctYmVydXNhaGEtY2VnYWgta2V0dWEtaGFtLXBiYi1yaWxpcy1sYXBvcmFuLXNvYWwtdXlnaHVyLzY2NjcwODQuaHRtbA==",
        "description": "China telah meminta pemimpin HAM PBB untuk tidak merilis laporan pelanggaran HAM di Xinjiang, menurut sebuah surat dari pemerintah China yang dilihat oleh kantor berita Reuters dan dikonfirmasi oleh para diplomat dari tiga negara yang menerimanya.\n\n\nKomisaris Tinggi PBB Michele Bachelet menghadapi kritik tajam dari masyarakat madani karena terlalu lunak terhadap China ketika melawat ke negara itu pada bulan Mei lalu. Sejak itu ia menyatakan tidak akan mencalonkan diri untuk masa jabatan kedua karena alasan pribadi.\n\n\nNamun, sebelum mundur pada akhir Agustus mendatang, Bachelet berjanji bahwa dia akan merilis laporan tentang kawasan Xinjiang, China barat.\n\n\n\n\nOrganisasi-organisasi HAM menuduh Beijing melakukan pelecehan terhadap penduduk Uighur di Xinjiang, termasuk penggunaan tenaga kerja paksa di kamp-kamp yang dibangunnya. China telah membantah tuduhan itu.\n\n\nSurat itu, yang ditulis China, mengungkapkan â\u0080\u009ckeprihatinan seriusâ\u0080\u009d atas laporan tentang Xinjiang dan berusaha mencegah laporan itu dirilis, kata empat sumber, tiga diplomat dan seorang pakar HAM, yang tidak mau disebut namanya.\n\n\nMenurut mereka, China membagikan surat itu di kalangan misi diplomatik di Jenewa pada akhir Juni dan meminta negara-negara yang diwakili menandatanganinya untuk menunjukkan dukungan.[jm/ka]"
    },
    {
        "title": "Kebakaran Besar Melanda London, sementara Suhu Udara Catat Rekor",
        "link": "https://www.voaindonesia.com/a/kebakaran-besar-melanda-london-sementara-suhu-udara-catat-rekor/6667075.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlYmFrYXJhbi1iZXNhci1tZWxhbmRhLWxvbmRvbi1zZW1lbnRhcmEtc3VodS11ZGFyYS1jYXRhdC1yZWtvci82NjY3MDc1Lmh0bWw=",
        "description": "Pemadam kebakaran London hari Selasa (19/7) mendeklarasikan insiden besar di ibukota Inggris itu sebagai tanggapan atas melonjaknya kebakaran di tengah-tengah berlangsungnya gelombang panas yang memecahkan rekor di Inggris dan Eropa.\n\n\nPemadam kebakaran London mengatakan telah mengerahkan puluhan kendaraan pemadam ke beberapa lokasi kebakaran di dan sekeliling kota itu, termasuk 30 kendaraan ke kebakaran lapangan rumput di London timur. Tayangan televisi memperlihatkan api melalap beberapa rumah tinggal di Wennington, London timur.\n\n\nInggris mencatat suhu tertinggi, mencapai 40 derajat Celsius untuk pertama kali, sementara gelombang panas yang mencekam Eropa semakin intensif, menghanguskan lapangan-lapangan dan merusak landasan pesawat dan rel kereta.\n\n\n\n\nAsisten Komisioner Pemadam Kebakaran London Jonathan Smith mengatakan, 48 jam terakhir telah memeras tenaga badan yang dipimpinnya karena beberapa kebakaran terjadi bersamaan di ibukota. Apa yang dianggap merupakan insiden tunggal dalam satu generasi, kata Smith, kini menjadi kejadian yang lebih sering.\n\n\nWalikota London Sadiq Khan menyatakan prihatin atas keterlambatan pemadam kebakaran dalam merespons beberapa laporan akibat banyaknya kebakaran. Biasanya, laporan dijawab dalam enam menit. Kini, menjadi 20 menit.\n\n\nâ\u0080\u009cTidak mungkin bagi Pemadam Kebakaran London menanggapi semua kebakaran ini kalau kebakaran terjadi pada laju setinggi ini,â\u0080\u009d ujar Khan.Â [jm/ka]"
    }
]