[
    {
        "title": "Perlukah Waspadai Serangan Balasan Al Qaeda pasca Kematian Zawahiri?",
        "link": "https://www.voaindonesia.com/a/perlukah-waspadai-serangan-balasan-al-qaeda-pasca-kematian-zawahiri-/6684415.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Blcmx1a2FoLXdhc3BhZGFpLXNlcmFuZ2FuLWJhbGFzYW4tYWwtcWFlZGEtcGFzY2Eta2VtYXRpYW4temF3YWhpcmktLzY2ODQ0MTUuaHRtbA==",
        "description": "Kematian pemimpin Al Qaeda Ayman Al Zawahiri dalam serangan pesawat nirawak Amerika akhir pekan lalu memicu kekhawatiran potensi pembalasan dari jaringan kelompok teror itu.Â Â Perlukah kita waspada?"
    },
    {
        "title": "Bintang Basket AS Hadir di Pengadilan Rusia terkait Dakwaan Narkoba",
        "link": "https://www.voaindonesia.com/a/bintang-basket-as-hadir-di-pengadilan-rusia-terkait-dakwaan-narkoba/6684260.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JpbnRhbmctYmFza2V0LWFzLWhhZGlyLWRpLXBlbmdhZGlsYW4tcnVzaWEtdGVya2FpdC1kYWt3YWFuLW5hcmtvYmEvNjY4NDI2MC5odG1s",
        "description": "Pemain bola basket Amerika Brittney Griner, Selasa (2/8) kembali hadir di pengadilan Rusia dalam persidangan kepemilikan narkoba sementara Amerika mencoba untuk menegosiasikan pembebasannya dengan Rusia.\n\n\nGriner, yang bermain untuk Phoenix Mercury dari Asosiasi Bola Basket Nasional Putri (WNBA) ditangkap di Bandara Internasional Sheremetyevo Moskow pada Februari saat ia memasuki negara itu. Ia bermain untuk tim bola basket putri UMMC Ekaterinburg Rusia selama musim libur WNBA sejak 2014.\n\n\nPihak berwenang Rusia menuduh Griner membawa ganja dalam kartrid vape, yang ilegal di Rusia. Dalam sidang Selasa, jaksa memanggil ahli narkotika untuk memeriksa obat-obatan yang ditemukan di tas Griner. Pengacara pembelanya juga memanggil seorang ahli yang bersaksi bahwa pemeriksaan itu tidak mematuhi aturan resmi.\n\n\n\n\nGriner sudah mengaku bersalah tetapi mengatakan tidak mengetahui ganja itu ada di tasnya dan secara tidak sengaja diletakkan di sana. Ia mengatakan dia tidak \"berniat\" untuk melanggar hukum di Rusia. Jika terbukti bersalah ia bisa dikenai hukuman hingga 10 tahun penjara.\n\n\nMenteri Luar Negeri AS Antony Blinken minggu lalu berbicara dengan Menteri Luar Negeri Rusia, Sergey Lavrov, untuk membebaskan Griner dan Paul Whelan, seorang warga Amerika yang telah dipenjara sejak 2018 di Rusia karena dituduh melakukan kegiatan mata-mata. Percakapan telepon antara Blinken dan Lavrov adalah komunikasi tingkat tinggi pertama antara Amerika dan Moskow sejak Rusia menginvasi Ukraina pada Februari.\n\n\nBanyak pengamat yakin pertukaran tahanan bisa dilakukan untuk pedagang senjata Rusia Viktor Bout, yang dikenal sebagai pedagang kematian, yang saat ini menjalani hukuman 25 tahun di penjara AS atas tuduhan yang mencakup perdagangan senjata, konspirasi untuk membunuh warga dan pejabat AS, dan membantu teroris.\n\n\nPernyataan-pernyataan akhir dalam persidangan Griner diperkirakan akan keluar Kamis ( 4/8). [my/lt]"
    },
    {
        "title": "Pertemuan Tingkat Menlu ASEAN Berlangsung di Phnom Penh",
        "link": "https://www.voaindonesia.com/a/pertemuan-tingkat-menlu-asean-berlangsung-di-phnom-penh/6684258.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlcnRlbXVhbi10aW5na2F0LW1lbmx1LWFzZWFuLWJlcmxhbmdzdW5nLWRpLXBobm9tLXBlbmgvNjY4NDI1OC5odG1s",
        "description": "Para menteri luar negeri dari negara-negara anggota ASEAN dan mitra dialognya telah tiba di Phnom Penh sejak Sabtu lalu (30/7) untuk menghadiri pertemuan puncak yang kemungkinan besar akan berfokus pada krisis regional dan global, termasuk rezim militer yang keji di Myanmar, perang Rusia yang tidak beralasan terhadap Ukraina dan perubahan iklim.\n\n\nKetegangan global atas Ukraina pasti akan menjadi sorotan, mengingat rencana kehadiran Menteri Luar Negeri Rusia Sergey Lavrov dan Menteri Luar Negeri AS Antony Blinken pada rangkaian pertemuan, yang berlangsung sejak 29 Juli hingga 5 Agustus.\n\n\nChheang Vannarith, presiden Asian Vision Institute di Phnom Penh, mengatakan bahwa aliansi-aliansi yang bertentangan dalam ASEAN telah menghambat pernyataan bersama dikeluarkan mengenai perang Rusia pada pertemuan puncak ASEAN baru-baru ini.\n\n\nâ\u0080\u009cKetegangan dan kontroversi akan muncul, terutama terkait dengan kehadiran Rusia dalam pertemuan tersebut, sementara Barat menentang kehadiran Rusia,â\u0080\u009d kata Chheang Vannarith kepada VOA Khmer, Jumat. â\u0080\u009cSulit untuk mencapai konsensus karena sudah memiliki dua blok.â\u0080\u009d\n\n\n\n\nKamboja, sebagai ketua bergilir ASEAN, ditugaskan untuk mempromosikan kerja sama regional dan internasional dalam berbagai hal, mulai dari revitalisasi kegiatan ekonomi setelah krisis COVID-19 hingga memastikan ketahanan pangan, yang juga terancam oleh blokade Rusia terhadap pelabuhan-pelabuhan utama Ukraina, dan upaya untuk membatasi emisi karbon serta memajukan ketahanan energi.\n\n\nDi antara inisiatif utama untuk meningkatkan pertumbuhan ekonomi regional adalah Kemitraan Ekonomi Komprehensif Regional (RCEP), yang mulai berlaku pada awal tahun ini setelah satu dekade negosiasi, kata Chheang Vannarith.\n\n\nKe-10 anggota ASEAN â\u0080\u0094Singapura, Thailand, Vietnam, Brunei, Kamboja, Indonesia, Laos, Malaysia, Myanmar dan Filipina â\u0080\u0094 akan bergabung dengan menteri luar negeri dari 11 mitra dialog, termasuk Australia, Kanada, Cina, Uni Eropa, India, Jepang, Selandia Baru, Korea Selatan, Rusia, Inggris, dan A.S.\n\n\nMenteri Luar Negeri China Wang Yi juga telah mengkonfirmasi keikutsertaannya dalam pertemuan mendatang di Phnom Penh.\n\n\nBlinken dijadwalkan bertemu dengan Perdana Menteri Kamboja Hun Sen saat berada di Phnom Penh dari 3-5 Agustus, dan kemudian akan melakukan perjalanan ke Filipina untuk bertemu dengan Presiden baru Ferdinand Marcos Jr. sebelum memulai lawatannya ke Afrika.\n\n\nDepartemen Luar Negeri mengatakan Blinken akan fokus pada kebutuhan akan â\u0080\u009csentralitas ASEAN,â\u0080\u009d dan â\u0080\u009cjuga akan menangani pandemi COVID-19, kerja sama ekonomi, perang melawan perubahan iklim, krisis di Burma, dan perang Rusia di Ukraina.â\u0080\u009d [my/lt]"
    },
    {
        "title": "Mantan Komandan Militan Al-Shabab Jadi Anggota Kabinet Somalia",
        "link": "https://www.voaindonesia.com/a/mantan-komandan-militan-al-shabab-jadi-anggota-kabinet-somalia/6684246.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21hbnRhbi1rb21hbmRhbi1taWxpdGFuLWFsLXNoYWJhYi1qYWRpLWFuZ2dvdGEta2FiaW5ldC1zb21hbGlhLzY2ODQyNDYuaHRtbA==",
        "description": "Perdana Menteri Somalia telah menunjuk mantan wakil pemimpin kelompok militan al-Shabab, Mukhtar Robow, duduk di kabinet sebagai menteri untuk urusan wakaf dan agama.\n\n\nRobow, yang juga dikenal sebagai Abu Mansour, hadir di istana presiden Somalia Selasa (2/8) saat Perdana Menteri Hamza Abdi Barre mengumumkan kabinet barunya. Perkembangan mengejutkan itu terjadi sehari setelah Robow dibebaskan dari markas besar Badan Intelijen dan Keamanan Nasional (NISA) Somalia.\n\n\nRobow telah ditahan sejak Desember 2018, ketika pasukan pemerintah Somalia yang didukung oleh pasukan Uni Afrika dari Ethiopia menahannya di kota Baidoa, Somalia, untuk mencegahnya mencalonkan diri sebagai pemimpin negara bagian federal Barat Daya.\n\n\n\n\nSerangkaian demonstrasi mematikan terjadi setelah penangkapannya ketika para pendukungnya bentrok dengan pasukan regional yang menewaskan 15 orang di Baidoa.\n\n\nPemilihan Abu Mansour untuk jabatan kabinet merupakan upaya nyata untuk membuatnya bertanggung jawab atas konfrontasi ideologis melawan al-Shabab. Portofolio barunya akan menempatkannya dalam bentrokan langsung dengan mantan rekan-rekannya karena ia akan berusaha untuk menerapkan kebijakan Presiden Hassan Mohamud melawan al-Shabab di tiga bidang; ekonomi, ideologi, dan militer.\n\n\nPenunjukan penting Kabinet lainnya termasuk Salah Ahmed Jama sebagai wakil perdana menteri, Abshir Omar Huruse sebagai menteri luar negeri, dan Abdulkadir Mohamed Nur, yang bertahan sebagai menteri pertahanan. [my/lt]"
    },
    {
        "title": "Dampak Kematian Al-Zawahiri pada Afiliasi Al Qaeda di Suriah",
        "link": "https://www.voaindonesia.com/a/dampak-kematian-al-zawahiri-pada-afiliasi-al-qaeda-di-suriah/6684241.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2RhbXBhay1rZW1hdGlhbi1hbC16YXdhaGlyaS1wYWRhLWFmaWxpYXNpLWFsLXFhZWRhLWRpLXN1cmlhaC82Njg0MjQxLmh0bWw=",
        "description": "Pembunuhan pemimpin Al Qaeda Ayman al-Zawahiri dalam serangan AS di Afghanistan kemungkinan akan berdampak kecil pada afiliasi kelompok teror itu di Suriah yang dilanda perang, kata para analis.\n\n\nPresiden AS Joe Biden, Senin (1/8) mengumumkan Al-Zawahiri tewas pada akhir pekan dalam serangan rudal AS di Kabul di Afghanistan.\n\n\nDi Suriah, di mana Al Qaeda mendukung beberapa kelompok militan selama konflik yang berlangsung satu dekade di negara itu, beberapa pemimpin telah menyampaikan reaksi mereka secara terbuka atas kematian al-Zawahiri.\n\n\nAbu Abdullah al-Shami, seorang pemimpin senior kelompok Hayat Tahrir al-Sham (HTS), menyampaikan sebuah catatan di ruang obrolan online Telegram pada hari Selasa (2/8), memuji kematian al-Zawahiri.\n\n\n\n\nHTS, sebelumnya dikenal sebagai Front al-Nusra, adalah kelompok Islamis kuat yang menguasai sebagian besar provinsi Idlib di barat laut Suriah. Kelompok yang oleh AS ditetapkan sebagai organisasi teroris itu, adalah afiliasi utama Al Qaeda di Suriah sampai 2018 ketika Front al-Nusra secara resmi memutuskan hubungan dengan Al Qaeda.\n\n\nMeskipun memutuskan hubungan semacam itu, para ahli mengatakan kelompok militan Suriah itu, mempertahankan ideologi yang diilhami Al Qaeda.\n\n\nâ\u0080\u009cItulah mengapa kematian seseorang seperti al-Zawahiri bisa dilihat sebagai pukulan simbolis bagi gerakan jihad di Suriah,â\u0080\u009d kata Sadradeen Kinno, seorang peneliti Suriah yang mempelajari kelompok-kelompok militan Islam di negara itu.\n\n\nKelompok militan lain yang berbasis di Idlib seperti Huras al-Din dan Partai Islam Turkistan di Suriah telah berjanji setia kepada Al Qaeda.\n\n\nâ\u0080\u009cKematian Zawahiri tidak akan berdampak langsung pada cara kelompok-kelompok ini beroperasi di Suriah,â\u0080\u009d kata Kinno kepada VOA. â\u0080\u009cStruktur organisasi mereka sebagian besar independen dari Al Qaeda pusat.â\u0080\u009d\n\n\nAnalis lain mengatakan bahwa al-Zawahiri adalah simbol generasi tua Al Qaeda yang belum tentu memiliki relevansi yang signifikan dengan kelompok ekstremis saat ini di Suriah dan di tempat-tempat lainnya. [my/lt]"
    },
    {
        "title": "IAEA Serukan Transparansi Iran soal Program Nuklirnya",
        "link": "https://www.voaindonesia.com/a/iaea-serukan-transparansi-iran-soal-program-nuklirnya/6684230.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2lhZWEtc2VydWthbi10cmFuc3BhcmFuc2ktaXJhbi1zb2FsLXByb2dyYW0tbnVrbGlybnlhLzY2ODQyMzAuaHRtbA==",
        "description": "Kepala pengawas nuklir PBB, Selasa (2/8) mengatakan \"ucapan baik\" dari Iran tidak cukup untuk memuaskan para pengawas internasional dan ia berharap Teheran siap untuk transparan tentang program nuklirnya, yang \"mengalami kemajuan sangat pesat.\"\n\n\nKepala Badan Energi Atom Internasional (IAEA) Rafael Grossi berbicara ketika ditanya tentang peran IAEA dalam memantau kemungkinan dihidupkannya kembali kesepakatan nuklir Iran 2015 dengan nrgara-negara kuat dunia yang mengekang program nuklirnya dengan imbalan keringanan sanksi ekonomi.\n\n\nIran dan Amerika sejauh ini gagal untuk menghidupkan kembali kesepakatan itu dan Grossi mengatakan Iran harus memberikan akses kepada pengawas IAEA \"sepadan dengan ukuran\" program pengayaan uraniumnya jika badan tersebut ingin meyakinkan bahwa program itu bertujuan damai.\n\n\n\"Ketika berbicara tentang nuklir, ucapan yang baik tidak akan berhasil. Yang diperlukan adalah sikap transparan dan patuh serta kerja sama dengan kita. Kita siap dan saya harap mereka juga siap,\" kata Grossi kepada wartawan di PBB.\n\n\n\n\n\"Mereka memiliki program nuklir yang sangat ambisius yang perlu diverifikasi dengan cara yang tepat. Program ini mengalami kemajuan pesat dan tidak hanya maju, tetapi juga meluas, karena ambisi dan kapasitasnya meningkat,\" tambah Grossi.\n\n\nPada 2018, Presiden AS, Donald Trump menarik Amerika keluar dari kesepakatan nuklir Iran dan memulihkan sanksi keras AS yang dirancang untuk menekan ekspor minyak Iran dan mendorong Teheran untuk mulai meninggalkan larangan-larangan perjanjian nuklir tersebut sekitar setahun kemudian.\n\n\nPada hari Senin, kepala organisasi energi nuklir Iran mengatakan negara itu memiliki kemampuan teknis untuk membuat bom atom tetapi tidak ada niat untuk melakukannya.\n\n\nIran sudah memperkaya uranium hingga kemurniannya mencapai 60%, jauh di atas batas 3,67% yang ditetapkan berdasarkan kesepakatan 2015 yang sekarang berantakan. Uranium yang diperkaya hingga 90% bisa digunakan untuk membuat bom nuklir. [my/lt]"
    },
    {
        "title": "Pendapatan Meningkat, Uber Laporkan Kerugian $2,6 Miliar",
        "link": "https://www.voaindonesia.com/a/pendapatan-meningkat-uber-laporkan-kerugian-2-6-miliar/6684226.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbmRhcGF0YW4tbWVuaW5na2F0LXViZXItbGFwb3JrYW4ta2VydWdpYW4tMi02LW1pbGlhci82Njg0MjI2Lmh0bWw=",
        "description": "Uber melaporkan pendapatan yang lebih baik dari perkiraan hari Selasa, didorong oleh permintaan yang kuat untuk layanan perjalanan dan pengiriman makanan melalui perusahaan yang berpusat di San Francisco itu, sehingga sahamnya naik.\n\n\nPendapatan meningkat lebih dari dua kali lipat menjadi $ 8,1 miliar dalam tiga bulan hingga Juni, meningkat 105 persen, ketika banyak perusahaan teknologi berjuang untuk menangani goyahnya ekonomi dunia. Meskipun perusahaan mencatat kerugian bersih sebesar $2,6 miliar, para investor mengabaikannya dan saham naik sekitar 13 persen pada awal perdagangan di Wall Street.\n\n\nUber terutama mengaitkan kerugian itu dengan turunnya nilai investasi di perusahaan-perusahaan yang kekurangan pendapatan seperti VTC Grab Singapura, perusahaan rintisan kendaraan swakemudi AS, Aurora, dan layanan pengiriman makanan India, Zomato.\n\n\n\n\nPerusahaan besar layanan jasa itu mencatat pendapatan $1,8 miliar dari bisnis transportasinya dan mengatakan, angka itu akibat dorongan dari perubahan dalam memperhitungkan bisnis layanannya di Inggris. Uber juga mencatat keuntungan dari konsumen aktif bulanan pengguna platformnya, pemesanan dan perjalanan dibandingkan tahun lalu. Semuanya menunjukkan permintaan yang lebih tinggi, tetapi jumlah pengemudi juga lebih tinggi untuk layanan perjalanan dan operasinya yang khas untuk pengiriman makanan.\n\n\n\"Kami terus memperoleh peningkatan transportasi orang dan barang sesuai permintaan,\" kata CEO Uber, Dara Khosrowshahi.\n\n\nUber melaporkan kini memiliki hampir lima juta pengemudi dan kurir dalam operasi bisnisnya, meningkat 31 persen dari tahun lalu. Uber mencatat, sekitar 70 persen pengemudi yang datang ke platform mengatakan, inflasi berperan dalam mengambil keputusan, karena orang mencari penghasilan tambahan untuk mengimbangi kenaikan harga. [ps/lt]"
    },
    {
        "title": "Pemerintah Taliban Mengutuk Keras Serangan AS yang Tewaskan Al-Zawahiri",
        "link": "https://www.voaindonesia.com/a/pemerintah-taliban-mengutuk-keras-serangan-as-yang-tewaskan-al-zawahiri/6684200.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbWVyaW50YWgtdGFsaWJhbi1tZW5ndXR1ay1rZXJhcy1zZXJhbmdhbi1hcy15YW5nLXRld2Fza2FuLWFsLXphd2FoaXJpLzY2ODQyMDAuaHRtbA==",
        "description": "Presiden AS Joe Biden mengatakan pada hari Senin (1/8) bahwa serangan rudal AS pada akhir pekan lalu telah menewaskan pemimpin Al Qaeda, Ayman al-Zawahiri, yang merupakan salah satu teroris paling dicari di dunia."
    },
    {
        "title": "Umat Hindu India Rayakan Festival Ular",
        "link": "https://www.voaindonesia.com/a/umat-hindu-india-rayakan-festival-ular/6684055.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3VtYXQtaGluZHUtaW5kaWEtcmF5YWthbi1mZXN0aXZhbC11bGFyLzY2ODQwNTUuaHRtbA==",
        "description": "Awal Agustus ini, umat Hindu di berbagai penjuru India mempersembahkan doa dan susu kepada ular saat mereka memperingati Nag Panchami atau festival penghormatan khusus kepada dewa ular."
    },
    {
        "title": "Masjid Eski Camii Edirne Turki Gelar Kompetisi Muazin",
        "link": "https://www.voaindonesia.com/a/masjid-eski-camii-edirne-turki-gelar-kompetisi-muazin/6684075.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21hc2ppZC1lc2tpLWNhbWlpLWVkaXJuZS10dXJraS1nZWxhci1rb21wZXRpc2ktbXVhemluLzY2ODQwNzUuaHRtbA==",
        "description": "Eski Camii, masjid berusia ratusan tahun di Edirne, Turki, baru-baru ini menyelenggarakan salah satu babak penyisihan kompetisi tahunan untuk mencari juru azan atau muazin yang suaranya paling merdu. Pada babak penyisihan itu, lima muazin bersaing untuk masuk babak final pada 17 Agustus mendatang."
    }
]