[
    {
        "title": "Museum Inggris Pulihkan Artefak Kaca yang Hancur akibat Ledakan di Beirut",
        "link": "https://www.voaindonesia.com/a/museum-inggris-pulihkan-artefak-kaca-yang-hancur-akibat-ledakan-di-beirut/6731208.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL211c2V1bS1pbmdncmlzLXB1bGloa2FuLWFydGVmYWsta2FjYS15YW5nLWhhbmN1ci1ha2liYXQtbGVkYWthbi1kaS1iZWlydXQvNjczMTIwOC5odG1s",
        "description": "Dalam tiga bulan, tim konservator di Museum Inggris memulihkan delapan artefak kaca yang hancur dalam ledakan di Pelabuhan Beirut dua tahun lalu. Artefak-artefak itu kembali dipajang di museum London sebelum dikembalikan ke Lebanon."
    },
    {
        "title": "Pasukan Rusia dan China Gelar Latihan Militer di Laut Jepang",
        "link": "https://www.voaindonesia.com/a/pasukan-rusia-dan-china-gelar-latihan-militer-di-laut-jepang/6731188.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Bhc3VrYW4tcnVzaWEtZGFuLWNoaW5hLWdlbGFyLWxhdGloYW4tbWlsaXRlci1kaS1sYXV0LWplcGFuZy82NzMxMTg4Lmh0bWw=",
        "description": "Kementerian Pertahanan Rusia pada Jumat (2/9) merilis rekaman video yang menunjukkan kapal-kapal Rusia dan China berlayar di Laut Jepang. Kedua negara bergabung dalam latihan perang yang disebut Vostok-22."
    },
    {
        "title": "Presiden Biden Kucurkan Hibah $1 Miliar untuk Mitra Regional",
        "link": "https://www.voaindonesia.com/a/presiden-biden-kucurkan-hibah-1-miliar-untuk-mitra-regional/6731195.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3ByZXNpZGVuLWJpZGVuLWt1Y3Vya2FuLWhpYmFoLTEtbWlsaWFyLXVudHVrLW1pdHJhLXJlZ2lvbmFsLzY3MzExOTUuaHRtbA==",
        "description": "Presiden Amerika Serikat Joe Biden dan Menteri Perdagangan Gina Raimondo mengumumkan hibah federal bernilai $1 miliar untuk sektor manufaktur, energi bersih, pertanian, bioteknologi, dan banyak lagi.\n\n\nHibah itu diumumkan pada Jumat (2/9) kepada 21 kemitraan regional di seluruh AS.\n\n\nPemerintah memilih para pemenang dari 529 pelamar yang bersaing untuk memperoleh hibah yang merupakan bagian dari paket bantuan virus corona bernilai $1,9 triliun.\n\n\n\n\nHibah itu termasuk dana sebesar $65 juta di California untuk meningkatkan produksi pertanian dan $25 juta untuk kelompok pengembang robotik di Nebraska.\n\n\nNegara bagian Georgia mendapat porsi $65 juta untuk bidang pengembangan artificial intelligence atau kecerdasan buatan. Sementara, New York mendapat $64 juta untuk pengembangan baterai lithium di negara bagiannya.\n\n\nDaerah penghasil batubara di West Virginia menerima $63 juta untuk membantu peralihan energi ke tenaga surya dan prakarsa penggunaan baru untuk pertambangan yang ditinggalkan.\n\n\n\n\nProgram ini dirancang dengan mempertimbangkan \"pekerjaan dan peluang bagi orang-orang di tempat tinggal mereka dan di mana mereka bekerja selama karir mereka sehingga mereka tidak perlu meninggalkan tempat tinggal mereka,\" kata Biden di Gedung Putih.\n\n\nSementara itu, para pengusaha Amerika memperlambat perekrutan pada Agustus lalu sebagai respons dalam menghadapi kenaikan suku bunga, inflasi yang tinggi dan belanja konsumen yang lamban. Namun, jumlah perekrutan tenaga kerja masih tercatat mengalami penambahan sebesar 315.000 pekerjaan. [ps/jm]"
    },
    {
        "title": "Redam Dampak Inflasi, Kanselir Jerman Umumkan Langkah Baru",
        "link": "https://www.voaindonesia.com/a/redam-dampak-inflasi-kanselir-jerman-umumkan-langkah-baru/6731179.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3JlZGFtLWRhbXBhay1pbmZsYXNpLWthbnNlbGlyLWplcm1hbi11bXVta2FuLWxhbmdrYWgtYmFydS82NzMxMTc5Lmh0bWw=",
        "description": "Jerman akan menginvestasikan dana tambahan sebesar 65 miliar euro dalam sejumlah langkah baru yang diambil untuk mengurangi dampak inflasi dan melonjaknya harga energi yang tinggi.\n\n\nDalam konferensi pers pada Minggu (4/9), Kanselir Jerman Olaf Scholz mengatakan â\u0080\u009cdalam saat sulit ini Jerman berdiri bersama (rakyat). Sebagai sebuah negara, kita akan melewati saat-saat sulit ini.â\u0080\u009d\n\n\n\n\nDalam konferensi ers tersebut, Scholz didampingi para pemimpin dari Partai Hijau dan Parrtai Demokratis Bebas (FDP) yang pro-bisnis, dua mitra koalisi di Partai Sosial Demokrat yang berhaluan kiri tengah.\n\n\nejumlah langkah yang diumumkan pada Minggu itu di antara lain adalah pembayaran satu kali tambahan (subsidi) untuk membantu konsumen menutupi biaya energi, suatu pagu harga yang akan menjadi dasar bagi konsumsi energi individu dan keluarga, dan pengganti â\u0080\u009ctiket-9-euroâ\u0080\u009d untuk transit publik di seluruh negara itu.\n\n\nScholz mengatakan ia â\u0080\u009csangat sadarâ\u0080\u009d banyak orang Jerman yang berjuang mengatasi kenaikan harga, dan menegaskan bahwa pemerintah siap membantu.\n\n\nâ\u0080\u009cKami menanggapi kekhawatiran ini dengan sangat, sangat serius,â\u0080\u009d ujarnya.\n\n\nSelain membagikan tambahan 300 euro yang sudah diumumkan sebelumnya bagi para pekerja untuk membangu menutupi biaya energi, pemerintahan Scholz juga berencana menawarkan satu tambahan subsidi lagi untuk kelompok lain. Para pensiunan misalnya akan menerima 300 euro, sementara mahasiswa akan mendapat 200 euro.\n\n\n\n\nDalam beberapa minggu terakhir, pemerintahan Scholz telah menghadapi tekanan untuk menyampaikan langkah-langkah guna menindaklanjuti janjinya untuk membantu konsumen menanggung biaya inflasi dan harga energi yang lebih tinggi.\n\n\nScholz menyalahkan Presiden Rusia Vladimir Putin atas tingginya harga energi di Jerman, dengan mengatakan Rusia â\u0080\u009ctelah melanggar kontraknyaâ\u0080\u009d dan â\u0080\u009ctidak lagi menjadi pemasok energi yang dapat diandalkan.â\u0080\u009d [em/jm]"
    },
    {
        "title": "Dubes AS untuk Rusia Akhiri Masa Jabatan",
        "link": "https://www.voaindonesia.com/a/dubes-as-untuk-rusia-akhiri-masa-jabatan/6731174.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2R1YmVzLWFzLXVudHVrLXJ1c2lhLWFraGlyaS1tYXNhLWphYmF0YW4vNjczMTE3NC5odG1s",
        "description": "Duta Besar Amerika Serikat untuk Rusia, John Sullivan, mengakhiri masa jabatan sebagai diplomat tertinggi AS di Moskow pada Minggu (4/9) setelah hampir tiga tahun menjabat dalam pemerintahan Trump dan Biden. Ia akan pensiun dari karier yang panjang sebagai pegawai negeri.\n\n\nPerkembangan itu terjadi di tengah semakin meningkatnya krisis terkait perang Rusia di Ukraina serta sengketa terkait warga AS yang ditahan di Rusia.\n\n\nSullivan sedianya akan meninggalkan jabatan pada musim gugur ini ketika ia mencapai masa jabatan yang biasa bagi duta besar AS. Tapi prosesnya dipercepat karena isu medis keluarga, menurut orang-orang yang familiar dengan isu itu.\n\n\n\n\n\"Kepergian Duta Besar Sullivan sudah direncanakan dan bagian dari rotasi diplomatik normal,\" kata Departemen Luar Negeri. \"Ia telah menjalani masa jabatan penuh sebagai Duta Besar AS untuk Rusia, mengelola salah satu hubungan bilateral paling penting di dunia pada masa yang belum pernah terjadi sebelumnya.\"\n\n\nElizabeth Rood, wakil kepala misi untuk Rusia, akan menjadi diplomat tertinggi AS di Moskow hingga ada seseorang yang dinominasikan oleh Presiden Joe Biden untuk menggantikan Sullivan. [vm/ft]"
    },
    {
        "title": "Shenzen Terapkan Pembatasan COVID-19, Chengdu Perpanjang Lockdown",
        "link": "https://www.voaindonesia.com/a/shenzen-terapkan-pembatasan-covid-19-chengdu-perpanjang-lockdown/6731169.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NoZW56ZW4tdGVyYXBrYW4tcGVtYmF0YXNhbi1jb3ZpZC0xOS1jaGVuZ2R1LXBlcnBhbmphbmctbG9ja2Rvd24vNjczMTE2OS5odG1s",
        "description": "Pihak Kota Szhenzen, yang menjadi pusat teknologi di selatan China, mengatakan akan menerapkan upaya pembatasan anti virus mulai Senin (5/9), sementara kota Chengdu di wilayah barat daya negara tersebut mengumumkan perpanjangan lockdown atau penguncian sementara. Langkah-langkah itu diambil ketika negara itu menghadapi wabah baru COVID-19.\n\n\nShenzhen, yang memulai lockdown pada Sabtu (3/9), mengumumkan putaran baru tes COVID-19. Kota itu berjanji akan \"menggunakan seluruh sumber daya yang tersedia, memobilisasi semua pasukan, dan melakukan segala upaya\" untuk mengatasi pandemi.\n\n\nSecara terpisah, Chengdu, yang memberlakukan lockdown terhadap 21 juta penduduknya pada Kamis (1/9), mengatakan kota itu akan mempertahankan pembatasan di sebagian besar wilayah kota tersebut, dan akan melakukan tes massal lagi dari Senin (5/9) hingga Rabu (7/9).\n\n\n\n\nChina tetap memberlakukan kebijakan nol-COVID, meski sebagian besar negara lain telah melonggarkan pembatasan dan memilih untuk hidup berdampingan dengan virus itu. Akibatnya, wabah baru telah menjadi risiko besar bagi negara dengan perekonomian terbesar kedua di dunia itu.\n\n\nSaat ini, sebanyak 33 kota menjalani lockdown penuh atau sebagian, yang berdampak pada lebih dari 65 juta warga, menurut perkiraan majalah keuangan China, Caixin. [vm/ft]"
    },
    {
        "title": "Rusia Tuduh Ukraina Serang Fasilitas Nuklir Zaporizhzhia",
        "link": "https://www.voaindonesia.com/a/rusia-tuduh-ukraina-serang-fasilitas-nuklir-zaporizhzhia/6731170.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3J1c2lhLXR1ZHVoLXVrcmFpbmEtc2VyYW5nLWZhc2lsaXRhcy1udWtsaXItemFwb3Jpemh6aGlhLzY3MzExNzAuaHRtbA==",
        "description": "Rusia menuduh Ukraina telah melancarkan serangan lain di fasilitas nuklir Zaporizhzhia, sementara misi PBB mengevaluasi situasi di sekitar kawasan itu.\n\n\nJuru bicara Kementerian Pertahanan Rusia Igor Konashenkov mengatakan â\u0080\u009crezim Kiev melanjutkan upaya yang sia-sia untuk menguasai daerah-daerah tertentu di Mykolaiv-Kryvyi Rih.Â  Pesawat-pesawat, pasukan rudal dan artileri Rusia menarget unit dan pasukan cadangan Ukraina, dan mendapat perlawanan.\"\n\n\n\"Dalam pertempuran lebih dari 11 hari ini, musuh kita (Ukraina.red) telah kehilangan 11 tank, 17 kendaraan lapis baja yang mengangkut personil mereka, termasuk empat APC Bradley buatan Amerika, 10 kendaraan lapis baja lain, lima mobil pickup yang dipasangi senapan mesin dan lebih dari 150 prajurit,\" imbuhnya.\n\n\nDitambahkannya, delapan pesawat nirawak Ukraina yang membawa granat juga telah dicegat dan dihancurkan. [em/jm]"
    },
    {
        "title": "Adopsi Konstitusi Baru, Presiden Chili Berikan Suara",
        "link": "https://www.voaindonesia.com/a/adopsi-konstitusi-baru-presiden-chili-berikan-suara/6731168.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Fkb3BzaS1rb25zdGl0dXNpLWJhcnUtcHJlc2lkZW4tY2hpbGktYmVyaWthbi1zdWFyYS82NzMxMTY4Lmh0bWw=",
        "description": "Presiden Chili Gabriel Boric pada Minggu (4/9) memberikan suara dalam plebisit tentang apakah akan mengadopsi konstitusi baru yang akan mengubah negara di Amerika Selatan itu secara lebih mendasar.\n\n\nProposal yang diusulkan itu dimaksudkan untuk mengganti konstitusi yang diberlakukan Jenderal Augusto Pinochet 41 tahun lalu.Â \n\n\nSelama beberapa bulan ini sejumlah jajak pendapat menunjukkan keuntungan bagi mereka yang menolak proposal itu, tetapi perbedaannya semakin menyempit sehingga memberi harapan pada para pendukung proposal itu.\n\n\nâ\u0080\u009cSaya dapat menjamin bahwa keinginan dan tindakan kita, terlepas dari apapun hasilnya, akan mendorong persatuan nasional yang lebih luas,â\u0080\u009d ujar Boric.\n\n\nHasil pemungutan suara ini akan berdampak besar pada Boric, yang berusia 36 tahun, yang telah menjadi salah satu pendukung utama konstitusi baru.\n\n\nPara analis mengatakan pemilih kemungkinan juga melihat pemungutan suara pada Minggu ini sebagai referendum presiden termuda Chili, yang popularitasnya anjlok setelah menjabat Maret lalu.Â  [em/jm]"
    },
    {
        "title": "960 Migran Seberangi Selat Inggris Sabtu Lalu",
        "link": "https://www.voaindonesia.com/a/migran-seberangi-selat-inggris-sabtu-lalu/6731164.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21pZ3Jhbi1zZWJlcmFuZ2ktc2VsYXQtaW5nZ3Jpcy1zYWJ0dS1sYWx1LzY3MzExNjQuaHRtbA==",
        "description": "Data Kementerian Pertahanan Inggris menunjukkan hampir 1.000 migran menyeberangi Selat Inggris menuju ke Inggris pada Sabtu (3/9).\n\n\nKementerian itu mengatakan 20 kapal yang membawa 960 migran dideteksi telah menyeberangi Selat Inggris.Â \n\n\nSelama 2022 ini saja lebih dari 26.000 orang menyeberangi Selat Inggris dengan kapal-kapal kecil.\n\n\nSudah lebih dari empat bulan sejak Menteri Dalam Negeri Inggris Priti Patel mengungkapkan rencana untuk mengirim migran ke Rwanda guna mencoba menghalangi migran menyeberangi Selat Inggris.Â  Berdasarkan kesepakatan itu Inggris berencana mengirim sebagian migran yang tiba sebagai penumpang gelap atau dengan perahu kecil ke Rwanda, di mana klaim suaka mereka akan diproses.Â  Pelamar yang mendapat suaka akan tinggal di negara Afrika itu dan tidak kembali ke Inggris.\n\n\nPemerintah Inggris mengatakan kebijakan itu akan mencegah kelompok perdagangan manusia yang mengangkut migran melintasi Selat Inggris.\n\n\nKelompok-kelompok hak-hak asasi manusia (HAM) mengatakan kebijakan itu tidak akan berjalan, dan bahwa tindakan mengirim orang-orang ke suatu negara yang tidak ingin mereka tuju ribuan mil jauhnya dari negara yang sebenarnya mereka tuju merupakan hal yang tidak manusiawi.Â \n\n\nInggris telah membayar Rwanda 120 juta poundsterling atau sekitar Rp 2 triliun, tetapi belum ada satu migran pun dikirim ke negara itu sesuai kesepakatan kedua negara.\n\n\nInggris terpaksa membatalkan penerbangan deportasi pertama ke Rwanda pada menit-menit terakhir Juni lalu setelah pengadilan HAM Eropa memutuskan bahwa rencana itu membawa â\u0080\u009crisiko bahaya nyata yang tidak dapat diubah lagi.â\u0080\u009dÂ  [em/jm]"
    },
    {
        "title": "Cegah Banjir Lebih Dahsyat, Pakistan Jebol Danau",
        "link": "https://www.voaindonesia.com/a/cegah-banjir-lebih-dahsyat-pakistan-jebol-danau/6731160.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2NlZ2FoLWJhbmppci1sZWJpaC1kYWhzeWF0LXBha2lzdGFuLWplYm9sLWRhbmF1LzY3MzExNjAuaHRtbA==",
        "description": "Pihak berwenang di Pakistan pada Minggu (4/9) menjebol danau air tawar terbesar di negara itu, menggusur hingga 100.000 orang dari rumah mereka untuk menyelamatkan daerah-daerah yang lebih padat penduduknya dari genangan banjir.\n\n\nRekor hujan dan gletser yang mencair di pegunungan utara Pakistan telah mengakibatkan banjir yang menimbulkan dampak pada 33 juta orang.Â  Sedikitnya 1.290 orang telah meninggal dunia, termasuk 454 anak-anak. Â Banjir, yang diduga akibat perubahan iklim, masih terus meluas.\n\n\nMenteri Urusan Irigasi Sindh Jam Khan Shoro mengatakan Danau Manchar, yang selama ini digunakan untuk menyimpan air tawar, telah mencapai titik berbahaya, di mana peningkatan tekanan pada danau itu akan mengancam daerah-daerah di sekitar Provinsi Sindh, di selatan negara itu.Â \n\n\nPihak berwenang akan menjebol danau itu di lima titik untuk mengurangi tekanan.Â  Sekitar 100.000 orang akan terdampak langkah itu, tetapi hal tersebut akan membantu menyelamatkan lebih banyak kelompok penduduk dan membantu mengurangi ketinggian banjir di daerah-daerah lain yang terdampak lebih parah.\n\n\nShoro mengatakan kepada Reuters, â\u0080\u009cdengan menjebol danau ini, kami mencoba menyelamatkan kota Sehwan.Â Â  Ketinggian air di kota Jobi dan Mehar, yang terletak di distrik Dadu, juga akan berkurang.â\u0080\u009d\n\n\nTidak jelas berapa banyak dari 100.000 orang itu yang telah diminta meninggalkan rumah mereka, dan berapa banyak yang benar-benar melakukannya.\n\n\nSelain curah hujan terbesar dalam sejarah, bagian selatan Pakistan juga menghadapi peningkatan banjir saat arus air mengalir Sungai Indus.Â \n\n\nPada kuartal Agustus ini, Pakistan telah diselimuti curah hujan tiga kali lipat lebih tinggi dibanding rata-rata 30 tahun, dengan total 390,7 milimeter atau sekitar 15,38 inci.Â  Provinsi Sindh yang berpenduduk 50 juta jiwa adalah yang paling terpukul, di mana guyuran hujan 464% lebih banyak dibanding rata-rata 30 tahun. [em/jm]"
    }
]