[
    {
        "title": "Inggris, Uni Eropa Perpanjang Sanksi terhadap Rusia",
        "link": "https://www.voaindonesia.com/a/inggris-uni-eropa-perpanjang-sanksi-terhadap-rusia/6674790.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2luZ2dyaXMtdW5pLWVyb3BhLXBlcnBhbmphbmctc2Fua3NpLXRlcmhhZGFwLXJ1c2lhLzY2NzQ3OTAuaHRtbA==",
        "description": "Inggris dan Uni Eropa telah memperpanjang sanksi terhadap Rusia sebagai tanggapan atas invasi Moskow ke Ukraina.\n\n\nKantor Luar Negeri Inggris di situs webnya Selasa (26/7) mengatakan sanksi, termasuk larangan perjalanan dan pembekuan aset, dikenakan pada 42 orang dan entitas baru, termasuk beberapa gubernur wilayah Rusia dan perdana menteri yang diangkat Kremlin dari wilayah Ukraina Donetsk yang dikuasai separatis, Vitaly Khotsenko.\n\n\nUni Eropa, sementara itu, menyetujui perpanjangan sanksi untuk enam bulan lagi hingga 31 Januari, kata Dewan Eropa dalam sebuah pernyataan.\n\n\nInggris mengatakan daftarnya juga termasuk Vladislav Kuznetsov, wakil ketua pertama wilayah Luhansk di Ukraina timur, yang dikuasai separatis yang didukung Rusia.\n\n\n\n\n\"Kami tidak akan diam dan melihat aktor negara yang ditunjuk Kremlin menekan rakyat Ukraina atau kebebasan rakyat mereka sendiri. Kami akan terus menjatuhkan sanksi keras kepada mereka yang mencoba melegitimasi invasi ilegal Putin sampai Ukraina menang,\" kata Menlu Liz Truss dalam sebuah pernyataan.\n\n\nSejak Moskow melancarkan invasinya ke Ukraina pada 24 Februari, Inggris telah memberikan sanksi kepada lebih dari 1.100 orang dan lebih dari 100 bisnis.\n\n\nUni Eropa telah melancarkan enam putaran sanksi terhadap Rusia, berkoordinasi dengan mitra-mitra Baratnya. [my/jm]"
    },
    {
        "title": "Lawatan Permintaan Maaf Paus di Kanada Berlanjut dengan Misa di Stadion",
        "link": "https://www.voaindonesia.com/a/lawatan-permintaan-maaf-paus-di-kanada-berlanjut-dengan-misa-di-stadion/6674782.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2xhd2F0YW4tcGVybWludGFhbi1tYWFmLXBhdXMtZGkta2FuYWRhLWJlcmxhbmp1dC1kZW5nYW4tbWlzYS1kaS1zdGFkaW9uLzY2NzQ3ODIuaHRtbA==",
        "description": "Paus Fransiskus, Selasa (26/7) melangsungkan Misa di stadion, acara terbuka besar pertamanya dalam perjalanan ke Kanada yang dipusatkan pada permintaan maaf atas peran Gereja Katolik di sekolah-sekolah lingkungan perumahan yang berupaya menghapus budaya asli.\n\n\nMisa di Stadion Persemakmuran Edmonton berlangsung pada hari Gereja Katolik Roma memperingati kakek-nenek Yesus.\n\n\nPaus Fransiskus diharapkan mengulangi seruannya yang sering disampaikan kepada generasi muda untuk menghargai orang yang lebih tua dan belajar dari mereka, sebuah kebiasaan yang masih dihormati di masyarakat adat tetapi semakin berkurang di banyak masyarakat Barat.\n\n\n\n\nSaat warga menunggu kedatangan Paus, tema itu tercermin dalam ceramah Phil Fontaine, mantan Ketua Nasional Majelis Pertama Bangsa dan penyintas sekolah perumahan.\n\n\n\"Semuanya tentang mereka seperti halnya tentang kita,\" kata Fontaine kepada warga, mengacu pada rasa hormat yang dimiliki masyarakat adat terhadap orang yang lebih tua.\n\n\nFontaine, yang termasuk di antara para pemimpin adat yang bertemu dengan paus di Vatikan awal tahun ini dan mengundangnya untuk datang ke Kanada, merujuk pada kunjungan Fransiskus pada hari Senin (25/7) ke Maskwacis, yang sebelumnya merupakan lokasi bagi dua sekolah perumahan.\n\n\nDi sana, Paus menyampaikan permintaan maaf bersejarah, menyebut peran Gereja di sekolah dan asimilasi budaya paksa yang mereka coba lakukan sebagai \"kejahatan yang menyedihkan\" dan \"kesalahan yang menjadi bencana.\" [my/jm]"
    },
    {
        "title": "Tiba di Tokyo, Presiden Jokowi akan Bertemu Perdana Menteri Jepang",
        "link": "https://www.voaindonesia.com/a/tiba-di-tokyo-presiden-jokowi-akan-bertemu-perdana-menteri-jepang/6674773.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RpYmEtZGktdG9reW8tcHJlc2lkZW4tam9rb3dpLWFrYW4tYmVydGVtdS1wZXJkYW5hLW1lbnRlcmktamVwYW5nLzY2NzQ3NzMuaHRtbA==",
        "description": "Presiden Indonesia Joko Widodo dan Ibu Negara Iriana, Selasa (26/7) telah menyelesaikan lawatan mereka ke China dan menuju Jepang.\n\n\nJokowi tiba di Beijing, Senin (25/7) dan telah melakukan serangkaian pertemuan dengan Perdana Menteri China Li Keqiang dan Presiden Xi Jinping.\n\n\nMereka membahas investasi dan perdagangan China, dan Presiden Jokowi, Selasa (26/7) secara resmi mengundang Xi Jinping ke KTT G 20 di Bali bulan November mendatang.\n\n\n\n\nÂ \n\n\nBelum jelas apakah pemimpin China itu akan hadir secara langsung, namun ia dilaporkan mengharapkan KTT berlangsung lancar.\n\n\nPesawat yang membawa Presiden Jokowi dan rombongan lepas landas dari Bandara Internasional Ibu Kota Beijing, Selasa malam dan mendarat di Bandara Internasional Haneda di Tokyo hari Rabu (27/7) pagi waktu setempat.\n\n\nJokowi dijadwalkan bertemu Perdana Menteri Jepang Fumio Kishida dan Kaisar Jepang, Rabu (27/7) sebelum menuju ke Seoul untuk menyelesaikan lawatan lima harinya di Asia. [my/jm]"
    },
    {
        "title": "Situs Berita Investigasi di Filipina Lawan Tuduhan Komunis",
        "link": "https://www.voaindonesia.com/a/situs-berita-investigasi-di-filipina-lawan-tuduhan-komunis/6674768.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NpdHVzLWJlcml0YS1pbnZlc3RpZ2FzaS1kaS1maWxpcGluYS1sYXdhbi10dWR1aGFuLWtvbXVuaXMvNjY3NDc2OC5odG1s",
        "description": "Sebuah kantor berita Filipina yang menyelidiki pelanggaran hak asasi manusia telah melihat lalu lintas ke situs beritanya turun lebih dari 40% setelah tuduhan bahwa kantor berita itu mendukung \"teroris komunis\" yang mengakibatkan akses ke situs mereka diblokir pemerintah.\n\n\nSitus berita Bulatlat yang dikelola oleh tim jurnalis sukarela, terkenal dengan meliput isu-isu yang tidak dilaporkan termasuk penganiayaan petugas kesehatan, korupsi, dan hak-hak perempuan dan masyarakat adat.\n\n\nPada awal Juni situs itu rata-rata memiliki lebih dari 50.000 pengguna bulanan, tetapi angka itu turun drastis setelah Komisi Telekomunikasi Nasional Filipina (NTC) memblokir akses ke situs tersebut.\n\n\nPada awal Juni, NTC memerintahkan penyedia layanan internet (ISP) di Filipina untuk memblokir lebih dari 20 situs web, termasuk Bulatlat, yang dikatakan mendukung atau terkait dengan \"teroris komunis.\"\n\n\n\n\nPenasihat Keamanan Nasional saat itu Hermogenes Esperon Jr. menandatangani perintah tersebut.\n\n\nBulatlat, yang menyangkal terkait dengan terorisme, dalam sebuah pernyataan mengatakan bahwa tidak ada bukti yang dikutip dalam perintah tersebut.Â \n\n\nPengawas media Reporters Without Borders menggambarkan langkah itu sebagai \"contoh lain dari tindakan memberi \"cap merah\" atau komunis, praktik selama beberapa dekade di mana media, aktivis, dan lainnya dituduh memiliki hubungan dengan partai dan kelompok Komunis di Filipina. [my/jm]"
    },
    {
        "title": "Pejabat PBB urusan Timur Tengah: Kekerasan Harus Dihentikan",
        "link": "https://www.voaindonesia.com/a/pejabat-pbb-urusan-timur-tengah-kekerasan-harus-dihentikan/6674759.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlamFiYXQtcGJiLXVydXNhbi10aW11ci10ZW5nYWgta2VrZXJhc2FuLWhhcnVzLWRpaGVudGlrYW4vNjY3NDc1OS5odG1s",
        "description": "Wakil Koordinator Khusus untuk Proses Perdamaian Timur Tengah PBB, Lynn Hastings pada pengarahan kepada Dewan Keamanan PBB, Selasa (26/7) mengatakan, â\u0080\u009cLangkah-langkah segera untuk membalikkan tren negatif dan untuk mendukung rakyat Palestina sangat penting. Kekerasan harus dihentikan. Ketegangan yang meningkat, khususnya di Tepi Barat yang diduduki, termasuk Yerusalem Timur, di tengah aktivitas pemukiman yang terus berlanjut dan kekerasan terkait pemukim, harus diatasi.â\u0080\u009d\n\n\nWakil Koordinator Khusus PBB itu mengatakan bahwa selama bertahun-tahun, perluasan pemukiman ilegal di Tepi Barat yang diduduki, termasuk Yerusalem Timur, terus menyusutkan lahan yang tersedia bagi warga Palestina untuk pembangunan dan mata pencaharian, membatasi pergerakan dan akses merek , dan mengikis prospek untuk mendirikan Negara Palestina yang layak.\n\n\nTiga ratus sembilan puluh sembilan pembongkaran dan penyitaan bangunan serta penggusuran milik warga Palestina tahun ini telah menyebabkan lebih dari 400 warga Palestina mengungsi.\n\n\n\n\nIa mengatakan keputusasan meningkat di antara banyak warga Palestina yang melihat prospek mereka untuk menjadi negara yang berdaulat dan masa depan yang damai semakin memudar.\n\n\nWakil Koordinator Khusus itu juga mengatakan bahwa kekerasan terkait pemukim terus berlanjut selama periode pelaporan, khususnya mengenai insiden di komunitas Ras al-Tin di Tepi Barat.\n\n\nPada malam 6 Juli, orang-orang yang diyakini sebagai pemukim Israel membakar empat titik di sekitar komunitas, merusak beberapa bangunan, termasuk tenda-tenda. [my/jm]"
    },
    {
        "title": "Rusia akan Keluar dari Stasiun Luar Angkasa Internasional pasca 2024",
        "link": "https://www.voaindonesia.com/a/rusia-akan-keluar-dari-stasiun-luar-angkasa-internasional-pasca-2024/6674745.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3J1c2lhLWFrYW4ta2VsdWFyLWRhcmktc3Rhc2l1bi1sdWFyLWFuZ2thc2EtaW50ZXJuYXNpb25hbC1wYXNjYS0yMDI0LzY2NzQ3NDUuaHRtbA==",
        "description": "Rusia hari Selasa (26/7) mengatakan akan menarik diri dari Stasiun Antariksa Internasional setelah 2024 untuk membangun pos orbitnya sendiri. Kepala antariksa negara itu menyampaikan pengumuman itu selama pertemuan dengan Presiden Vladmir Putin.\n\n\nYuri Borisov, CEO badan antariksa negara Roscosmos, dalam pertemuan itu mengatakan Rusia berencana memenuhi janji kepada mitranya sebelum benar-benar mundur.\n\n\n\"Tentu saja, kami akan mematuhi semua komitmen kami kepada mitra kami, tetapi keputusan untuk meninggalkan stasiun ini setelah 2024 telah dibuat,\" kata Borisov selama pertemuan itu.\n\n\n\"Saya pikir kami saat itu akan mulai bekerja di stasiun antariksa Rusia,\" tambahnya.\n\n\n\n\nMoskow telah menjelaskan bahwa membuat stasiun antariksa Rusia adalah salah satu prioritas utamanya.\n\n\nBadan antariksa AS belum diberitahu secara khusus tentang penarikan Rusia dari Stasiun Antariksa Internasional, kata seorang pejabat senior NASA kepada kantor berita Reuters.\n\n\nNASA dan mitra lain yang terlibat dalam Stasiun Antariksa Internasional berharap untuk melanjutkan kemitraan mereka hingga tahun 2030, tetapi Rusia tidak mau berkomitmen untuk apa pun setelah tahun 2024.\n\n\nPengumuman itu keluar pada saat ketegangan meningkat antara Barat dan Moskow karena invasi Rusia ke Ukraina. Ini juga terjadi hanya sebulan setelah NASA dan Roscosmos setuju untuk terus menggunakan roket Rusia untuk mengirim astronot ke stasiun antariksa. [my/jm]"
    },
    {
        "title": "Tiga Penjaga Perdamaian PBB Tewas dalam Demonstrasi Rusuh di Kongo",
        "link": "https://www.voaindonesia.com/a/tiga-penjaga-perdamaian-pbb-tewas-dalam-demonstrasi-rusuh-di-kongo/6674740.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RpZ2EtcGVuamFnYS1wZXJkYW1haWFuLXBiYi10ZXdhcy1kYWxhbS1kZW1vbnN0cmFzaS1ydXN1aC1kaS1rb25nby82Njc0NzQwLmh0bWw=",
        "description": "PBB mengatakan tiga penjaga perdamaiannya tewas dalam protes aksi anti-PBB yang sedang berlangsung di Kongo timur dan Selasa (26/7) berubah menjadi kekerasan sementara beberapa warga sipil juga tewas dalam kekerasan tersebut.\n\n\nâ\u0080\u009cDi pangkalan MONUSCO Butembo hari ini, para penyerang yang kejam mengambil senjata dari polisi Kongo dan menembaki personel berseragam kami,â\u0080\u009d kata Juru Bicara PBB Farhan Haq kepada wartawan di markas besar PBB di New York.\n\n\nMONUSCO adalah Misi Stabilisasi PBB di Republik Demokratik Kongo. Para pengunjuk rasa di Butembo, di provinsi timur Kivu Utara, menuduh PBB gagal melindungi mereka dari eskalasi kekerasan kelompok-kelompok bersenjata.\n\n\n\n\nâ\u0080\u009cPasukan reaksi cepat kami dalam siaga tinggi dan telah disarankan untuk menahan diri secara maksimal, menggunakan gas air mata untuk membubarkan pemrotes dan hanya melepaskan tembakan peringatan ketika personel atau properti PBB diserang. Beberapa bantuan untuk melindungi fasilitas sedang diterima dari angkatan bersenjata Kongo,â\u0080\u009d kata Haq.\n\n\nIa mengatakan satu penjaga perdamaian militer dan dua polisi PBB tewas, dan satu lagi terluka.\n\n\nMenteri luar negeri India di Twitter mengatakan dua penjaga perdamaian India termasuk di antara yang tewas.Â \n\n\nMenurut kantor-kantor berita dan kawat, seorang penjaga perdamaian Maroko juga diidentifikasi di antara yang tewas. [my/jm]"
    },
    {
        "title": "Komnas HAM Periksa 6 Ajudan Ferdy Sambo",
        "link": "https://www.voaindonesia.com/a/komnas-ham-periksa-6-ajudan-ferdy-sambo/6674517.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tvbW5hcy1oYW0tcGVyaWtzYS02LWFqdWRhbi1mZXJkeS1zYW1iby82Njc0NTE3Lmh0bWw=",
        "description": "Komnas HAM telah memeriksa enam dari tujuh ajudan Irjen Pol Ferdy Sambo, termasuk Bharada E terkait kematian Brigadir J di rumah dinas Sambo pada Selasa (26/7)."
    },
    {
        "title": "Pengamat: Kekuatan China di Kawasan Indo Pasifik Semakin Berkembang",
        "link": "https://www.voaindonesia.com/a/pengamat-kekuatan-china-di-kawasan-indo-pasifik-semakin-berkembang/6674509.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbmdhbWF0LWtla3VhdGFuLWNoaW5hLWRpLWthd2FzYW4taW5kby1wYXNpZmlrLXNlbWFraW4tYmVya2VtYmFuZy82Njc0NTA5Lmh0bWw=",
        "description": "Kekuatan China di kawasan Indo-Pasifik, termasuk Laut Cina Selatan semakin berkembang. Memberi manfaat atau justru merugikan Indonesia?."
    },
    {
        "title": "Adele Umumkan Jadwal Ulang Pertunjukan di Las Vegas",
        "link": "https://www.voaindonesia.com/a/adele-umumkan-jadwal-ulang-pertunjukan-di-las-vegas/6674414.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FkZWxlLXVtdW1rYW4tamFkd2FsLXVsYW5nLXBlcnR1bmp1a2FuLWRpLWxhcy12ZWdhcy82Njc0NDE0Lmh0bWw=",
        "description": "Penyanyi Inggris Adele akan segera kembali menemui penggemarnya di Amerika. Ia telah menjadwal ulang penampilan secara langsung di panggung Las Vegas."
    }
]