[
    {
        "title": "Partai Konservatif Inggris Lakukan Pemungutan Suara Pertama untuk Tentukan Pengganti PM Johnson",
        "link": "https://www.voaindonesia.com/a/partai-konservatif-inggris-lakukan-pemungutan-suara-pertama-untuk-tentukan-pengganti-pm-johnson/6658233.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BhcnRhaS1rb25zZXJ2YXRpZi1pbmdncmlzLWxha3VrYW4tcGVtdW5ndXRhbi1zdWFyYS1wZXJ0YW1hLXVudHVrLXRlbnR1a2FuLXBlbmdnYW50aS1wbS1qb2huc29uLzY2NTgyMzMuaHRtbA==",
        "description": "Para anggota parlemen Inggris, House of Commons, dari Partai Konservatif, pada Rabu (13/7), mengadakan putaran pertama pemilihan guna mencari pengganti Perdana Menteri Boris Johnson.\n\n\nDelapan kandidat telah berhasil meraih dukungan dari 20 rekan mereka agar bisa lolos ke dalam pemilihan putaran pertama ini. Jika diperlukan, pemungutan suara berikutnya akan berlangsung pada Kamis (14/7) serta minggu depan.\n\n\nPemilihan tersebut akan dilakukan hingga menyisakan dua orang kandidat. Nantinya, kedua kandidat tersebut akan bertarung memperebutkan suara seluruh anggota Partai Konservatif di Inggris yang berjumlah 180.000 anggota. Pemenangnya dijadwalkan akan diumumkan pada 5 September mendatang dan akan segera menjabat sebagai perdana menteri.\n\n\n\n\nBeberapa kandidat terkemuka muncul dalam putaran pertama pada pemilihan tersebut, termasuk mantan Menteri Keuangan Rishi Sunak, yang merupakan calon favorit yang sudah memiliki basis dukungan yang kuat. Kandidat lainnya adalah Menteri Luar Negeri Liz Truss dan Menteri Perdagangan Penny Mordaunt.\n\n\nPerdana Menteri Boris Johnson mundur sebagai pemimpin Partai Konservatif pada minggu lalu ditengah berbagai macam skandal yang melilitnya dalam beberapa bulan terakhir. Ia mengatakan dirinya tetap akan menjabat sampai penggantinya terpilih. [jm/my]"
    },
    {
        "title": "Dorong Vaksin Booster, Pemerintah Siap Berlakukan Aturan Baru",
        "link": "https://www.voaindonesia.com/a/dorong-vaksin-booster-pemerintah-siap-berlakukan-aturan-baru/6658209.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Rvcm9uZy12YWtzaW4tYm9vc3Rlci1wZW1lcmludGFoLXNpYXAtYmVybGFrdWthbi1hdHVyYW4tYmFydS82NjU4MjA5Lmh0bWw=",
        "description": "Badan Kesehatan Dunia (WHO), pada Selasa (12/7) lalu, mengingatkan potensi gelombang baru virus corona varian BA.4 dan BA.5 yang kini terjadi di banyak negara di Eropa dan Amerika.\n\n\nDalam briefing di Jenewa seusai melangsungkan pertemuan, Direktur Jenderal WHO Tedros Adhanom Ghebreyesus mengatakan meskipun vaksin COVID-19 dan suntikan penguat (booster) masih menjadi salah satu piranti terbaik untuk mencegah perebakan dan memburuknya kondisi kesehatan jika kembali terpapar virus mematikan ini, WHO merekomendasikan pemakaian kembali masker untuk mencegah perebakan luas virus ini.\n\n\nDibanding negara-negara lain di dunia, Indonesia memang menempati posisi terendah dalam kasus harian, tetapi memiliki kelemahan yaitu rendahnya jumlah warga yang mendapatkan suntikan penguat.\n\n\n\n\nBerdasarkan data Peduli Lindungi, dari rata-rata 1,9 juta orang yang masuk pusat-pusat perbelanjaan per hari, hanya 24,6 persen yang sudah mendapatkanÂ booster. Di tengah peningkatan kasus yang terjadi, hal ini tentu sangat mengkhawatirkan, mengingat antibodi masyarakat akan semakin berkurang.\n\n\nMengapa Warga Indonesia Enggan Disuntik Booster?\n\n\nDiwawancarai VOA baru-baru ini, juru bicara Kementerian Kesehatan M. Syahril mengatakan, \"warga menganggap kasusnya turun. Kemarin sudah boleh mudik lebaran, kemudian masker boleh dilepas di luar ruangan. Mereka tidak membaca utuh (peraturan pelonggaran masa pandemi.red) sehingga ini perlu dikomunikasikan ulang, kita edukasi ulang.\" Edukasi ulang yang dimaksudnya adalah mengkomunikasikan kembali pada publik bahwa pandemi belum berarkhir.\n\n\nEpidemiolog Dicky Budiman mengingatkan varian baru virus COVID yakni BA.4 dan BA.5 membawa dampak yang parah seperti varian sebelumnya. â\u0080\u009cBA.4 dan BA.5 ini juga memiliki dampak keseriusan masalah keparahannya yang hampir sama dengan (varian) Delta. Karena dia membawa mutasi yang juga dimiliki Delta atau Alfa,â\u0080\u009d ujarnya.\n\n\nDicky kembali mendorong penerapan kembali protokol kesehatan. \"Itu karena vaksin saja tidak bisa cukup. Harus dengan perubahan perilaku. Pakai masker, jaga jarak dan sebagainya. Itu yang penting. Dikombinasikan. Vaksin sekali lagi bukan solusi tunggal, bukan solusi ajaib, bukan tombol on-off pandemi. Dia (vaksin booster.red) hanya salah satunya. Tapi vaksin (booster.red) efektif mengurangi gejala,\" ungkap Dicky.\n\n\n\n\nBeberapa warga masyarakat yang ditemui VOA memberikan alasan beragam mengapa mereka belum disuntik penguat. Dimas Jaya, warga Jakarta Timur berusia 32 tahun, mengatakan ia tidak punya cukup waktu untuk melaksanakan vaksin booster karena kesibukan pekerjaannya.\n\n\n\"Soalnya saya tidak ada waktu untuk ambil vaksin booster. Saya harus kerja, di luar pekerjaan saya masih ada kerjaan lagi. Dan lagi pula sekarang sudah agak lowong soal peraturan harus vaksin seperti masuk ke fasilitas umum menurut saya sudah lowong. Bahkan yang awalnya diharuskan mengecek menggunakan PeduliLindungi seperti masuk Halte Transjakarta, stasiun-stasiun itu sudah tidak di cek lagi. Makanya buat apa juga saya ambil vaksin booster. Saya sudah ambil vaksin dua kali, sepertinya sudah cukup.\"\n\n\nDimas semakin yakin tidak memerlukan suntikan penguat karena ia merasa tubuhnya sangat fit berkat olahraga rutin yang dilakukannya.\n\n\nHal senada disampaikan Citra Astuti, warga Jakarta Selatan berusia 30 tahun, yang merasa dua dosis vaksin sebelumnya sudah cukup melindunginya.\n\n\n\n\n\"Soalnya dirasa sudah cukup vaksin satu dan dua jadi tidak perlu booster. Karena yang saya tahu, vaksin pertama itu untuk pengenalan vaksin dan kandungannya ke sistem kekebalan tubuh kita. Vaksin kedua itu memperkuat imun yang sudah dibentuk dari vaksin pertama. Jadi ya sudah cukup sampai situ saja. Vaksin satu dan dua cukup,â\u0080\u009d paparnya.\n\n\nCitra mengaku masih menerapkan protokol kesehatan, seperti memakai masker dan juga menjaga jarak guna meminimalisir penularan virus COVID-19 ke dalam tubuhnya.\n\n\nPemerintah Siap Jadikan Vaksin Booster Sebagai Syarat Mobilitas\n\n\n\nMenteri Koordinator Bidang Kemaritiman dan Investasi, Luhut Binsar Pandjaitan selaku koordinator PPKM Jawa-Bali, mengatakan dalam dua minggu mendatang pemerintah akan menerapkan vaksin booster sebagai syarat untuk masyarakat yang hendak bepergian menggunakan transportasi umum baik di darat, udara, laut maupun kereta api.\n\n\n\"Pemerintah akan kembali menerapkan kebijakan insentif dan disinsentif dengan mengubah dan memberlakukan persyaratan vaksinasi booster sebagai syarat mobilitas masyarakat ke area publik,\" ujarnya dalam konferensi pers pada 4 Juli lalu.\n\n\nUntuk mendorong vaksinasi booster, syarat perjalanan dan masuk tempat umum seperti mall dan perkantoran, akan diubah jadi vaksinasi booster. Sentra vaksinasi di berbagai tempat, seperti bandara, stasiun kereta, terminal, dan pusat perbelanjaan juga akan diaktifkan kembali untuk memudahkan masyarakat mengakses vaksinasi.\n\n\n\n\nKAI Terapkan Kebijakan Baru\n\n\nMenindaklanjuti hal ini, Kementerian Perhubungan misalnya mengeluarkan surat edaran yang mensyaratkan warga yang ingin melakukan perjalanan degan kereta api untuk menunjukkan bukti vaksinasi ketiga atau booster. Mereka yang belum mendapatkan booster harus menunjukkan hasil negatif tes RT-PCR atau rapid test antigen yang berlaku saat boarding.\n\n\nUntuk mendukung kebijakan itu, mulai 15 Juli akan diaktifkan layanan vaksinasi di Stasiun Gambir dan Pasar Senen. Vaksin yang disediakan adalah Pfizer dan Sinovac. Dalam keterangan pers yang diterima VOA, PT Kereta Api Indonesia (KAI) mengatakan mereka optimis kebijakan ini tidak menyurutkan minat masyarakat untuk bepergian dengan kereta api yang selalu mengedepankan protokol kesehatan. Sebaliknya, langkah ini diharapkan akan mendorong jumlah warga yang divaksinasi booster, dan sekaligus menekan perebakan COVID-19. [iy/em]"
    },
    {
        "title": "Disambut sebagai Sahabat Lama, Presiden Biden Tiba di Israel",
        "link": "https://www.voaindonesia.com/a/disambut-sebagai-sahabat-lama-presiden-biden-tiba-di-israel/6657679.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Rpc2FtYnV0LXNlYmFnYWktc2FoYWJhdC1sYW1hLXByZXNpZGVuLWJpZGVuLXRpYmEtZGktaXNyYWVsLzY2NTc2NzkuaHRtbA==",
        "description": "Presiden Amerika Joe Biden Rabu (13/7) tiba di Israel, yang menyambutnya sebagai sahabat lama. Ini negara pertama dalam lawatan Biden yang didominasi upaya untuk membawa negara Yahudi itu lebih dekat ke Arab Saudi dan untuk membujuk sekutu Amerika di Teluk agar memompa lebih banyak minyak."
    },
    {
        "title": "Jayland Walker, yang Ditembak Polisi Puluhan Kali, Dimakamkan",
        "link": "https://www.voaindonesia.com/a/jayland-walker-yang-ditembak-polisi-puluhan-kali-dimakamkan/6657672.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2pheWxhbmQtd2Fsa2VyLXlhbmctZGl0ZW1iYWstcG9saXNpLXB1bHVoYW4ta2FsaS1kaW1ha2Fta2FuLzY2NTc2NzIuaHRtbA==",
        "description": "Upacara pemakaman Jayland Walker, laki-laki kulit hitam berusia 25 tahun yang tewas setelah dihujani tembakan polisi di kota Akron, Ohio, berlangsung hari Rabu (13/7). Walikota Akron Dan Horrigon menyatakan hari ini sebagai hari berkabung di seluruh kota itu, setelah demonstrasi selama berhari-hari.\n\n\nWarga diperkenankan melihat jenazah Walker yang disemayamkan di Akron Civic Center hingga pukul satu siang.\n\n\nWalker tewas setelah aksi kejar-kejaran dengan mobil dan lari, setelah polisi berupaya menghentikannya karena dugaan pelanggaran lalu lintas. Ia tidak bersenjata ketika ditembak, tetapi pihak berwenang mengatakan Walker telah melepaskan tembakan dari mobilnya, sekitar 40 detik setelah dikejar polisi. Rekaman video di tubuh polisi yang telah diriis pada 3 Juli lalu menunjukkan bagaimana Walker â\u0080\u0093 yang mengenakan topi ski â\u0080\u0093 melompat keluar dari pintu penumpang di bagian depan, sementara mobil masih bergerak dan kemudian berlari ke tempat parkir.\n\n\nRekaman video itu buram sehingga tidak menunjukkan dengan jelas apa yang dikatakan aparat keamanan sebagai isyarat mengancam. Delapan polisi â\u0080\u0093 tujuh berkulit putih dan satu berkulit hitam â\u0080\u0093 menghujaninya dengan tembakan. The Summit County Medical Examinerâ\u0080\u0099s office, atau semacam kantor urusan kamar mayat, mengatakan mereka menemukan lebih dari 60 luka tembak di tubuh Walker, tetapi belum merinci berapa luka masuk dan keluar.\n\n\n\n\nWalker tidak membawa atau memiliki senjata di tubuhnya ketika ia ditembak. Tetapi polisi Akron merilis foto yang menunjukkan sebuah pistol dengan amunisi, dan apa yang tampak seperti cincin kawin, di kursi pengemudi kendaraannya.\n\n\nTunangan Walker tewas satu bulan sebelumnya ketika sebuah mobil sejenis truk menabrak bagian belakang mobil van yang ditumpanginya dan melemparkannya dari kendaraan, di Interstate 71, di luar Cincinnati. Ia kemudian ditabrak kendaraan lain yang melarikan diri dari lokasi kejadian itu.\n\n\nKuasa hukum keluarga Walker, Bobby DiCello, mengatakan Walker â\u0080\u0093 yang berprofesi sebagai supir Door Dash â\u0080\u0093 tidak memiliki catatan kriminal apapun, dan ia tidak layak dibunuh.\n\n\nSetelah pejabat-pejabat kota Akron merilis rekaman kamera tubuh delapan polisi yang terlibat dalam insiden itu, jantung kota itu diguncang aksi demonstrasi. Jam malam diumumkan di kota itu antara pukul 11 malam hingga 5 pagi.\n\n\nDelapan petugas itu belum diidentifikasi. Kepala Kepolisian Akron Steve Mylett Senin lalu (11/7) mengatakan desas-desus tentang nama-nama polisi itu telah menimbulkan disinformasi.\n\n\nTim humas Departemen Kehakiman telah memantau pemantau Walker dan menawarkan bantuan untuk membantu proses komunikasi dengan berbagai kelompok tentang kota itu dan kebijakan polisi.\n\n\nKepolisi Akron meminta Biro Penyelidik Kriminal CBI di Ohio untuk menyelidiki penembakan itu. Temuan BCI itu akan diserahkan pada Kantor Kejaksaan Summit County untuk memberikan bukti kepada dewan juri guna menentukan apakah ada petugas yang akan didakwa secara pidana.\n\n\nSementara itu Kepolisian Akron sedang melakukan penyelidikan internal untuk menentukan apakah para petugas sudah mengikuti prosedur, termasuk kebijakan departemen kepolisian itu untuk melakukan pengejaran malam itu. [em/jm]"
    },
    {
        "title": "Mantan Pejabat Tinggi AS Akui Rencanakan Upaya Kudeta di Beberapa Negara",
        "link": "https://www.voaindonesia.com/a/mantan-pejabat-tinggi-as-akui-rencanakan-upaya-kudeta-di-beberapa-negara/6657669.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21hbnRhbi1wZWphYmF0LXRpbmdnaS1hcy1ha3VpLXJlbmNhbmFrYW4tdXBheWEta3VkZXRhLWRpLWJlYmVyYXBhLW5lZ2FyYS82NjU3NjY5Lmh0bWw=",
        "description": "Mantan Duta Besar Amerika untuk PBB, yang juga mantan Penasihat Keamanan Nasional Gedung Putih John Bolton, hari Selasa (12/7) mengatakan ia telah membantu merencanakan percobaan kudeta di negara-negara asing.\n\n\nBolton menyampaikan pernyataan itu pada CNN setelah sidang Komite DPR yang menyelidiki serangan pada 6 Januari 2021 di Capitol Hill. Anggota panel komite itu menuduh mantan Presiden Donald Trump telah menghasut terjadinya aksi kekerasan dalam upaya terakhir untuk tetap berkuasa setelah kalah dalam pemilu presiden tahun 2020.\n\n\nNamun berbicara pada penyiar CNN Jake Tapper, Bolton mengatakan Trump tidak cukup kompeten untuk melakukan â\u0080\u009ckudeta yang direncanakan dengan hati-hati,â\u0080\u009d seraya menambahkan â\u0080\u009csebagai seseorang yang telah membantu merencanakan kudeta, bukan di sini (di AS.red) tetapi di tempat lain â\u0080\u0093 maka dibutuhkan banyak persiapan. Dan ini bukan yang dilakukan Trump.â\u0080\u009d\n\n\n\n\nKetika Tapper mencoba mengelaborasi pernyataan itu dengan menanyakan upaya apa yang dimaksud, Bolton menjawab â\u0080\u009csaya tidak akan membahas secara spesifik,â\u0080\u009d sebelum akhirnya menyebut Venezuela.\n\n\nâ\u0080\u009cTernyata hal itu tidak berhasil. Bukan karena kita memiliki banyak kaitan dengan hal itu, tetapi karena saya melihat apa yang diperlukan oposisi untuk berupaya menggulingkan presiden yang dipilih secara legal, telah gagal.â\u0080\u009d\n\n\nDalam kapasitas sebagai penasehat keamanan nasional, Bolton, pada tahun 2019 secara terbuka mendukung seruan pemimpin oposisi Venezuela Juan Guaido agar militer mendukung upayanya menggulingkan Presiden Nicolas Maduro, yang beraliran sosialis. Alasannya karena pemilu yang memilih kembali Maduro tidak sah. Pada akhirnya Maduro tetap berkuasa.\n\n\nBanyak pakar kebijakan luar negeri selama bertahun-tahun telah mengkritisi sejarah intervensi yang dilakukan Amerika di negara-negara lain, dan perannya dalam penggulingan perdana menteri nasionalis Iran, Mohammad Mosaddegh, tahun 1953; Perang Vietnam, hingga invasi Amerika ke Irak dan Afghanistan.\n\n\nTetapi sangat tidak biasa bagi seorang pejabat Amerika untuk secara terbuka mengakui peran mereka dalam memicu kerusuhan di negara-negara asing. [ps/jm]"
    },
    {
        "title": "Kaum Perempuan Paling Terpukul oleh Krisis Ekonomi",
        "link": "https://www.voaindonesia.com/a/kaum-perempuan-paling-terpukul-oleh-krisis-ekonomi/6657665.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2thdW0tcGVyZW1wdWFuLXBhbGluZy10ZXJwdWt1bC1vbGVoLWtyaXNpcy1la29ub21pLzY2NTc2NjUuaHRtbA==",
        "description": "Forum Ekonomi Dunia hari Rabu (13/7) melaporkan krisis biaya hidup, yang sebagian dipicu oleh lonjakan harga pangan dan BBM, diperkirakan paling memukul kaum perempuan; menunjukkan kesenjangan gender yang semakin lebar dalam angkatan kerja dunia.\n\n\nBadan kajian dan penyelenggara acara yang berkantor di Jenewa, yang terkenal karena menjadi tuan rumah pertemuan tahunan para elit di kota Davos, di Pegunungan Alpen, Swiss, mengatakan harapan pemulihan dari semakin tajamnya kesenjangan gender itu masih belum terwujud sebagaimana yang diharapkan setelah krisis COVID-19 mereda.\n\n\nForum itu memperkirakan saat ini dibutuhkan waktu 132 tahun â\u0080\u0093 turun dari 136 tahun â\u0080\u0093 bagi dunia untuk mencapai kesetaraan gender. Forum itu menyebut empat faktor utama yang mendorong kesetaraan gender, yaitu gaji dan peluang ekonomi, pendidikan, kesehatan dan pemberdayaan politik.\n\n\n\n\nRincian berdasarkan negara memberikan nilai tertinggi pada Islandia, diikuti beberapa negara Nordik dan Selandia Bau; juga Rwanda, Nikaragua, dan Namibia. Jerman, yang merupakan negara dengan tingkat perekonomian tertinggi di Eropa, berada di urutan ke sepuluh dari peringkat 146 negara dalam laporan itu. Lebih jauh ke bawah daftar itu adalah negara-negara dengan tingkat perekonomian terbesar di dunia, yaitu Amerika di peringkat ke 27, China di 102, dan Jepang di 116.\n\n\nHilangnya Pasar Tenaga Kerja Bagi Perempuan\n\nDirektur Pelaksana di Forum Ekonomi Dunia Saadia Zahidi mengatakan perempuan telah terdampak secara tidak proporsional oleh krisis biaya hidup ini terutama karena hilangnya pasar tenaga kerja selama pandemi dan tidak memadainya â\u0080\u009cinfrastruktur perawatan kesehatanâ\u0080\u009d untuk orang tua atau anak-anak.\n\n\nâ\u0080\u009cDalam menghadapi pemulihan yang lemah ini, pemerintah dan bisnis harus melakukan dua langkah utama, yaitu kebijakan yang ditargetkan untuk mendukung kembalinya perempuan ke dunia kerja dan pengembangan bakat perempuan di industri masa depan,â\u0080\u009d tambah laporan itu. â\u0080\u009cJika tidak maka kita berisiko mengikis keuntungan yang telah didapat dari dekade terakhir secara permanen, dan kehilangan keuntungan ekonomi dari keragaman di masa depan.â\u0080\u009d\n\n\nLaporan, yang kini memasuki tahun ke enam belas, ditujukan untuk melacak guncangan pada pasar tenaga kerja yang dapat menimbulkan dampak kesenjangan gender. [em/jm]"
    },
    {
        "title": "Video Penembakan di SD Uvalde Dirilis, Kemarahan Keluarga Tak Terhindarkan",
        "link": "https://www.voaindonesia.com/a/video-penembakan-di-sd-uvalde-dirilis-kemarahan-keluarga-tak-terhindarkan/6657660.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3ZpZGVvLXBlbmVtYmFrYW4tZGktc2QtdXZhbGRlLWRpcmlsaXMta2VtYXJhaGFuLWtlbHVhcmdhLXRhay10ZXJoaW5kYXJrYW4vNjY1NzY2MC5odG1s",
        "description": "Gelombang kemarahan baru di kota Uvalde, di negara bagian Texas, tak terbendung ketika rekaman video penembakan di SD Robb yang menewaskan 19 siswa dan dua guru pada 24 Mei lalu dirilis Selasa sore (12/7).\n\n\nRekaman video berdurasi 80 menit yang dirilis oleh Austin American-Statesman itu menunjukkan sejumlah petugas keamanan bersenjata lengkap dengan pelindung tubuh berseliweran di lorong-lorong SD Robb menunggu komando tanpa melakukan apapun untuk menghentikan pembantaian siswa dan guru yang berlangsung di satu ruang kelas.\n\n\nRekaman video ini kembali menimbulkan kesedihan mendalam warga kota Uvalde dan mendorong seruan adanya penjelasan dan pertanggungjawaban para petinggi kota itu, yang selama ini tidak lengkap dan terkadang tidak akurat, tujuh minggu setelah salah satu penembakan di sekolah yang paling banyak menelan korban jiwa itu terjadi.\n\n\nWarga Minta Pertanggungjawaban Dewan Kota\n\nBeberapa jam setelah video itu dirilis, sejumlah warga yang hadir dalam pertemuan Dewan Kota Uvalde mengatakan tidak kuasa menyaksikan video itu. Sebagian lainnya menuntut tindakan terhadap polisi, dan lebih banyak informasi dalam penyelidikan yang diwarnai pernyataan-pernyataan yang kerap membingungkan.\n\n\nâ\u0080\u009cApakah mereka melakukan pekerjaannya? Hanya karena mereka sudah masuk ke sekolah? Apakah itu cukup? Apakah keberadaan mereka itu menolong orang-orang yang dibantai? Itu tidak cukup!â\u0080\u009d ujar Adam Martinez kepada seorang wartawan.\n\n\n\n\nAnggota Dewan Kota Ernest King mengecam Austin American-Statesman yang mempublikasikan video itu. â\u0080\u009cMereka melakukan hal itu karena rating, karena uang. Itulah satu-satunya alasan mengapa mereka merilis video itu,â\u0080\u009d ujarnya.\n\n\nMartinez tidak sepakat. Ia menegaskan bahwa publik perlu melihat video itu. â\u0080\u009cOrang-orang harus melihat video itu. Orang tua para korban ingin melihatnya. Saya ingin melihatnya. Hal ini untuk memastikan agar kita dapat meminta pertanggungjawaban mereka (aparat.red). Mungkin orang tua yang sedianya menyaksikan hal ini terlebih dahulu, tetapi saya kira tidak banyak orang yang menentang publikasi video itu?â\u0080\u009d\n\n\nKomite investigasi yang dipimpin anggota-anggota Kongres negara bagian Texas sebelumnya mengumumkan rencana untuk menunjukkan video itu pertama kalinya kepada warga kota Uvalde pada hari Minggu mendatang (17/7), yang merupakan bagian dari upaya menunjukkan temuan mereka setelah mendengar kesaksian dari lebih 40 saksi mata. [em/jm]"
    },
    {
        "title": "Iran Minta AS Hentikan Kebijakan Dukung Israel",
        "link": "https://www.voaindonesia.com/a/iran-minta-as-hentikan-kebijakan-dukung-israel/6657653.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2lyYW4tbWludGEtYXMtaGVudGlrYW4ta2ViaWpha2FuLWR1a3VuZy1pc3JhZWwvNjY1NzY1My5odG1s",
        "description": "Juru bicara Kementerian Luar Negeri Iran Nasser Kanani hari Rabu (13/7) meminta Amerika untuk mengubah kebijakannya di Timur Tengah; pernyataan yang disampaikan sebelum Presiden Joe Biden mengunjungi wilayah itu.\n\n\nBiden untuk pertama kali dijadwalkan melakukan perjalanan ke Israel, di mana para pejabat mengatakan perkembangan pesat program nuklir Iran menjadi agenda utama mereka.\n\n\nBerbicara menjelang lawatan Biden ke Israel, Kanani meminta Amerika untuk berhenti mendukung Israel.\n\n\nâ\u0080\u009cPemerintah Amerika dan presidennya, yang mengumumkan akan mengunjungi kawasan ini dengan motivasi untuk menciptakan perdamaian dan stabilitas, harus merevisi kebijakan luar negeri dan kawasan mereka, dengan mengkaji opini publik di kawasan, dan mengubah perilaku mereka sesuai kenyatakan di lapangan dan menghentikan kebijakan yang mendukung rezim Zionis,â\u0080\u009d ujarnya.\n\n\n\n\nSejak menjabat Januari 2021 lalu, Biden menjadikan upaya untuk menghidupkan kembali kesepakatan nuklir Iran â\u0080\u0093 yang didorong oleh Barack Obama pada tahun 2015 tetapi ditinggalkan oleh Donald Trump pada tahun 2018 â\u0080\u0093 sebagai prioritas utama pemerintahannya. Tetapi pembicaraan tidak langsung Amerika untuk menghidupkan kembali perjanjian itu terhenti karena Iran mengembangkan program nuklirnya dengan sangat pesat.\n\n\nHal ini membuat pemerintah Biden semakin pesimis dapat mengaktifkan kembali perjanjian yang menempatkan pembatasan signifikan pada program nuklir Iran dengan imbalan keringanan sanksi ekonomi.\n\n\nKanani juga mengomentari rencana lawatan Presiden Rusia Vladimir Putin dan Presiden Turki Recep Tayyip Erdogan ke Iran, dengan mengatakan hal ini merupakan perkembangan â\u0080\u009cpositifâ\u0080\u009d yang diharapkan. [em/jm]"
    },
    {
        "title": "Mata Uang Euro dan Dolar Capai Nilai Hampir Sama Pekan Ini",
        "link": "https://www.voaindonesia.com/a/mata-uang-euro-dan-dolar-capai-nilai-hampir-sama-pekan-ini/6657562.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21hdGEtdWFuZy1ldXJvLWRhbi1kb2xhci1jYXBhaS1uaWxhaS1oYW1waXItc2FtYS1wZWthbi1pbmkvNjY1NzU2Mi5odG1s",
        "description": "Untuk pertama kalinya sejak 2002, Euro dan dolar mencapai nilai hampir sama pekan ini, mengakhiri periode panjang di mana Euro menjadi mata uang yang lebih kuat.\n\n\nPuncaknya terjadi pada tahun 2008, ketika satu euro bernilai satu dolar 60 sen, awal tahun ini nilai Euro masih berkisar satu dolar 15 sen. Hal ini tergantung pada berbagai faktor, dimulai dari reaksi bank sentral terhadap kenaikan inflasi, peristiwa di luar negeri seperti perang di Ukraina, dan prospek ekonomi AS dan Zona Euro.\n\n\n\n\nEkonom Jerman dan Direktur Pusat Studi Kebijakan Eropa, Daniel Gros mengatakan, \"Tetapi dolar yang kuat berarti juga peluang ekspor untuk negara-negara lain, dan itu akan membantu kami untuk mengimbangi harga minyak yang lebih tinggi dalam beberapa tahun. Zona euro selalu menyesuaikan keadaan ini: pertama kami harus membayar untuk harga minyak dan gas yang lebih tinggi, neraca eksternal kami akan defisit, tetapi setelah beberapa waktu ekspor kami meningkat dan kemudian kami juga menciptakan lebih banyak lapangan pekerjaan dan akibatnya penyesuaian akan terjadi.\"\n\n\nSecara umum, penguatan dolar dan melemahnya euro dinilai sebagai tanda pesimisme terhadap ekonomi Uni Eropa, dan kepercayaan yang relatif baik terhadap ekonomi AS. [ps/jm]"
    },
    {
        "title": "Inflasi AS Naik Jadi 9,1%, Angka Tertinggi Baru selama 41 Tahun",
        "link": "https://www.voaindonesia.com/a/inflasi-as-naik-jadi-9-1-angka-tertinggi-baru-selama-41-tahun/6657545.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2luZmxhc2ktYXMtbmFpay1qYWRpLTktMS1hbmdrYS10ZXJ0aW5nZ2ktYmFydS1zZWxhbWEtNDEtdGFodW4vNjY1NzU0NS5odG1s",
        "description": "Harga bensin yang melonjak bulan lalu, mendorong tingkat inflasi AS ke tingkat tertinggi 9,1%, selama hampir 41 tahun. Hal itu memberi harapan kecil akan ada keringanan bagi rakyat Amerika yang menderita akibat biaya hidup yang tinggi.\n\n\nIndeks harga konsumen melonjak 1,3% bulan lalu, menandai ketiga kalinya indeks itu melampaui 1% dalam empat bulan terakhir. Ekonom yang disurvei oleh The Wall Street Journal memperkirakan kenaikan 1,1% sebelumnya.\n\n\nKenaikan harga konsumen pada Juni mendorong laju inflasi selama setahun terakhir menjadi 9,1% dari sebelumnya 8,6%. Terakhir kali mencapai inflasi tinggi pada November 1981.\n\n\n\n\nHarga naik untuk semua barang konsumen mulai dari bahan bakar dan makanan hingga sewa rumah, sehingga dapat mendorong Bank Sentral AS untuk menaikkan lagi suku bunga utama AS secara tajam.\n\n\nDengan menaikkan suku bunga, Bank Sentral bertujuan untuk mendinginkan perekonomian sehingga menurunkan inflasi, idealnya tanpa memicu resesi. Namun banyak ekonom meragukan Bank Sentral akan berhasil mencapai apa yang disebut sebagai â\u0080\u009csoft landingâ\u0080\u009d atau memulihkan ekonomi ke kondisi yang normal secara mulus, tanpa gejolak berarti.\n\n\nKenaikan harga secara terus menerus menggarisbawahi dampak luar biasa inflasi pada warga Amerika, di mana biaya kebutuhan meningkat jauh lebih cepat dibanding pendapatan rata-rata.\n\n\nWarga Kulit Hitam dan Hispanik Paling Terpukul\n\nWarga kulit hitam Amerika dan Hispanik yang berpenghasilan lebih rendah menjadi kelompok yang sangat terpukul karena bagian yang tidak proporsional dari pendapatan mereka yang tidak seberapa itu juga digunakan untuk kebutuhan pokok, seperti membayar sewa rumah, transportasi dan makanan.\n\n\nDi luar harga pangan dan energi yang rentan, apa yang disebut sebagai harga-harga inti atau â\u0080\u009ccore pricesâ\u0080\u009d dari bulan Mei hingga Juni naik 0,7% â\u0080\u0093 kenaikan terbesar dalam satu tahun. Dibandingkan 12 bulan sebelumnya, â\u0080\u009ccore pricesâ\u0080\u009d melesat 5,9% atau di bawah kenaikan tertinggi 6,4% baru-baru ini, tetapi masih sangat tinggi.\n\n\n\n\nLonjakan inflasi Amerika terjadi setelah rebound cepat dari resesi akibat pandemi tahun 2020, didorong oleh bantuan federal yang besar, tingkat suku bunga yang sangat rendah, dan kecilnya pengeluaramn akibat penghentian sebagian kegiatan dan penutupan wilayah. Ketika warga Amerika menggunakan tabungannya untuk barang-barang seperti rumah, perabot, peralatan olahraga dan lain-lain, rantai pasokan menjadi kacau dan harga barang melonjak. Dalam beberapa bulan terakhir ini, belanja konsumen secara bertahap bergeser dari barang ke layanan, seperti perjalanan liburan, makan di restoran, nonton film dan konser, atau acara-acara olahraga. Permintaan yang lebih tinggi telah memicu inflasi tinggi dalam sektor layanan juga.\n\n\nBBM Mulai Beranjak Turun, Harga Sembako Masih Tinggi\n\nSejumlah ekonom memperkirakan inflasi mungkin mencapai atau mendekati puncak jangka pendek. Harga BBM misalnya telah turun dari 5 dolar per galon pada pertengahan Januari, menjadi rata-rata 4 dolar 63 sen per galon secara nasional pada hari Rabu ini â\u0080\u0093 masih jauh lebih tinggi dibanding tahun lalu tetapi penurunan harga ini telah memperlambat inflasi bulan Juli, dan mungkin Agustus.\n\n\nBiaya pengiriman dan harga komoditas juga mulai turun. Kenaikan gaji melambat. Survei menunjukkan ekspektasi warga Amerika akan terjadinya inflasi dalam jangka panjang telah mereda, trend yang menunjukkan kenaikan harga yang lebih moderat dari waktu ke waktu.\n\n\nDibandingkan tahun lalu, harga bahan makanan telah melonjak 12,2% atau berarti kenaikan paling tajam sejak tahun 1979.\n\n\nBiaya sewa rumah naik 5,8% atau yang terbesar sejak tahun 1986.\n\n\nHarga mobil baru naik 11,4% dibanding tahun sebelumnya,\n\n\nSementara tarif maskapai penerbangan, salah satu dari sedikit jenis biaya yang mencatat penurunan harga di bulan Juni, tetap naik 34% dibanding tahun sebelumnya.\n\n\nHarga energi antara bulan Mei hingga Juni melonjak 7,5% atau terhitung hampir separuh dari inflasi bulan ke bulan. Harga BBM meroket hampir 60% dibanding tahun lalu.\n\n\nTingkat Kepercayaan Warga Turun\n\nLonjakan inflasi ini menghapus kepercayaan warga pada perekonomian, dan membuat tingkat popularitas Presiden Joe Biden anjlok dan menimbulkan ancaman politik besar bagi Partai Demokrat menjelang pemilu sela bulan November nanti. Dalam jajak pendapat AP-NORC bulan Juni, 40% orang dewasa di Amerika mengatakan upaya mengatasi inflasi harus menjadi prioritas utama pemerintah tahun ini, atau naik drastis dari hanya 14% yang menyatakan hal itu bulan Desember lalu.Â [ps/em/jm]"
    }
]