[
    {
        "title": "Survei SMRC: Ganjar Pranowo Kian Unggul Jelang Pilpres 2024",
        "link": "https://www.voaindonesia.com/a/survei-smrc-ganjar-pranowo-kian-unggul-jelang-pilpres-2024/6711374.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3N1cnZlaS1zbXJjLWdhbmphci1wcmFub3dvLWtpYW4tdW5nZ3VsLWplbGFuZy1waWxwcmVzLTIwMjQvNjcxMTM3NC5odG1s",
        "description": "Hasil survei terbaru Saiful Mujani Research and Consulting (SMRC) menunjukkan, Ganjar Pranowo semakin unggul menjelang pemilihan presiden pada tahun 2024."
    },
    {
        "title": "Australia Diserukan Hormati Keputusan Indonesia Beri Remisi pada Umar Patek",
        "link": "https://www.voaindonesia.com/a/australia-diserukan-hormati-keputusan-indonesia-beri-remisi-pada-umar-patek/6711512.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2F1c3RyYWxpYS1kaXNlcnVrYW4taG9ybWF0aS1rZXB1dHVzYW4taW5kb25lc2lhLWJlcmktcmVtaXNpLXBhZGEtdW1hci1wYXRlay82NzExNTEyLmh0bWw=",
        "description": "Indonesia memiliki sistem hukum sendiri yang memungkinkan pemberian remisi, pembebasan bersyarat, dan bahkan grasi yang sesuai dengan konstitusi dan peraturan perundang-undangan. Australia diserukan menghormati keputusan Indonesia dalam hal ini."
    },
    {
        "title": "Gubernur AS Bertemu Presiden Taiwan",
        "link": "https://www.voaindonesia.com/a/gubernur-as-bertemu-presiden-taiwan/6711377.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2d1YmVybnVyLWFzLWJlcnRlbXUtcHJlc2lkZW4tdGFpd2FuLzY3MTEzNzcuaHRtbA==",
        "description": "Seorang gubernur negara bagian AS bertemu dengan presiden Taiwan, Senin (22/8), beberapa hari setelah Washington mengumumkan akan melangsungkan pembicaraan perdagangan dengan Taipei sebagai bentuk dukungan menyusul ancaman militer China terhadap pulau yang memiliki pemerintahan sendiri itu.\n\n\nEric Holcomb, Gubernur Indiana dari Partai Republik, mendarat di Taiwan pada hari Minggu. Kantornya mengatakan, kunjungannya itu merupakan lawatan yang ditujukan untuk pembangunan ekonomi.\n\n\nKetegangan AS-China telah meningkat sejak Beijing menggelar latihan militer besar-besaran sebagai pembalasan atas kunjungan Ketua DPR Nancy Pelosi ke Taiwan sebelumnya bulan ini.\n\n\nTaiwan hidup di bawah ancaman invasi terus-menerus oleh China, yang mengklaim pulau itu sebagai bagian dari wilayahnya dan akan direbut suatu hari nanti, dengan paksa jika perlu.\n\n\nBeijing mengecam tindakan diplomatik apa pun yang mungkin memberi legitimasi kepada Taiwan dan telah menanggapi dengan kemarahan yang meningkat atas kunjungan para pejabat dan politisi Barat ke sana.\n\n\n\n\nDalam pertemuannya dengan Holcomb pada hari Senin, Presiden Tsai Ing-wen secara langsung membahas latihan militer Beijing dan menyerukan negara-negara yang berpikiran sama untuk terus mendukung Taiwan.\"Saat ini kita menghadapi perluasan otoritarianisme global yang berkelanjutan,\" katanya kepada Holcomb.\n\n\n\"Taiwan dihadapkan pada ancaman militer dari China di Selat Taiwan dan sekitarnya. Saat ini semua sekutu demokratis harus saling mendukung dan meningkatkan kerja sama di semua bidang,\" katanya.\n\n\nHolcomb mengatakan Amerika Serikat dan Taiwan menjunjung banyak nilai, minat, dan tujuan yang sama. \"Kami akan terus berupaya membangun kemitraan strategis dengan Anda,\" katanya.\n\n\n\n\nHolcomb juga diperkirakan akan bertemu dengan perwakilan dari industri semikonduktor terkemuka dunia di Taiwan sebelum berangkat pada hari Rabu ke Korea Selatan.\n\n\nSelain Korea Selatan, Taiwan memproduksi beberapa chip komputer terkecil dan tercanggih di dunia, komoditas yang penting untuk elektronik tetapi pasokannya terbatas di seluruh dunia.\n\n\nAmerika Serikat berusaha mendorong perusahaan-perusahaan Taiwan membangun fasilitas pembuatan chip di Amerika untuk mendiversifikasi rantai pasokan, sesuatu yang juga disebut Tsai pada hari Senin. â\u0080\u009cTaiwan bersedia dan mampu memperkuat kerja sama dengan mitra-mitranya dalam membangun rantai pasokan chip yang berkelanjutan,â\u0080\u009d katanya.\n\n\nKunjungan Holcomb dilakukan setelah munculnya pengumuman mengenai akan dilangsungkannya pembicaraan perdagangan antara Washington dan Taipei dalam beberapa bulan mendatang.\n\n\nChina mengecam rencana pembicaraan bisnis Taiwan dengan Washington meskipun Beijing juga memiliki beberapa kesepakatan perdagangan sendiri dengan Taiwan, yang ditandatangani sewaktu hubungan mereka lebih hangat. [ab/uh]"
    },
    {
        "title": "PM Jepang Tertular COVID-19",
        "link": "https://www.voaindonesia.com/a/pm-jepang-tertular-covid-19/6711417.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BtLWplcGFuZy10ZXJ0dWxhci1jb3ZpZC0xOS82NzExNDE3Lmh0bWw=",
        "description": "Perdana Menteri Jepang Fumio Kishida didiagnosis tertular COVID-19 dan membatalkan perjalanan-perjalanan yang direncanakannya sementara ia mengisolasi dan memulihkan diri.\n\n\nSekretaris Kabinet Hirokazu Matsuno mengatakan, Senin (22/8), Kishida mengalami gejala ringan. Kishida menderita demam ringan dan batuk pada Sabtu malam dan dinyatakan positif terkena virus corona pada Minggu, kata Matsuno.\n\n\nPerdana menteri berusia 65 tahun itu sedang berlibur pekan lalu dan dijadwalkan kembali bekerja Senin (22/8). Tidak jelas di mana atau bagaimana ia terinfeksi.\n\n\nKishida tidak akan menghadiri konferensi tentang pembangunan Afrika akhir bulan ini di Tunisia, tetapi akan berpartisipasi secara online. Ia juga menunda perjalanannya ke Timur Tengah.\n\n\nKasus COVID-19 sedang melonjak di Jepang, meskipun kebanyakan orang, termasuk Kishida, telah divaksinasi. [ab/uh]"
    },
    {
        "title": "Polisi Ajukan Tuduhan Terorisme terhadap Mantan PM Pakistan",
        "link": "https://www.voaindonesia.com/a/polisi-ajukan-tuduhan-terorisme-terhadap-mantan-pm-pakistan-/6711312.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BvbGlzaS1hanVrYW4tdHVkdWhhbi10ZXJvcmlzbWUtdGVyaGFkYXAtbWFudGFuLXBtLXBha2lzdGFuLS82NzExMzEyLmh0bWw=",
        "description": "Polisi Pakistan mengajukan tuduhan terorisme terhadap mantan Perdana Menteri Imran Khan, kata pihak berwenang, Senin (22/8), setelah ia mengadakan demonstrasi massal dalam usahanya kembali ke kekuasaan setelah digulingkan.\n\n\nTuduhan terorisme muncul terkait pidato Khan di Islamabad pada hari Sabtu di mana ia bersumpah untuk menuntut sejumlah pejabat kepolisian dan seorang hakim perempuan, serta menuduh bahwa seorang pembantu dekatnya telah disiksa setelah penangkapannya.\n\n\nKhan sendiri tampaknya masih bebas dan belum menanggapi gugatan polisi yang diajukan terhadapnya. Partai politik Khan, Tehreek-e-Insaf, menerbitkan video online yang menunjukkan para pendukung Khan mengelilingi rumahnya dalam usaha menghalangi polisi mencapainya.\n\n\n\n\nTehreek-e-Insaf memperingatkan bahwa mereka akan mengadakan demonstrasi nasional jika Khan ditangkap.\n\n\nDi bawah sistem hukum Pakistan, polisi mengajukan apa yang dikenal sebagai laporan informasi pertama tentang tersangka kepada seorang hakim, dan hakim itulah yang kemudian memutuskan apakah penyelidikan bisa dilakukan. Biasanya, polisi kemudian menangkap dan menanyai tersangka.\n\n\nLaporan terhadap Khan mencakup kesaksian dari Hakim Ali Javed, yang menyatakan berada di rapat umum Islamabad pada hari Sabtu dan mendengar Khan mengkritik inspektur jenderal polisi Pakistan dan seorang hakim lainnya. Khan dilaporkan mengatakan: â\u0080\u009cKalian harus siap, kami juga akan mengambil tindakan terhadap kalian. Kalian semua pasti malu.''\n\n\n\n\nKhan bisa dikenai hukuman beberapa tahun penjara akibat tuduhan-tuduhan terkait ancamannya terhadap polisi dan hakim. Namun, sejauh ini ia tidak ditahan atas tuduhan-tuduhan lain yang lebih ringan yang dikenakan terhadapnya dalam kampanye-kampanye sebelumnya.\n\n\nPeradilan Pakistan juga memiliki sejarah politisasi dan memihak dalam perebutan kekuasaan antara militer, pemerintah sipil dan politisi oposisi, menurut kelompok advokasi Freedom House yang berbasis di Washington.\n\n\nKhan berkuasa pada 2018, dan berjanji akan mencegah Pakistan kembali ke jalur politik dinasti. Lawannya berpendapat ia terpilih berkat bantuan militer yang kuat, yang telah memerintah negara itu selama setengah dari 75 tahun sejarahnya.Â  [ab/uh]"
    },
    {
        "title": "Presiden Zelenskyy Peringatkan Soal Tindakan Rusia Menjelang Peringatan Kemerdekaan",
        "link": "https://www.voaindonesia.com/a/presiden-zelenskyy-peringatkan-soal-tindakan-rusia-menjelang-peringatan-kemerdekaan-/6711309.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3ByZXNpZGVuLXplbGVuc2t5eS1wZXJpbmdhdGthbi1zb2FsLXRpbmRha2FuLXJ1c2lhLW1lbmplbGFuZy1wZXJpbmdhdGFuLWtlbWVyZGVrYWFuLS82NzExMzA5Lmh0bWw=",
        "description": "Presiden Ukraina Volodymyr Zelenskyy memperingatkan tentang kemungkinan tindakan Rusia sewaktu Ukraina bersiap-siap untuk memperingati hari kemerdekaannya pada hari Rabu (24/8).\n\n\nZelenskyy mengatakan dalam pidato hariannya Minggu malam bahwa ia telah berbicara dengan Presiden Prancis Emmanuel Macron mengenai â\u0080\u009csemua ancamanâ\u0080\u009d yang ditimbulkan Rusia, dan bahwa pesan serupa telah disampaikan kepada Sekjen PBB Antonio Guterres dan Presiden Turki Recep Tayyip Erdogan.\n\n\nâ\u0080\u009cSemua mitra Ukraina diberi informasi mengenai apa yang dapat disiapkan negara teroris pada pekan ini,â\u0080\u009d kata Zelenskyy.\n\n\nPemimpin Ukraina itu menyebut satu tindakan yang mungkin diambil Rusia adalah menggelar persidangan terhadap sekelompok tentara Ukraina yang ditangkap selama pengepungan kota Mariupol di Ukraina.\n\n\n\n\nâ\u0080\u009cJika persidangan tercela ini dilanjutkan â\u0080¦ ini akan menjadi batas di mana negosiasi tidak mungkin lagi dilakukan,â\u0080\u009d kata Zelenskyy. â\u0080\u009cTidak akan ada pembicaraan lainnya. Negara kami telah mengemukakan semuanya.â\u0080\u009d\n\n\nPeringatan 31 tahun kemerdekaan Ukraina dari pemerintah Soviet pada hari Rabu bersamaan waktunya dengan masa enam bulan sejak Rusia meluncurkan invasinya terhadap Ukraina.\n\n\nPerang antara kedua negara bertetangga ini, yang berkecamuk sejak invasi Rusia pada 24 Februari lalu, telah menewaskan ribuan pejuang dari kedua pihak dan warga sipil Ukraina, memaksa jutaan orang Ukraina mengungsi di bagian barat negara itu, jauh dari front pertempuran di bagian timur Ukraina, atau ke negara-negara tetangganya.\n\n\n\n\nGempuran artileri menghantam Nikopol, kota di bagian selatan Ukraina, pada hari Minggu pagi, tidak jauh dari pembangkit listrik tenaga nuklir (PLTN) Zaporizhzhia.\n\n\nRusia menarget berbagai lokasi di dekat Odesa, pelabuhan penting di Laut Hitam dan pusat ekspor biji-bijian Ukraina. Tetapi pengeboman Nikopol menjadi keprihatinan khusus. Gubernur Valentyn Reznichenko menulis di aplikasi pesan Telegram bahwa 25 tembakan artileri telah menghantam kota itu, menyebabkan kebakaran di sebuah fasilitas industri dan memadamkan listrik untuk 3.000 orang.\n\n\n\n\nPertempuran di dekat PLTN Zaporizhzhia dan serangan rudal hari Sabtu di kota Voznesensk, Ukraina Selatan, tidak jauh dari fasilitas PLTN terbesar kedua di Ukraina itu, telah memicu kekhawatiran di kalangan para pemimpin dunia akan kecelakaan nuklir. Ukraina telah meminta PBB dan berbagai organisasi internasional lainnya untuk memaksa Rusia agar meninggalkan PLTN Zaporizhzhia. Meski diduduki Rusia sejak Maret, PLTN itu masih dioperasikan oleh para teknisi Ukraina.\n\n\nEnerhodar, kota di dekat PLTN tersebut, baru-baru menghadapi gempuran berulang kali, dengan Moskow dan Kiev menuding pihak lain atas gempuran tersebut.\n\n\nPembicaraan sedang berlangsung selama lebih dari sepekan untuk mengatur kunjungan Badan Energi Atom Internasional ke PLTN itu.\n\n\nDalam percakapan telepon hari Jumat lalu, Presiden Rusia Vladimir Putin memberitahu Presiden Prancis Emmanuel Macron bahwa Rusia akan mengizinkan para inspektur internasional memasuki PLTN tersebut. [uh/ab]"
    },
    {
        "title": "Presiden Filipina Marcos Ajukan Anggaran $94 Miliar untuk 2023",
        "link": "https://www.voaindonesia.com/a/presiden-filipina-marcos-ajukan-anggaran-94-miliar-untuk-2023/6711304.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3ByZXNpZGVuLWZpbGlwaW5hLW1hcmNvcy1hanVrYW4tYW5nZ2FyYW4tOTQtbWlsaWFyLXVudHVrLTIwMjMvNjcxMTMwNC5odG1s",
        "description": "Presiden Filipina Ferdinand Marcos Jr pada Senin (22/8) meminta Kongres menyetujui anggaran pemerintah 5,29 triliun peso atau $94,40 miliar untuk tahun 2023. Usulan jumlah anggaran yang mencapai rekor itu dimaksudkan untuk mendukung agenda kebijakan ambisius guna meningkatkan pertumbuhan dan mengeluarkan jutaan orang dari kemiskinan.\n\n\nAnggaran yang diusulkan Marcos itu, yang setara dengan 22,2% output ekonomi total negara itu, hampir 5% lebih tinggi daripada rencana anggaran pendahulunya untuk tahun 2022.\n\n\nIa ingin meningkatkan ekonomi negaranya hingga 8% selama enam tahun masa jabatannya untuk membuat Filipina termasuk di antara negara-negara dengan pertumbuhan paling pesat di Asia, dan mengurangi tingkat kemiskinan, yang mencapai 18,1% pada tahun 2021, hingga separuhnya.\n\n\nPendidikan, infrastruktur, ketahanan pangan, layanan kesehatan dan energi bersih mendapat prioritas utama dalam anggaran 2023, yang diajukan ke Kongres oleh seorang utusan presiden.\n\n\n\n\nKongres diperkirakan akan menyetujui anggaran itu pada bulan Oktober dan Marcos diperkirakan akan mengesahkannya sebagai undang-undang sebelum akhir tahun ini.\n\n\nSektor pendidikan akan menerima alokasi tertinggi, 852,8 miliar peso atau 16% anggaran total, diikuti oleh pekerjaan umum dengan 13%, layanan kesehatan 5%, dan kesejahteraan sosial sekitar 4%, kata Marcos dalam sebuah pernyataan yang menyertai proposal anggaran tersebut.\n\n\nPresiden Marcos Jr., putra orang kuat bernama sama yang digulingkan dalam pemberontakan 1986, juga memegang portofolio pertanian, yang akan menerima 184,1 miliar peso, naik 40% dari anggaran tahun 2022.\n\n\nMarcos, yang menang dalam pemilihan presiden Mei lalu, memimpin mayoritas super di Kongres. Ini meningkatkan peluang untuk memajukan agenda legislatifnya, termasuk program pengeluaran 2023. Sepupunya, Ferdinand Martin Romualdez, adalah ketua majelis rendah di parlemen. [uh/ab]"
    },
    {
        "title": "AS, Korsel Luncurkan Latihan Militer Skala Besar di Tengah Ketegangan dengan Korut",
        "link": "https://www.voaindonesia.com/a/as-korsel-luncurkan-latihan-militer-skala-besar-di-tengah-ketegangan-dengan-korut/6711300.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLWtvcnNlbC1sdW5jdXJrYW4tbGF0aWhhbi1taWxpdGVyLXNrYWxhLWJlc2FyLWRpLXRlbmdhaC1rZXRlZ2FuZ2FuLWRlbmdhbi1rb3J1dC82NzExMzAwLmh0bWw=",
        "description": "AS dan Korea Selatan pada Senin (22/8) memulai latihan militer bersama terbesar mereka dalam beberapa tahun ini untuk menghadapi â\u0080\u009cancaman yang terus berkembang dari Korea Utara,â\u0080\u009d kata para pejabat Korea Selatan.\n\n\nLatihan AS-Korea Selatan, yang akan berlangsung dua pekan, mencakup program latihan lapangan dengan simulasi berbagai skenario, termasuk menanggapi serangan Korea Utara terhadap infrastruktur vital Korea Selatan.\n\n\nKedua sekutu ini telah mengurangi skala atau menunda latihan sejak 2017, sebagai bagian dari upaya untuk menarik Korea Utara ke meja perundingan dan karena pandemi virus corona.\n\n\n\n\nNamun, Presiden Korea Selatan Yoon Suk Yeol, yang mulai menjabat pada Mei lalu, telah bertekad akan meningkatkan latihan guna mencegah Korea Utara, yang telah melakukan peluncuran rudal yang mencapai rekor pada tahun ini.\n\n\nMeskipun AS dan Korea Selatan mengatakan latihan itu bersifat defensif, Korea Utara menggambarkannya sebagai persiapan untuk menyerang dan kerap menggunakannya sebagai kesempatan untuk menunjukkan senjatanya sendiri dan mengeluarkan ancaman lainnya.\n\n\nTahun ini, Korea Utara telah melakukan lebih dari 30 peluncuran, termasuk rudal balistik antarbenua yang dirancang untuk menarget AS. Uji coba lainnya melibatkan senjata jarak pendek yang dimaksudkan untuk menghindari pertahanan rudal AS dan Korea Selatan.\n\n\nPara pejabat AS dan Korea Selatan juga mengatakan Korea Utara dapat melakukan uji coba nuklirnya yang ke-7 setiap saat â\u0080\u0093 suatu langkah yang secara dramatis dapat meningkatkan ketegangan di Semenanjung Korea. Korea Utara belum pernah menguji coba senjata nuklir sejak 2017.\n\n\n\n\nAS dan Korea Selatan telah sepakat bahwa mereka akan menanggapi uji coba nuklir Korea Utara dengan menempatkan â\u0080\u009caset-aset strategisâ\u0080\u009d ke wilayah itu, kata Kementerian Pertahanan Korea Selatan pekan lalu. â\u0080\u009cAset-aset strategisâ\u0080\u009d dapat mengacu pada sistem persenjataan yang mencakup pesawat bomber berkemampuan nuklir, kapal selam tenaga nuklir, atau kapal induk.\n\n\nKorea Selatan tidak memiliki senjata nuklir sendiri, tetapi bergantung pada apa yang disebut â\u0080\u009cpayung nuklirâ\u0080\u009d AS sebagai proteksi. AS memiliki sekitar 28.500 tentara di Korea Selatan.\n\n\nSebelum 2017, kedua negara setiap tahun melakukan latihan bersama pada musim semi dan musim panas yang dimaksudkan untuk meningkatkan kemampuan kedua pihak dalam bekerja sama apabila terjadi perang. [uh/ab]"
    },
    {
        "title": "DC Luncurkan 'Baby Bonds' untuk Jembatani Kesenjangan Kekayaan",
        "link": "https://www.voaindonesia.com/a/dc-luncurkan-baby-bonds-untuk-jembatani-kesenjangan-kekayaan/6711227.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2RjLWx1bmN1cmthbi1iYWJ5LWJvbmRzLXVudHVrLWplbWJhdGFuaS1rZXNlbmphbmdhbi1rZWtheWFhbi82NzExMjI3Lmh0bWw=",
        "description": "Sebuah program sosial penting telah dimulai di ibu kota Amerika Serikat, Washington DC.\n\n\n\nProgram bernama \"Obligasi Bayi\" atau \"Baby Bonds\" itu bertujuan untuk mempersempit kesenjangan kekayaan.\n\n\n\n\nAnak-anak dari keluarga termiskin di Washington DC bisa mendapatkan hingga $25,000 atau sekitar Rp372 juta ketika mereka dewasa kelak.\n\n\n\nUang itu bisa digunakan untuk berbagai hal seperti kuliah, investasi bisnis atau uang muka rumah.\n\n\n\nDalam hanya satu dekade lebih, gagasan \"Baby Bonds\" itu telah bergulir dari sekedar konsep sederhana kubu di haluan kiri, hingga menjadi kebijakan nyata.\n\n\n\n\nDistrict of Columbia adalah tempat uji coba pertama, dan para anggota Kongres AS mengawasi eksperimen itu.\n\n\n\nObligasi itu lebih tepatnya adalah dana perwalian, yang dirancang untuk memberikan dorongan modal pada waktu yang penting dalam kehidupan anak-anak termiskin di negara itu. [vm/rs]"
    },
    {
        "title": "Menkes: Penularan Cacar Monyet Tak Semudah COVID-19",
        "link": "https://www.voaindonesia.com/a/menkes-penularan-cacar-monyet-tak-semudah-covid-19/6711223.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21lbmtlcy1wZW51bGFyYW4tY2FjYXItbW9ueWV0LXRhay1zZW11ZGFoLWNvdmlkLTE5LzY3MTEyMjMuaHRtbA==",
        "description": "Kasus terkonfirmasi cacar monyet telah ditemukan di Indonesia. Namun, penularannya disebut tidak semudah COVID-19 karena hanya akan terjadi ketika ada kontak fisik saat pasien telah bergejala."
    }
]