[
    {
        "title": "Tingginya Inflasi di AS Kurangi Akses ke Makanan Lokal",
        "link": "https://www.voaindonesia.com/a/tingginya-inflasi-di-as-kurangi-akses-ke-makanan-lokal-/6712078.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RpbmdnaW55YS1pbmZsYXNpLWRpLWFzLWt1cmFuZ2ktYWtzZXMta2UtbWFrYW5hbi1sb2thbC0vNjcxMjA3OC5odG1s",
        "description": "Inflasi AS melonjak ke tingkat tertinggi baru pada bulan Juni dalam 40 tahun, menekan anggaran rumah tangga dengan naiknya harga bensin, makanan, dan sewa rumah yang sangat tinggi.\n\n\nJuru masak profesional Jessica Pamonicutt, penduduk asli Amerika di Chicago yang mengelola layanan katering \"Ketapanen Kitchen\" mengatakan, harga makanan dan biaya pengiriman ke luar negara bagian naik begitu tinggi tahun lalu, sehingga ia meminta orang tuanya untuk menanam tanaman pangan asli untuk bisnis kateringnya di lahan mereka di Wisconsin.\n\n\n\"Dari November sampai sekarang, harga naik dua kali lipat. Terakhir kali saya membeli satu pon beras, saya membayar $20. Dan saya pikir itu dua kali lipat,\" keluh Jessica.\n\n\nAntara musim dingin lalu dan musim semi tahun ini, harga daging bison melonjak dari $14 menjadi $24 per pon.\n\n\n\n\nMengingat akses terbatas ke makanan tradisional di kota, bisnis Pamonicutt bertujuan menawarkan makanan sadar kesehatan yang menampilkan bahan-bahan asal pribumi kepada komunitas Penduduk Asli Chicago.\n\n\nSelain itu, ia juga mendidik mereka tentang andil warga pribumi Indian dalam hidangan Amerika sehari-hari.\n\n\nBanyak orang yang ia layani berpenghasilan rendah dan tidak memiliki kemewahan untuk memilih dari mana makanan mereka berasal. [ps/ka]"
    },
    {
        "title": "Kalah di Wyoming, Liz Cheney Bertekad Cegah Trump Menjabat",
        "link": "https://www.voaindonesia.com/a/kalah-di-wyoming-liz-cheney-bertekad-cegah-trump-menjabat/6712056.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2thbGFoLWRpLXd5b21pbmctbGl6LWNoZW5leS1iZXJ0ZWthZC1jZWdhaC10cnVtcC1tZW5qYWJhdC82NzEyMDU2Lmh0bWw=",
        "description": "Anggota DPR dari Partai Republik Liz Cheney kalah dalam pemilihan pendahuluan di Wyoming pekan lalu. Kekalahan kritikus mantan Presiden Donald Trump itu, membuat anggota Partai Republik dan Demokrat mereka-reka tentang langkah apa yang akan ia lakukan selanjutnya."
    },
    {
        "title": "Atlet Wushu AS asal Indonesia Raih 4 Medali Emas di Brazil",
        "link": "https://www.voaindonesia.com/a/atlet-wushu-as-asal-indonesia-raih-4-medali-emas-di-brazil/6712049.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2F0bGV0LXd1c2h1LWFzLWFzYWwtaW5kb25lc2lhLXJhaWgtNC1tZWRhbGktZW1hcy1kaS1icmF6aWwvNjcxMjA0OS5odG1s",
        "description": "Olahraga bela diri Wushu, bagian seni bela diri kungfu, berasal dari China, tapi meski tidak pernah tinggal di negara itu, seorang remaja dari keluarga Indonesia, berhasil menjadi anggota tim nasional Wushu AS dan meraih sejumlah medali emas dalam kompetisi internasional."
    },
    {
        "title": "Iran Katakan AS Tunda Respons dalam Pembicaraan Nuklir",
        "link": "https://www.voaindonesia.com/a/iran-katakan-as-tunda-respons-dalam-pembicaraan-nuklir/6711452.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2lyYW4ta2F0YWthbi1hcy10dW5kYS1yZXNwb25zLWRhbGFtLXBlbWJpY2FyYWFuLW51a2xpci82NzExNDUyLmh0bWw=",
        "description": "Iran, Senin (22/8) menuduh AS melakukan penundaan dalam perundingan untuk kembali ke perjanjian yang membatasi program nuklir Iran dengan imbalan pelonggaran sanksi-sanksi.\n\n\n\nJuru Bicara Kementerian Luar Negeri Iran Nasser Kanani menyebut apa yang ia katakan â\u0080\u009csikap menunda-nunda ASâ\u0080\u009d dalam merespons pernyataan Iran mengenai rancangan naskah yang diusulkan Uni Eropa.\n\n\n\nAS dan Uni Eropa tengah mempelajari respons Iran sejak pekan lalu.\n\n\n\nJuru Bicara Departemen Luar Negeri AS Ned Price memberitahu para wartawan Kamis lalu bahwa peninjauan masih â\u0080\u009cberlangsung.â\u0080\u009d\n\n\n\nAS mundur dari perjanjian yang secara resmi dikenal sebagai Rencana Aksi Komprehensif Bersama (JCPOA) itu pada tahun 2018 ketika presiden AS saat itu, Donald Trump, mengatakan perjanjian tersebut terlalu menguntungkan Iran.\n\n\n\nIran menanggapi penarikan tersebut dan pemberlakuan sanksi-sanksi baru dengan membatalkan komitmennya yang ditetapkan berdasarkan perjanjian itu, termasuk dengan melewati batas jumlah uranium diperkaya yang dapat ditimbunnya dan memasang sentrifusa lebih canggih di lokasi-lokasi nuklirnya.\n\n\n\nSebuah pernyataan Gedung Putih menyebutkan Presiden Joe Biden mengadakan percakapan telepon hari Minggu dengan Presiden Prancis Emmanuel Macron, PM Inggris Boris Johnson dan Kanselir Jerman Olaf Scholz.\n\n\nPara pemimpin itu â\u0080\u009cmembahas negosiasi yang sedang berlangsung mengenai program nuklir Iran, perlunya memperkuat dukungan bagi mitra-mitra di kawasan Timur Tengah, dan bergabung bersama upaya-upaya untuk mencegah dan membatasi aktivitas Iran yang mendestabilisasi kawasan.â\u0080\u009d [uh/ab]"
    },
    {
        "title": "Qatar Tahan Pekerja Yang Protes Keterlambatan Pembayaran Sebelum Piala Dunia Digelar",
        "link": "https://www.voaindonesia.com/a/qatar-tahan-pekerja-yang-protes-keterlambatan-pembayaran-sebelum-piala-dunia-digelar/6711379.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3FhdGFyLXRhaGFuLXBla2VyamEteWFuZy1wcm90ZXMta2V0ZXJsYW1iYXRhbi1wZW1iYXlhcmFuLXNlYmVsdW0tcGlhbGEtZHVuaWEtZGlnZWxhci82NzExMzc5Lmh0bWw=",
        "description": "Qatar baru-baru ini menangkap sedikitnya 60 pekerja asing yang berunjuk rasa karena tidak digaji selama berbulan-bulan dan mendeportasi beberapa di antara mereka, kata sebuah kelompok advokasi. Ini berlangsung hanya tiga bulan sebelum Doha menjadi tuan rumah putaran final turnamen sepak bola Piala Dunia FIFA 2022.\n\n\nLangkah ini diambil sementara Qatar menghadapi pengawasan internasional yang ketat terkait praktik-praktik ketenagakerjaannya menjelang turnamen tersebut. Protes para pekerja sepekan silam â\u0080\u0093 dan reaksi Qatar terhadap hal itu â\u0080\u0093 dapat semakin memicu kekhawatiran.\n\n\nMustafa Qadri, direktur eksekutif Equidem Research, lembaga konsultasi ketenagakerjaan yang menyelidiki insiden itu, mengatakan, penahanan tersebut menimbulkan keraguan baru pada tekad Qatar untuk memperbaiki perlakuan terhadap para pekerja.\n\n\nDalam pernyataan kepada Associated Press Minggu malam, pemerintah Qatar mengakui â\u0080\u009cada sejumlah demonstran yang ditahan karena melanggar UU keamanan umum.â\u0080\u009d Pemerintah menolak memberi informasi lainnya mengenai penangkapan atau deportasi apapun.\n\n\n\n\nTayangan video yang diunggah online memperlihatkan sekitar 60 pekerja yang marah terkait gaji mereka sedang berunjuk rasa pada 14 Agustus di luar kantor Al Bandary International Group di Doha.\n\n\nKonglomerat ini memiliki usaha dalam berbagai bidang, antara lain konstruksi, real estat, hotel, dan jasa boga. Sebagian dari mereka yang berdemonstrasi itu ada yang belum menerima gaji hingga tujuh bulan, kata Equidem.\n\n\nPara demonstran memblokir persimpangan di Jalan Lingkar C Doha, di depan Al Shoumoukh Tower. Tayangan video itu cocok dengan detail jalan tersebut, termasuk adanya foto-foto besar emir Qatar yang berkuasa, Sheikh Tamim bin Hamad Al Thani, yang tatapannya mengarah ke orang-orang yang lewat di bawahnya.\n\n\nAl Bandary International Group, sebuah perusahaan swasta, tidak menanggapi permintaan komentar. Nomor telepon yang terdaftar atas namanya tidak tersambung sewaktu beberapa kali dicoba dihubungi.\n\n\n\n\nPemerintah Qatar mengakui bahwa perusahaan itu belum membayar upah dan bahwa Kementerian Tenaga Kerja akan membayar â\u0080\u009csemua gaji dan tunjangan yang tertundaâ\u0080\u009d bagi mereka yang terdampak.\n\n\nâ\u0080\u009cPerusahaan itu telah diselidiki oleh pihak berwenang karena tidak membayar upah sebelum kejadian, dan tindakan lebih lanjut sekarang ini diambil setelah tenggat untuk menyelesaikan pembayaran itu terlewati,â\u0080\u009d kata pemerintah Qatar.\n\n\nQadri mengatakan polisi kemudian menangkap para pengunjuk rasa dan menahan mereka di pusat penahanan. Sebagian dari mereka menggambarkan mereka berada di dalam ruang dengan panas menyengat tanpa pendingin udara (AC). Suhu Doha pekan ini mencapai sekitar 41 derajat Celsius.\n\n\nQadri mengatakan polisi memberitahu mereka yang ditahan bahwa jika mereka dapat berunjuk rasa di tengah cuaca panas, mereka dapat tidur tanpa AC.\n\n\n\n\nQatar, seperti negara-negara Teluk Arab lainnya, pada masa lalu telah mendeportasi pekerja asing yang berunjuk rasa, dan mengaitkan visa tinggal dengan pekerjaan. Hak untuk membentuk serikat pekerja masih dikontrol ketat dan hanya diberikan untuk orang Qatar, seperti juga hak terbatas untuk berkumpul di negara itu, kata kelompok advokasi berbasis di Washington, Freedom House.\n\n\nSejak FIFA menunjuk Qatar sebagai penyelenggara turnamen Piala Dunia pada tahun 2010, negara itu telah mengambil beberapa langkah untuk merombak praktik ketenagakerjaan. Ini mencakup penghapusan apa yang disebut sistem kerja kafala, yang mengikat pekerja dengan majikan mereka.\n\n\nPara majikan itu dapat menentukan para pekerja dapat meninggalkan pekerjaan atau bahkan negara tersebut. Turnamen Piala Dunia akan dimulai November mendatang di Qatar. [uh/ab]"
    },
    {
        "title": "Pengadilan Israel Tolak Bebaskan Pelaku Aksi Mogok Makan Palestina",
        "link": "https://www.voaindonesia.com/a/pengadilan-israel-tolak-bebaskan-pelaku-aksi-mogok-makan-palestina/6711353.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbmdhZGlsYW4taXNyYWVsLXRvbGFrLWJlYmFza2FuLXBlbGFrdS1ha3NpLW1vZ29rLW1ha2FuLXBhbGVzdGluYS82NzExMzUzLmh0bWw=",
        "description": "Mahkamah Agung Israel telah menolak permohonan banding untuk membebaskan seorang tahanan Palestina yang telah melakukan mogok makan selama beberapa bulan untuk memprotes penahanannya tanpa tuduhan.\n\n\n\nKhalil Awawdeh memprotes bahwa ia dipenjarakan tanpa tuduhan atau diadili. Pihak berwenang Israel mengatakan, pria berusia 40 tahun ini sedang menjalani penahanan administratif.\n\n\n\nKeluarganya mengatakan ia telah melakukan mogok makan selama 170 hari dan hanya bertahan hidup dari air. Sebuah foto Awawdeh yang diambil oleh pengacaranya pada hari Sabtu menunjukkan ia tampak lemah dan terbaring di ranjang rumah sakit.\n\n\n\nPengadilan pada hari Minggu menolak pengajuan banding dari pengacaranya, Ahlam Haddad, yang menyerukan pembebasan segera Awawdeh karena kondisi medisnya yang memburuk.\n\n\n\n\nMiliter Israel menangkap Awawdeh pada Desember 2021, mengklaim bahwa ia adalah seorang agen untuk kelompok militan Jihad Islam Palestina, sebuah tuduhan yang dibantah oleh pengacaranya.\n\n\n\nAwawdeh adalah salah satu dari beberapa tahanan Palestina yang melakukan mogok makan berkepanjangan selama beberapa tahun terakhir untuk memprotes kebijakan penahanan administratif Israel.\n\n\n\nIsrael mengatakan kebijakan itu membantu mencegah para militan beraksi dan memungkinkan pemerintah menahan para tersangka tanpa membocorkan informasi intelijen sensitif. Para kritikus mengatakan tindakan itu mengingkari proses hukum tahanan dan bertujuan untuk menumpas oposisi terhadap pendudukan Israel selama 55 tahun di wilayah yang diupayakan Palestina sebagai bagian dari negara masa depan.\n\n\n\nIsrael saat ini menahan sekitar 4.400 tahanan Palestina, termasuk mereka yang melakukan serangan mematikan, serta orang-orang yang ditangkap saat protes atau karena melempar batu. Sekitar 670 warga Palestina saat ini ditahan dalam penahanan administratif, jumlah yang melonjak pada Maret ketika Israel memulai penggerebekan hampir setiap malam di Tepi Barat yang diduduki menyusul serentetan serangan mematikan terhadap sejumlah warga Israel.\n\n\n\n\nKeluarga Awawdeh mengatakan ia belum mengonsumsi makanan sejak Maret, ketika ia mulai melakukan mogok makan. Pekan lalu, Haddad mengatakan kondisi kliennya memburuk dan mengajukan petisi ke Mahkamah Agung negara itu setelah pengadilan militer Israel menolak permintaan pembebasannya.\n\n\n\nMengingat kondisi Awawdeh, militer Israel telah menangguhkan penahanan administratifnya saat ia dirawat di rumah sakit, dan mengizinkan keluarga untuk mengunjunginya.\n\n\n\nPengadilan mengatakan dalam putusannya pada hari Minggu bahwa setelah memeriksa informasi keamanan rahasia tentang Awawdeh, ada â\u0080\u009cpembenaran yang kukuh dan kuat untuk keputusan penahanan administratif`â\u0080\u009d dan berharap bahwa penangguhan penahanan akan â\u0080\u009cmemotivasinya untuk menerima keputusan guna mengakhiri aksi mogok makan.'' [ab/uh]"
    },
    {
        "title": "Warga Pakistan Kurangi Membeli Jajanan Kaki Lima Akibat Inflasi",
        "link": "https://www.voaindonesia.com/a/warga-pakistan-kurangi-membeli-jajanan-kaki-lima-akibat-inflasi/6711368.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3dhcmdhLXBha2lzdGFuLWt1cmFuZ2ktbWVtYmVsaS1qYWphbmFuLWtha2ktbGltYS1ha2liYXQtaW5mbGFzaS82NzExMzY4Lmh0bWw=",
        "description": "Akibat inflasi, banyak warga terpaksa mengurangi atau tidak lagi membeli puri, camilan roti pipih goreng yang merupakan jajanan kaki lima yang populer, murah dan lezat di Pakistan."
    },
    {
        "title": "Bar-bar Khusus Olahraga Perempuan Bermunculan di AS",
        "link": "https://www.voaindonesia.com/a/bar-bar-khusus-olahraga-perempuan-bermunculan-di-as/6711472.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Jhci1iYXIta2h1c3VzLW9sYWhyYWdhLXBlcmVtcHVhbi1iZXJtdW5jdWxhbi1kaS1hcy82NzExNDcyLmh0bWw=",
        "description": "Sudah bukan rahasia bahwa ketika mendengar sports bar, orang-orang sering mengasosiasikannya dengan bar yang mayoritas pengunjungnya laki-laki, dan pertunjukan yang ditampilkan di layar-layar televisi adalah pertandingan olahraga laki-laki. Sejumlah pengusaha perempuan di Amerika Serikat ingin mengubah pandangan itu.\n\n\n\nNama sports bar yang satu ini terdengar menggelitik: Sports Bra. Pemiliknya, Jenny Nguyen, sengaja mengubah kata â\u0080\u009cbarâ\u0080\u009d menjadi â\u0080\u009cbraâ\u0080\u009d, alias pakaian dalam penyangga payudara. Alasannya cukup jelas, yakni bar ini didedikasikan untuk perempuan dan pertunjukan televisi yang diprioritaskan adalah pertandingan olahraga perempuan.\n\n\n\nSejak dibuka April lalu, bar itu selalu dipenuhi pengunjung. Bahkan, pada saat akhir pekan, tak sedikit yang terpaksa mengantre untuk dapat masuk. Rata-rata, hanya seperempat dari jumlah pengunjung yang berjenis kelamin laki-laki.\n\n\n\n\nIde mendirikan Sports Bra dimulai empat tahun lalu sewaktu belasan temannya ingin menonton pertandingan kejuaraan bola basket perempuan NCAA, di sebuah sports bar dengan 32 televisi. Seorang pelayan akhirnya setuju untuk mengalihkan salah satu layar TV ke pertandingan olahraga itu. Sayangnya itu adalah layar terkecil dan terletak dipojok, seolah menggambarkan tidak berartinya pertandingan olahraga perempuan.\n\n\n\n\"Saya benar-benar ingin menciptakan bar seperti ini di kota-kota lain. Sangat penting untuk memberi orang lain pengalaman yang kita rasakan di sini. Ini benar-benar sangat ajaib,â\u0080\u009d jelasnya.\n\n\n\n\nMendirikan sports bar untuk perempuan bukan perjuangan sederhana. Nguyen terpaksa menguras tabungan, dan meminjam uang dari saudara dan sahabatnya. Ia bahkan menggelar usaha penggalangan dana. Targetnya $48.000, tapi dalam 30 hari ia bisa mengumpulkan $105.000.\n\n\n\nSports Bra berbeda dengan kebanyakan sports bar. Dindingnya dilapisi dengan memorabilia yang didedikasikan untuk atlet dan tim perempuan. Menu minuman dan makanan sebagian besar diperoleh dari bisnis dan perusahaan minuman milik perempuan. Dua toilet yang disediakannya netral gender.\n\n\n\n\nSports Bra tidak akan sendirian dalam waktu dekat. Di Seattle, Jen Barnes, yang telah bekerja di industri makanan selama bertahun-tahun, mengumumkan beberapa pekan lalu bahwa musim dingin ini ia berencana membuka sebuah bar yang memprioritaskan olahraga perempuan. Ia menamakannya Rough and Tumble. Berbeda dengan Nguyen, ia kebanjiran investasi.\n\n\n\n\"Saya mendapatkan banyak orang yang berniat jadi investor. Lebih banyak daripada yang pernah saya bayangkan. Ini cerminan betapa mengagumkan dan dibutuhkannya bar-bar seperti itu,â\u0080\u009d jelasnya.\n\n\n\nTerlepas dari ambisi mereka dan keinginan banyak investor, Nguyen dan Barnes menghadapi masalah besar.\n\n\n\nNguyen mengatakan menemukan olahraga untuk ditampilkan di televisi merupakan sebuah tantangan. Banyak siaran olahraga perempuan umumnya tersedia di layanan streaming, sehingga secara teknis seharusnya hanya untuk penggunaan individu, bukan untuk tujuan komersial. [ab/uh]"
    },
    {
        "title": "Ukraina Laporkan Rusia Lakukan Serangan di Dekat PLTN",
        "link": "https://www.voaindonesia.com/a/ukraina-laporkan-rusia-lakukan-serangan-di-dekat-pltn/6711450.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3VrcmFpbmEtbGFwb3JrYW4tcnVzaWEtbGFrdWthbi1zZXJhbmdhbi1kaS1kZWthdC1wbHRuLzY3MTE0NTAuaHRtbA==",
        "description": "Ukraina melaporkan serangan udara baru Rusia, Senin (22/8) di dekat sebuah pembangkit listrik tenaga nuklir besar. Sementara itu, Presiden Ukraina Volodymyr Zelenskyy memperingatkan tentang kemungkinan tindakan Rusia sewaktu Ukraina bersiap-siap untuk memperingati hari kemerdekaannya pada hari Rabu mendatang (24/8).\n\n\n\nGubernur Valentyn Reznichenko mengatakan serangan roket Rusia menghantam daerah-daerah di sebelah barat PLTN Zaporizhzhia. Roket-roket itu menghantam rumah-rumah, taman kanak-kanak dan toko-toko, kata Reznichenko.\n\n\n\nRusia dan Ukraina saling melontarkan tuduhan gempuran berulang kali di dekat PLTN itu kepada pihak lainnya.Ukraina telah meminta PBB dan berbagai organisasi internasional lainnya untuk memaksa Rusia agar meninggalkan PLTN Zaporizhzhia. Meski diduduki Rusia sejak Maret, PLTN itu masih dioperasikan oleh para teknisi Ukraina.\n\n\n\n\nGedung Putih mengatakan Presiden Joe Biden, Presiden Prancis Emmanuel Macron, Kanselir Jerman Olaf Scholz dan PM Inggris Boris Johnson membahas situasi itu dalam percakapan telepon hari Minggu.\n\n\n\nMenurut sebuah pernyataan dari Gedung Putih, para pemimpin membahas tentang â\u0080\u009cperlunya menghindari operasi militer di dekat PLTN dan pentingnya kunjungan Badan Energi Atom Internasional (IAEA) sesegera mungkin begitu memungkinkan untuk memastikan keadaan sistem keselamatan.â\u0080\u009d\n\n\n\nPembicaraan sedang berlangsung selama lebih dari sepekan untuk mengatur kunjungan IAEA ke PLTN itu.\n\n\n\nDalam percakapan telepon hari Jumat lalu, Presiden Rusia Vladimir Putin memberitahu Presiden Prancis Emmanuel Macron bahwa Rusia akan mengizinkan para inspektur internasional memasuki PLTN tersebut.\n\n\n\n\nPeringatan 31 tahun kemerdekaan Ukraina dari pemerintah Soviet pada hari Rabu bersamaan waktunya dengan masa enam bulan sejak Rusia meluncurkan invasinya terhadap Ukraina.\n\n\n\nZelenskyy mengatakan dalam pidato hariannya Minggu malam bahwa ia telah berbicara dengan Presiden Prancis Emmanuel Macron mengenai â\u0080\u009csemua ancamanâ\u0080\u009d yang ditimbulkan Rusia, dan bahwa pesan serupa telah disampaikan kepada Sekjen PBB Antonio Guterres dan Presiden Turki Recep Tayyip Erdogan.\n\n\n\nâ\u0080\u009cSemua mitra Ukraina diberi informasi mengenai apa yang dapat disiapkan negara teroris pada pekan ini,â\u0080\u009d kata Zelenskyy.\n\nÂ \n\n\n\n\nPemimpin Ukraina itu menyebut satu tindakan yang mungkin diambil Rusia adalah menggelar persidangan terhadap sekelompok tentara Ukraina yang ditangkap selama pengepungan kota Mariupol di Ukraina.\n\n\n\nâ\u0080\u009cJika persidangan tercela ini dilanjutkan â\u0080¦ ini akan menjadi batas di mana negosiasi tidak mungkin lagi dilakukan,â\u0080\u009d kata Zelenskyy. â\u0080\u009cTidak akan ada pembicaraan lainnya. Negara kami telah mengemukakan semuanya.â\u0080\u009d\n\n\n\nPerang antara kedua negara bertetangga ini, yang berkecamuk sejak invasi Rusia pada 24 Februari lalu, telah menewaskan ribuan pejuang dari kedua pihak dan warga sipil Ukraina, memaksa jutaan orang Ukraina mengungsi di bagian barat negara itu, jauh dari front pertempuran di bagian timur Ukraina, atau ke negara-negara tetangganya.\n\n\n\nGempuran artileri menghantam Nikopol, kota di bagian selatan Ukraina, pada hari Minggu pagi, tidak jauh dari pembangkit listrik tenaga nuklir (PLTN) Zaporizhzhia. [uh/ab]"
    },
    {
        "title": "MA India Selesaikan Isu yang Sebabkan Penangguhan Keanggotaan FIFA",
        "link": "https://www.voaindonesia.com/a/ma-india-selesaikan-isu-yang-sebabkan-penangguhan-keanggotaan-fifa/6711341.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21hLWluZGlhLXNlbGVzYWlrYW4taXN1LXlhbmctc2ViYWJrYW4tcGVuYW5nZ3VoYW4ta2Vhbmdnb3RhYW4tZmlmYS82NzExMzQxLmh0bWw=",
        "description": "Pengadilan tertinggi India, Senin (22/8), menyerahkan pengawasan federasi sepak bola nasionalnya kembali ke badan pengurusnya semula dalam upaya membatalkan penangguhan keanggotan Federasi Sepak Bola Internasional (FIFA).\n\n\n\nMahkamah Agung India sebelumnya menunjuk sebuah komisi beranggotakan tiga orang untuk mengelola segala urusan Federasi Sepak Bola Seluruh India (AIFF) dan untuk melakukan pemilihan para pejabat baru pada akhir Agustus berdasarkan konstitusi baru.\n\n\n\nNamun, langkah itu menyebabkan FIFA menangguhkan keanggotaan AIFF pekan lalu. Keputusan FIFA memukul India, mengingat negara itu akan menjadi tuan rumah Piala Dunia Wanita di bahwa usia tahun (U-17) bulan depan yang diselenggarakan FIFA. FIFA beralasan, AIFF seharusnya terbebas dari pengaruh pihak ketiga dalam pengelolaannya.\n\n\n\n\nKantor berita Press Trust of India melaporkan, Mahkamah Agung, Senin (22/8) membatalkan komisi tiga anggota itu dan memerintahkan agar urusan sehari-hari AIFF dikelola kembali oleh sekretaris jenderalnya. Para pejabat tinggi pemerintah telah meminta pengadilan untuk segera menyelesaikan masalah ini.\n\n\n\nAIFF diperkirakan akan segera menghubungi FIFA untuk membatalkan penangguhan keanggotaanya.\n\n\n\nMahkamah Agung pada bulan Mei mencopot Praful Patel sebagai presiden AIFF karena tidak mengadakan pemilihan yang dijadwalkan pada Desember 2020 dan karena mempertahankan jabatannya setelah tanggal tersebut.\n\n\nPiala Dunia Wanita U-17 FIFA dijadwalkan berlangsung pada 11-30 Oktober dengan empat pertandingan pada hari pembukaan, termasuk tuan rumah India melawan Amerika Serikat dan Brasil melawan Maroko di Grup A. [ab/uh]"
    }
]