[
    {
        "title": "Regulator AS Setujui Pilihan Vaksin Baru COVID-19 dari Novavax",
        "link": "https://www.voaindonesia.com/a/regulator-as-setujui-pilihan-vaksin-baru-covid-19-dari-novavax/6658266.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3JlZ3VsYXRvci1hcy1zZXR1anVpLXBpbGloYW4tdmFrc2luLWJhcnUtY292aWQtMTktZGFyaS1ub3ZhdmF4LzY2NTgyNjYuaHRtbA==",
        "description": "Amerika Serikat memperoleh pilihan vaksin lain COVID-19 ketika Badan Pangan dan Obat-obatan AS (FDA), pada Rabu (13/7), menyetujui pemberian vaksin Novavax untuk orang dewasa.\n\n\nNovavax membuat jenis suntikan yang lebih tradisional dibandingkan tiga vaksin COVID-19 lainnya yang tersedia untuk digunakan di AS â\u0080\u0094 dan yang sudah tersedia di Eropa dan beberapa negara lain.\n\n\n\n\nHampir seperempat orang dewasa Amerika Serikat masih belum mendapatkan vaksinasi pertama mereka bahkan hingga saat ini, dan para ahli memperkirakan setidaknya sebagian di antaranya akan memiliki pilihan suntikan dari vaksin yang lebih konvensional, yaitu vaksin yang berbasis protein.\n\n\nNovavax, yang merupakan perusahaan di negara bagian Maryland, juga berharap vaksinnya bisa menjadi pilihan utama dalam program pemberian suntikan penguat atau boosterÂ  baik di dalam maupun di luar AS. Puluhan juta orang Amerika masih memerlukan suntikan booster yang dianggap penting oleh para ahli untuk memberikan perlindungan terbaik karena virus corona terus bermutasi.\n\n\nUntuk saat ini, FDA telah menyetujui seri dua dosis awal Novavax untuk warga yang berusia 18 tahun ke atas.\n\n\n\n\n\"Saya mendorong siapa pun yang memenuhi syarat tapi belum mendapat vaksin COVID-19 untuk mempertimbangkan melakukannya,\" kata Komisaris FDA Dr. Robert Califf dalam sebuah pernyataan.\n\n\nSebelum suntikan vaksin Novavax bisa diberikan, Pusat Pengendalian dan Pencegahan Penyakit AS (CDC) harus merekomendasikan bagaimana penggunaannya, keputusan yang diharapkan akan keluar minggu depan. [my/jm]"
    },
    {
        "title": "Biden Sampaikan Tanggapan Keras Soal Iran Saat Memulai Kunjungan ke Timur Tengah",
        "link": "https://www.voaindonesia.com/a/biden-sampaikan-tanggapan-keras-soal-iran-saat-memulai-kunjungan-ke-timur-tengah/6658270.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JpZGVuLXNhbXBhaWthbi10YW5nZ2FwYW4ta2VyYXMtc29hbC1pcmFuLXNhYXQtbWVtdWxhaS1rdW5qdW5nYW4ta2UtdGltdXItdGVuZ2FoLzY2NTgyNzAuaHRtbA==",
        "description": "Presiden Amerika Serikat Joe Biden, pada Rabu (13/7), mengawali kunjungan pertamanya ke Timur Tengah sejak menjabat dengan mengungapkan tekadnya untuk menghentikan program nuklir Iran yang tengah berkembang seraya berusaha menenangkan para pemimpin Israel yang cemas akan program yang dijalankan oleh negara pesaingnya itu. Biden mengatakan ia bersedia menggunakan kekuatan sebagai \"upaya terakhir\" untuk menghentikan program tersebut.\n\n\nKomentar presiden tersebut disampaikan dalam sebuah wawancara dengan Channel 12 Israel yang direkam sebelum ia pergi meninggalkan Washington dan disiarkan pada Rabu, beberapa jam setelah para pemimpin politik Israel menyambut kedatangan Biden dengan karpet merah di bandara Tel Aviv.\n\n\n\n\n\"Satu-satunya hal yang lebih buruk dari Iran yang ada sekarang, adalah Iran yang bersenjata nuklir,\" kata Biden. Ketika ditanya tentang penggunaan kekuatan militer untuk melawan Iran, Biden mengatakan, \"Jika itu adalah pilihan terakhir (untuk menghentikan Iran), maka ya (saya akan melakukannnya).\"\n\n\nIsrael, yang merupakan sekutu AS, menganggap Iran sebagai musuh terbesarnya, merujuk pada program nuklirnya serta seruan Iran untuk penghancuran Israel dan dukungan yang ditunjukkan oleh negara itu terhadap kelompok-kelompok militan yang agresif di seluruh wilayah Timur Tengah.\n\n\nAS dan Israel, pada Kamis (14/7), diperkirakan akan mengumumkan deklarasi bersama yang memperkuat hubungan erat di sektor militer dan memperkuat seruan di masa lalu untuk mengambil tindakan militer guna menghentikan program nuklir Iran.\n\n\nSebelum Biden tiba di Tel Aviv, seorang pejabat senior Israel mengatakan bahwa kedua negara akan berkomitmen untuk \"menggunakan semua elemen kekuatan nasionalnya untuk melawan ancaman nuklir Iran.\" Pejabat itu berbicara dengan syarat anonim sambil menunggu keterangan resmi dari pernyataan tersebut.\n\n\n\n\nKetika menyambut kedatangan Biden, para pemimpin Israel menegaskan program nuklir Iran merupakan prioritas utama dalam agenda mereka.\n\n\n\n\"Kita akan membahas perlunya memperbaharui koalisi global yang kuat yang akan menghentikan program nuklir Iran,\" kata Perdana Menteri Israel Yair Lapid, ketika ia menyambut Biden, presiden dari Partai Demokrat, di Tel Aviv. [my/jm]"
    },
    {
        "title": "Australia dan AS Bahas Soal Tantangan Pengaruh China di Pasifik",
        "link": "https://www.voaindonesia.com/a/australia-dan-as-bahas-soal-tantangan-pengaruh-china-di-pasifik/6658265.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2F1c3RyYWxpYS1kYW4tYXMtYmFoYXMtc29hbC10YW50YW5nYW4tcGVuZ2FydWgtY2hpbmEtZGktcGFzaWZpay82NjU4MjY1Lmh0bWw=",
        "description": "Menteri Pertahanan Amerika Serikat Lloyd Austin menyambut hangat kedatangan Wakil Perdana Menteri Australia sekaligus Menteri Pertahanan, Richard Marles, ke Pentagon, pada Rabu (13/7).\n\n\nKedua pemimpin itu menyampaikan penghormatan pada mantan Perdana Menteri Jepang Shinzo Abe yang tewas ditembak atas perannya dalam memperkuat hubungan internasional Jepang.\n\n\n\n\nAustin juga mengucapkan terima kasih kepada pemerintah Australia untuk dukungannya bagi Ukraina setelah Rusia menginvasi negara tersebut. Ia jugaÂ mengatakan bahwa kedua negara ingin memperkuat â\u0080\u009ctatanan berdasar aturanâ\u0080\u009d di kawasan Pasifik, khususnya terkait upaya China yang hendak memperluas pengaruhnya di wilayah tersebut.\n\n\nMarles sepakat dan mengatakan peningkatan kekuatan militer China merupakan \"fenomena yang sangat signifikan dan menjadi tantangan besar bagi kedua negara.\"\n\n\nPertemuan itu dilakukan di saat Wakil Presiden AS Kamala Harris, pada Rabu, mengumumkan investasi baru di kawasan Pasifik serta membuka dua kedutaan besar AS di kawasan tersebut. Harris berpidato secara virtual di depan peserta KTT Forum Negara-negara Kepulauan Pasifik, di mana China telah berusaha memperkuat pengaruhnya pada sejumlah negara di kawasan itu.Â [jm/my]"
    },
    {
        "title": "Keterbatasan Peran Indonesia sebagai Pemegang Presidensi G20 dalam Konflik Rusia-Ukraina",
        "link": "https://www.voaindonesia.com/a/keterbatasan-peran-indonesia-sebagai-pemegang-presidensi-g20-dalam-konflik-rusia-ukraina/6658211.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tldGVyYmF0YXNhbi1wZXJhbi1pbmRvbmVzaWEtc2ViYWdhaS1wZW1lZ2FuZy1wcmVzaWRlbnNpLWcyMC1kYWxhbS1rb25mbGlrLXJ1c2lhLXVrcmFpbmEvNjY1ODIxMS5odG1s",
        "description": "Pertemuan menteri keuangan negara-negara G20 di Bali kembali diwarnai ketegangan Barat dan Rusia merespons serangan Rusia terhadap Ukraina. 'Family photo' menyertai pertemuanpun tak bakal dilakukan. Tapi sebagai pemegang presidensi G20, apakah Indonesia memang bisa berperan mengakhiri konflik ini?"
    },
    {
        "title": "Hakim Tolak Permohonan Amber Heard untuk Batalkan Denda $10 Juta terhadap Dirinya",
        "link": "https://www.voaindonesia.com/a/hakim-tolak-permohonan-amber-heard-untuk-batalkan-denda-10-juta-terhadap-dirinya/6658244.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2hha2ltLXRvbGFrLXBlcm1vaG9uYW4tYW1iZXItaGVhcmQtdW50dWstYmF0YWxrYW4tZGVuZGEtMTAtanV0YS10ZXJoYWRhcC1kaXJpbnlhLzY2NTgyNDQuaHRtbA==",
        "description": "Seorang hakim di negara bagian Virginia, pada Rabu (13/7), menolak upaya aktris Amber Heard agar membatalkan keputusan denda senilai $10 juta yang harus dibayarkannya kepada sang mantan suami Johnny Depp.\n\n\nDepp memenangkan tuntutan pencemaran nama baiknya terhadap Heard pada bulan lalu dalam sebuah peradilan sipil yang menyita perhatian khalayak ramai.\n\n\n\n\nHeard memenangkan ganti rugi lebih kecil senilai $2 juta atas klaim balik yang diajukannya terhadap Johnny Depp.\n\n\nSebelumnya pada bulan ini, Heard mengajukan mosi agar keputusan yang memenangkan Depp dibatalkan, atau agar persidangan kasusnya tersebut dinyatakan gagal. Pengacara Heard mengutip berbagai faktor, termasuk kasus identitas yang salah dengan salah satu anggota juri.\n\n\nDalam sebuah keputusan tertulis, Hakim Penney Azcarate menolak semua klaim Heard, dan mengatakan isu juri itu tidak relevan dan Heard tidak berhasil membuktikan anggota juri itu mempunyai prasangka buruk.\n\n\n\n\nJohnny Depp mengajukan tuntutan ganti rugi sebesar $50 juta di Fairfax County setelah Amber Heard menulis sebuah kolom opini pada 2018 di harian Washington Post tentang kekerasan domestik dimana dia menggambarkan dirinya sebagai â\u0080\u009ctokoh publik yang mewakili korban kekerasan rumah tangga.â\u0080\u009d\n\n\nMeskipun artikel itu tidak pernah menyebut nama Depp, tetapi pengacaranya berkilah bahwa beberapa paragraf dalam artikel itu mencemarkan namanya secara implisit. [jm/my]"
    },
    {
        "title": "Partai Konservatif Inggris Lakukan Pemungutan Suara Pertama untuk Tentukan Pengganti PM Johnson",
        "link": "https://www.voaindonesia.com/a/partai-konservatif-inggris-lakukan-pemungutan-suara-pertama-untuk-tentukan-pengganti-pm-johnson/6658233.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BhcnRhaS1rb25zZXJ2YXRpZi1pbmdncmlzLWxha3VrYW4tcGVtdW5ndXRhbi1zdWFyYS1wZXJ0YW1hLXVudHVrLXRlbnR1a2FuLXBlbmdnYW50aS1wbS1qb2huc29uLzY2NTgyMzMuaHRtbA==",
        "description": "Para anggota parlemen Inggris, House of Commons, dari Partai Konservatif, pada Rabu (13/7), mengadakan putaran pertama pemilihan guna mencari pengganti Perdana Menteri Boris Johnson.\n\n\nDelapan kandidat telah berhasil meraih dukungan dari 20 rekan mereka agar bisa lolos ke dalam pemilihan putaran pertama ini. Jika diperlukan, pemungutan suara berikutnya akan berlangsung pada Kamis (14/7) serta minggu depan.\n\n\nPemilihan tersebut akan dilakukan hingga menyisakan dua orang kandidat. Nantinya, kedua kandidat tersebut akan bertarung memperebutkan suara seluruh anggota Partai Konservatif di Inggris yang berjumlah 180.000 anggota. Pemenangnya dijadwalkan akan diumumkan pada 5 September mendatang dan akan segera menjabat sebagai perdana menteri.\n\n\n\n\nBeberapa kandidat terkemuka muncul dalam putaran pertama pada pemilihan tersebut, termasuk mantan Menteri Keuangan Rishi Sunak, yang merupakan calon favorit yang sudah memiliki basis dukungan yang kuat. Kandidat lainnya adalah Menteri Luar Negeri Liz Truss dan Menteri Perdagangan Penny Mordaunt.\n\n\nPerdana Menteri Boris Johnson mundur sebagai pemimpin Partai Konservatif pada minggu lalu ditengah berbagai macam skandal yang melilitnya dalam beberapa bulan terakhir. Ia mengatakan dirinya tetap akan menjabat sampai penggantinya terpilih. [jm/my]"
    },
    {
        "title": "Dorong Vaksin Booster, Pemerintah Siap Berlakukan Aturan Baru",
        "link": "https://www.voaindonesia.com/a/dorong-vaksin-booster-pemerintah-siap-berlakukan-aturan-baru/6658209.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Rvcm9uZy12YWtzaW4tYm9vc3Rlci1wZW1lcmludGFoLXNpYXAtYmVybGFrdWthbi1hdHVyYW4tYmFydS82NjU4MjA5Lmh0bWw=",
        "description": "Badan Kesehatan Dunia (WHO), pada Selasa (12/7) lalu, mengingatkan potensi gelombang baru virus corona varian BA.4 dan BA.5 yang kini terjadi di banyak negara di Eropa dan Amerika.\n\n\nDalam briefing di Jenewa seusai melangsungkan pertemuan, Direktur Jenderal WHO Tedros Adhanom Ghebreyesus mengatakan meskipun vaksin COVID-19 dan suntikan penguat (booster) masih menjadi salah satu piranti terbaik untuk mencegah perebakan dan memburuknya kondisi kesehatan jika kembali terpapar virus mematikan ini, WHO merekomendasikan pemakaian kembali masker untuk mencegah perebakan luas virus ini.\n\n\nDibanding negara-negara lain di dunia, Indonesia memang menempati posisi terendah dalam kasus harian, tetapi memiliki kelemahan yaitu rendahnya jumlah warga yang mendapatkan suntikan penguat.\n\n\n\n\nBerdasarkan data Peduli Lindungi, dari rata-rata 1,9 juta orang yang masuk pusat-pusat perbelanjaan per hari, hanya 24,6 persen yang sudah mendapatkanÂ booster. Di tengah peningkatan kasus yang terjadi, hal ini tentu sangat mengkhawatirkan, mengingat antibodi masyarakat akan semakin berkurang.\n\n\nMengapa Warga Indonesia Enggan Disuntik Booster?\n\n\nDiwawancarai VOA baru-baru ini, juru bicara Kementerian Kesehatan M. Syahril mengatakan, \"warga menganggap kasusnya turun. Kemarin sudah boleh mudik lebaran, kemudian masker boleh dilepas di luar ruangan. Mereka tidak membaca utuh (peraturan pelonggaran masa pandemi.red) sehingga ini perlu dikomunikasikan ulang, kita edukasi ulang.\" Edukasi ulang yang dimaksudnya adalah mengkomunikasikan kembali pada publik bahwa pandemi belum berarkhir.\n\n\nEpidemiolog Dicky Budiman mengingatkan varian baru virus COVID yakni BA.4 dan BA.5 membawa dampak yang parah seperti varian sebelumnya. â\u0080\u009cBA.4 dan BA.5 ini juga memiliki dampak keseriusan masalah keparahannya yang hampir sama dengan (varian) Delta. Karena dia membawa mutasi yang juga dimiliki Delta atau Alfa,â\u0080\u009d ujarnya.\n\n\nDicky kembali mendorong penerapan kembali protokol kesehatan. \"Itu karena vaksin saja tidak bisa cukup. Harus dengan perubahan perilaku. Pakai masker, jaga jarak dan sebagainya. Itu yang penting. Dikombinasikan. Vaksin sekali lagi bukan solusi tunggal, bukan solusi ajaib, bukan tombol on-off pandemi. Dia (vaksin booster.red) hanya salah satunya. Tapi vaksin (booster.red) efektif mengurangi gejala,\" ungkap Dicky.\n\n\n\n\nBeberapa warga masyarakat yang ditemui VOA memberikan alasan beragam mengapa mereka belum disuntik penguat. Dimas Jaya, warga Jakarta Timur berusia 32 tahun, mengatakan ia tidak punya cukup waktu untuk melaksanakan vaksin booster karena kesibukan pekerjaannya.\n\n\n\"Soalnya saya tidak ada waktu untuk ambil vaksin booster. Saya harus kerja, di luar pekerjaan saya masih ada kerjaan lagi. Dan lagi pula sekarang sudah agak lowong soal peraturan harus vaksin seperti masuk ke fasilitas umum menurut saya sudah lowong. Bahkan yang awalnya diharuskan mengecek menggunakan PeduliLindungi seperti masuk Halte Transjakarta, stasiun-stasiun itu sudah tidak di cek lagi. Makanya buat apa juga saya ambil vaksin booster. Saya sudah ambil vaksin dua kali, sepertinya sudah cukup.\"\n\n\nDimas semakin yakin tidak memerlukan suntikan penguat karena ia merasa tubuhnya sangat fit berkat olahraga rutin yang dilakukannya.\n\n\nHal senada disampaikan Citra Astuti, warga Jakarta Selatan berusia 30 tahun, yang merasa dua dosis vaksin sebelumnya sudah cukup melindunginya.\n\n\n\n\n\"Soalnya dirasa sudah cukup vaksin satu dan dua jadi tidak perlu booster. Karena yang saya tahu, vaksin pertama itu untuk pengenalan vaksin dan kandungannya ke sistem kekebalan tubuh kita. Vaksin kedua itu memperkuat imun yang sudah dibentuk dari vaksin pertama. Jadi ya sudah cukup sampai situ saja. Vaksin satu dan dua cukup,â\u0080\u009d paparnya.\n\n\nCitra mengaku masih menerapkan protokol kesehatan, seperti memakai masker dan juga menjaga jarak guna meminimalisir penularan virus COVID-19 ke dalam tubuhnya.\n\n\nPemerintah Siap Jadikan Vaksin Booster Sebagai Syarat Mobilitas\n\n\n\nMenteri Koordinator Bidang Kemaritiman dan Investasi, Luhut Binsar Pandjaitan selaku koordinator PPKM Jawa-Bali, mengatakan dalam dua minggu mendatang pemerintah akan menerapkan vaksin booster sebagai syarat untuk masyarakat yang hendak bepergian menggunakan transportasi umum baik di darat, udara, laut maupun kereta api.\n\n\n\"Pemerintah akan kembali menerapkan kebijakan insentif dan disinsentif dengan mengubah dan memberlakukan persyaratan vaksinasi booster sebagai syarat mobilitas masyarakat ke area publik,\" ujarnya dalam konferensi pers pada 4 Juli lalu.\n\n\nUntuk mendorong vaksinasi booster, syarat perjalanan dan masuk tempat umum seperti mall dan perkantoran, akan diubah jadi vaksinasi booster. Sentra vaksinasi di berbagai tempat, seperti bandara, stasiun kereta, terminal, dan pusat perbelanjaan juga akan diaktifkan kembali untuk memudahkan masyarakat mengakses vaksinasi.\n\n\n\n\nKAI Terapkan Kebijakan Baru\n\n\nMenindaklanjuti hal ini, Kementerian Perhubungan misalnya mengeluarkan surat edaran yang mensyaratkan warga yang ingin melakukan perjalanan degan kereta api untuk menunjukkan bukti vaksinasi ketiga atau booster. Mereka yang belum mendapatkan booster harus menunjukkan hasil negatif tes RT-PCR atau rapid test antigen yang berlaku saat boarding.\n\n\nUntuk mendukung kebijakan itu, mulai 15 Juli akan diaktifkan layanan vaksinasi di Stasiun Gambir dan Pasar Senen. Vaksin yang disediakan adalah Pfizer dan Sinovac. Dalam keterangan pers yang diterima VOA, PT Kereta Api Indonesia (KAI) mengatakan mereka optimis kebijakan ini tidak menyurutkan minat masyarakat untuk bepergian dengan kereta api yang selalu mengedepankan protokol kesehatan. Sebaliknya, langkah ini diharapkan akan mendorong jumlah warga yang divaksinasi booster, dan sekaligus menekan perebakan COVID-19. [iy/em]"
    },
    {
        "title": "Disambut sebagai Sahabat Lama, Presiden Biden Tiba di Israel",
        "link": "https://www.voaindonesia.com/a/disambut-sebagai-sahabat-lama-presiden-biden-tiba-di-israel/6657679.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Rpc2FtYnV0LXNlYmFnYWktc2FoYWJhdC1sYW1hLXByZXNpZGVuLWJpZGVuLXRpYmEtZGktaXNyYWVsLzY2NTc2NzkuaHRtbA==",
        "description": "Presiden Amerika Joe Biden Rabu (13/7) tiba di Israel, yang menyambutnya sebagai sahabat lama. Ini negara pertama dalam lawatan Biden yang didominasi upaya untuk membawa negara Yahudi itu lebih dekat ke Arab Saudi dan untuk membujuk sekutu Amerika di Teluk agar memompa lebih banyak minyak."
    },
    {
        "title": "Jayland Walker, yang Ditembak Polisi Puluhan Kali, Dimakamkan",
        "link": "https://www.voaindonesia.com/a/jayland-walker-yang-ditembak-polisi-puluhan-kali-dimakamkan/6657672.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2pheWxhbmQtd2Fsa2VyLXlhbmctZGl0ZW1iYWstcG9saXNpLXB1bHVoYW4ta2FsaS1kaW1ha2Fta2FuLzY2NTc2NzIuaHRtbA==",
        "description": "Upacara pemakaman Jayland Walker, laki-laki kulit hitam berusia 25 tahun yang tewas setelah dihujani tembakan polisi di kota Akron, Ohio, berlangsung hari Rabu (13/7). Walikota Akron Dan Horrigon menyatakan hari ini sebagai hari berkabung di seluruh kota itu, setelah demonstrasi selama berhari-hari.\n\n\nWarga diperkenankan melihat jenazah Walker yang disemayamkan di Akron Civic Center hingga pukul satu siang.\n\n\nWalker tewas setelah aksi kejar-kejaran dengan mobil dan lari, setelah polisi berupaya menghentikannya karena dugaan pelanggaran lalu lintas. Ia tidak bersenjata ketika ditembak, tetapi pihak berwenang mengatakan Walker telah melepaskan tembakan dari mobilnya, sekitar 40 detik setelah dikejar polisi. Rekaman video di tubuh polisi yang telah diriis pada 3 Juli lalu menunjukkan bagaimana Walker â\u0080\u0093 yang mengenakan topi ski â\u0080\u0093 melompat keluar dari pintu penumpang di bagian depan, sementara mobil masih bergerak dan kemudian berlari ke tempat parkir.\n\n\nRekaman video itu buram sehingga tidak menunjukkan dengan jelas apa yang dikatakan aparat keamanan sebagai isyarat mengancam. Delapan polisi â\u0080\u0093 tujuh berkulit putih dan satu berkulit hitam â\u0080\u0093 menghujaninya dengan tembakan. The Summit County Medical Examinerâ\u0080\u0099s office, atau semacam kantor urusan kamar mayat, mengatakan mereka menemukan lebih dari 60 luka tembak di tubuh Walker, tetapi belum merinci berapa luka masuk dan keluar.\n\n\n\n\nWalker tidak membawa atau memiliki senjata di tubuhnya ketika ia ditembak. Tetapi polisi Akron merilis foto yang menunjukkan sebuah pistol dengan amunisi, dan apa yang tampak seperti cincin kawin, di kursi pengemudi kendaraannya.\n\n\nTunangan Walker tewas satu bulan sebelumnya ketika sebuah mobil sejenis truk menabrak bagian belakang mobil van yang ditumpanginya dan melemparkannya dari kendaraan, di Interstate 71, di luar Cincinnati. Ia kemudian ditabrak kendaraan lain yang melarikan diri dari lokasi kejadian itu.\n\n\nKuasa hukum keluarga Walker, Bobby DiCello, mengatakan Walker â\u0080\u0093 yang berprofesi sebagai supir Door Dash â\u0080\u0093 tidak memiliki catatan kriminal apapun, dan ia tidak layak dibunuh.\n\n\nSetelah pejabat-pejabat kota Akron merilis rekaman kamera tubuh delapan polisi yang terlibat dalam insiden itu, jantung kota itu diguncang aksi demonstrasi. Jam malam diumumkan di kota itu antara pukul 11 malam hingga 5 pagi.\n\n\nDelapan petugas itu belum diidentifikasi. Kepala Kepolisian Akron Steve Mylett Senin lalu (11/7) mengatakan desas-desus tentang nama-nama polisi itu telah menimbulkan disinformasi.\n\n\nTim humas Departemen Kehakiman telah memantau pemantau Walker dan menawarkan bantuan untuk membantu proses komunikasi dengan berbagai kelompok tentang kota itu dan kebijakan polisi.\n\n\nKepolisi Akron meminta Biro Penyelidik Kriminal CBI di Ohio untuk menyelidiki penembakan itu. Temuan BCI itu akan diserahkan pada Kantor Kejaksaan Summit County untuk memberikan bukti kepada dewan juri guna menentukan apakah ada petugas yang akan didakwa secara pidana.\n\n\nSementara itu Kepolisian Akron sedang melakukan penyelidikan internal untuk menentukan apakah para petugas sudah mengikuti prosedur, termasuk kebijakan departemen kepolisian itu untuk melakukan pengejaran malam itu. [em/jm]"
    },
    {
        "title": "Mantan Pejabat Tinggi AS Akui Rencanakan Upaya Kudeta di Beberapa Negara",
        "link": "https://www.voaindonesia.com/a/mantan-pejabat-tinggi-as-akui-rencanakan-upaya-kudeta-di-beberapa-negara/6657669.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21hbnRhbi1wZWphYmF0LXRpbmdnaS1hcy1ha3VpLXJlbmNhbmFrYW4tdXBheWEta3VkZXRhLWRpLWJlYmVyYXBhLW5lZ2FyYS82NjU3NjY5Lmh0bWw=",
        "description": "Mantan Duta Besar Amerika untuk PBB, yang juga mantan Penasihat Keamanan Nasional Gedung Putih John Bolton, hari Selasa (12/7) mengatakan ia telah membantu merencanakan percobaan kudeta di negara-negara asing.\n\n\nBolton menyampaikan pernyataan itu pada CNN setelah sidang Komite DPR yang menyelidiki serangan pada 6 Januari 2021 di Capitol Hill. Anggota panel komite itu menuduh mantan Presiden Donald Trump telah menghasut terjadinya aksi kekerasan dalam upaya terakhir untuk tetap berkuasa setelah kalah dalam pemilu presiden tahun 2020.\n\n\nNamun berbicara pada penyiar CNN Jake Tapper, Bolton mengatakan Trump tidak cukup kompeten untuk melakukan â\u0080\u009ckudeta yang direncanakan dengan hati-hati,â\u0080\u009d seraya menambahkan â\u0080\u009csebagai seseorang yang telah membantu merencanakan kudeta, bukan di sini (di AS.red) tetapi di tempat lain â\u0080\u0093 maka dibutuhkan banyak persiapan. Dan ini bukan yang dilakukan Trump.â\u0080\u009d\n\n\n\n\nKetika Tapper mencoba mengelaborasi pernyataan itu dengan menanyakan upaya apa yang dimaksud, Bolton menjawab â\u0080\u009csaya tidak akan membahas secara spesifik,â\u0080\u009d sebelum akhirnya menyebut Venezuela.\n\n\nâ\u0080\u009cTernyata hal itu tidak berhasil. Bukan karena kita memiliki banyak kaitan dengan hal itu, tetapi karena saya melihat apa yang diperlukan oposisi untuk berupaya menggulingkan presiden yang dipilih secara legal, telah gagal.â\u0080\u009d\n\n\nDalam kapasitas sebagai penasehat keamanan nasional, Bolton, pada tahun 2019 secara terbuka mendukung seruan pemimpin oposisi Venezuela Juan Guaido agar militer mendukung upayanya menggulingkan Presiden Nicolas Maduro, yang beraliran sosialis. Alasannya karena pemilu yang memilih kembali Maduro tidak sah. Pada akhirnya Maduro tetap berkuasa.\n\n\nBanyak pakar kebijakan luar negeri selama bertahun-tahun telah mengkritisi sejarah intervensi yang dilakukan Amerika di negara-negara lain, dan perannya dalam penggulingan perdana menteri nasionalis Iran, Mohammad Mosaddegh, tahun 1953; Perang Vietnam, hingga invasi Amerika ke Irak dan Afghanistan.\n\n\nTetapi sangat tidak biasa bagi seorang pejabat Amerika untuk secara terbuka mengakui peran mereka dalam memicu kerusuhan di negara-negara asing. [ps/jm]"
    }
]