[
    {
        "title": "Mantan Pengacara Trump Giuliani Beri Kesaksian di Georgia",
        "link": "https://www.voaindonesia.com/a/mantan-pengacara-trump-giuliani-beri-kesaksian-di-georgia/6706419.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21hbnRhbi1wZW5nYWNhcmEtdHJ1bXAtZ2l1bGlhbmktYmVyaS1rZXNha3NpYW4tZGktZ2VvcmdpYS82NzA2NDE5Lmh0bWw=",
        "description": "Rudy Giuliani yang pernah menjabat sebagai Wali Kota New York dan memelopori usaha hukum Trump untuk membalikkan hasil pemilihan presiden AS pada 2020, pada Rabu (17/8), mulai memberi kesaksian di depan juri di Atlanta, Georgia. Negara bagian itu saat ini tengah menyelidiki campur tangan tim Trump dalam pemilihan di Georgia.\n\n\nGeorgia adalah satu dari enam negara bagian di mana Trump mengalami kekalahan dalam peilu presiden 2020. Di Georgia, Trump melakukan tekanan lewat jalur hukum dan politik untuk mengubah hasil pemilihan tersebut. Georgia adalah satu-satunya negara bagian di mana jaksa penuntut umumnya telah melakukan penyelidikan terhadap orang-orang yang terlibat dalam upaya pengubahan hasil suara pemilu tersebut.\n\n\n\n\nGiuliani adalah pengacara pribadi Trump dalam kampanye pemilihan presiden lalu. Oleh hakim, ia diperintahkan pada bulan lalu untuk menghadap pengadilan di depan juri di Fulton County, Georgia. Namun, baru-baru ini dia juga diberitahu bahwa dia sudah menjadi â\u0080\u009ctargetâ\u0080\u009d penyelidikan yang bergerak secara cepat, kata pengacara Giuliani pada Senin (15/8).\n\n\nPerubahan status Giuliani tidak berarti sahabat Trump itu akan dituntut secara hukum, tetapi meningkatkan kemungkinan bahwa ia dapat terseret ke dalam kasus tersebut. Kini Giuliani adalah orang terdekat dari sang mantan presiden yang menghadapi kemungkinan tuntutan atas perannya dalam upaya membalikkan hasil pemilihan, menurut para pakar hukum.\n\n\nGiuliani bukan satu-satunya orang kepercayaan Trump yang diperintahkan bersaksi di hadapan juri di Georgia. Beberapa pengacara lain yang terkait dengan upaya membalikan hasil pemilihan di Georgia itu juga diminta untuk memberi kesaksian. [jm/ka]"
    },
    {
        "title": "Direktur CDC Umumkan Perombakan Organisasi",
        "link": "https://www.voaindonesia.com/a/direktur-cdc-umumkan-perombakan-organisasi/6706427.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2RpcmVrdHVyLWNkYy11bXVta2FuLXBlcm9tYmFrYW4tb3JnYW5pc2FzaS82NzA2NDI3Lmh0bWw=",
        "description": "Pemimpin Pusat Pengendalian dan Pencegahan Penyakit (CDC) Amerika Serikat membuat sejumlah perubahan dalam struktur organisasi agar lembaga tersebut bisa menjadi lebih tanggap dalam menanggapi situasi darurat kesehatan.\n\n\nPerubahan yang direncanakan di CDC itu datang menyusul kritik bahwa tanggapan badan itu terhadap pandemi COVID-19, cacar monyet, dan ancaman kesehatan masyarakat lainnya yang dinilai kurang tanggap.\n\n\n\n\nPara pemimpin CDC menyebut perubahan di dalam organisasi itu sebagai â\u0080\u009cpengaturan ulang.â\u0080\u009d Perubahan yang dilakukan mencakup langkah pergantian staf di dalam organisasi dan langkah untuk mempercepat penerbitan data.\n\n\nDirektur CDC, Dr. Rochelle Walensky, mengumumkan perubahan itu kepada stafnya pada Rabu (17/8). Ia mengatakan bahwa perubahan itu merupakan prakarsa CDC sendiri, dan tidak didorong oleh Gedung Putih atau pejabat pemerintahan yang lain. [jm/ka]"
    },
    {
        "title": "Zelenskyy: Rusia Harus Tinggalkan PLTN Zaporizhzhia",
        "link": "https://www.voaindonesia.com/a/zelenskyy-rusia-harus-tinggalkan-pltn-zaporizhzhia/6706404.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3plbGVuc2t5eS1ydXNpYS1oYXJ1cy10aW5nZ2Fsa2FuLXBsdG4temFwb3Jpemh6aGlhLzY3MDY0MDQuaHRtbA==",
        "description": "Presiden Ukraina Volodymyr Zelenskyy, pada Rabu (17/8), mengatakan dalam pidatonya bahwa militer Rusia harus menarik diri dari PLTN Zaporizhzhia \"tanpa prasyarat apapun.\"\n\n\nZelenskyy mengatakan bahwa diplomat dan ilmuwan Ukraina kini â\u0080\u009cberusaha mengirim misi Badan Atom Internasional (IAEA) ke PLTN itu\" dan \"hanya transparansi dan kendali (atas PLTN tersebut) yang bisa menjamin pemulihan bertahap kepada keselamatan dari ancaman nuklir.â\u0080\u009d\n\n\n\n\nSerangan artileri dan beberapa ledakan di Zaporizhzhia yang terjadi sebelumnya pada Agustus telah memaksa penutupan transformer listrik dan dua transformer cadangan, sehingga operasi seluruh PLTN terhenti.\n\n\nSekretaris Jenderal PBB Antonio Guterres telah tiba di Ukraina untuk melangsungkan pertemuan pada Kamis (18/8) di Lviv dengan Zelenskyy dan Presiden Turki Recep Tayyip Erdogan.\n\n\nMereka akan membahas pengiriman biji-bijian dari Ukraina dan kemungkinan pembentukan misi pencari fakta ke PLTN Zaporizhzhia yang kini dikuasai Rusia. [jm/ka]"
    },
    {
        "title": "Puluhan Korban Tewas dalam Pemboman Masjid di Afghanistan",
        "link": "https://www.voaindonesia.com/a/puluhan-korban-tewas-dalam-pemboman-masjid-di-afghanistan/6706387.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3B1bHVoYW4ta29yYmFuLXRld2FzLWRhbGFtLXBlbWJvbWFuLW1hc2ppZC1kaS1hZmdoYW5pc3Rhbi82NzA2Mzg3Lmh0bWw=",
        "description": "Pihak Taliban dan sejumlah sumber di rumah sakit di Afghanistan, pada Rabu (17/8), mengatakan ledakan kuat sebuah bom yang mengguncang sebuah masjid yang dipadati jemaah di Kabul ketika pelaksanaan salat isya telah menewaskan puluhan korban.\n\n\nKhalid Zadran, juru bicara Kepolisian Kabul, mengatakan kepada VOA bahwa \"terdapat korban cedera dan tewas\" akibat ledakan tersebut, tetapi tidak memberi rincian lebih lanjut. Tim intelijen dan penyelidik telah tiba di lokasi ledakan dan penyelidikan terhadap insiden tersebut sedang berlangsung, tambahnya.\n\n\n\n\nBeberapa sumber melaporkan bahwa ledakan itu menewaskan sedikitnya 20 jemaah dan menyebabkan puluhan lainnya cedera dalam insiden yang tampaknya merupakan aksi bom bunuh diri. Maulvi Amir Mohammad Kabuli, seorang ilmuwan Afghanistan dan ulama Islam Sufi yang terkemuka dilaporkan sebagai salah satu korban yang tewas dalam insiden itu.\n\n\nKantor berita Associated Press mengonfirmasi bahwa seorang saksi mata dan petugas polisi mengatakan jumlah korban tewas paling sedikit adalah 10 orang, termasuk Kabuli. Pihak Taliban tidak memberi komentar mengenai jumlah korban tewas akibat ledakan tersebut.\n\n\nRumah sakit amal EMERGENCY yang dioperasikan Italia di Kabul mengatakan dalam pernyataan bahwa 27 korban telah dibawa ke fasilitasnya dari lokasi ledakan, di mana dua orang dinyatakan tewas di tempat dan pasien ketiga meninggal dalam ruang darurat. Pihak rumah sakit mengatakan sebanyak lima orang anak, termasuk seorang anak berusia 7 tahun, termasuk di antara korban yang mengalami cedera.\n\n\nJuru bicara Taliban, Zabihullah Mujahid, mengecam serangan mematikan itu, seraya mengatakan bahwa â\u0080\u009cpara pelaku kejahatan dari insiden tersebut akan dibawa ke meja hijau secepatnya dan akan dihukum.â\u0080\u009d\n\n\n\n\nTidak ada pihak yang menyatakan bertanggung jawab atas serangan terhadap Masjid Siddiquia di daerah Kher Khanna Kabul utara. Kecurigaan jatuh pada kelompok teroris ISIS, yang mengecam warga Muslim yang mempraktikkan Sufisme karena menganggapnya sebagai bagian dari politeisme.\n\n\nISIS Provinsi Khorasan atau ISIS-K, afiliasi ISIS di Afghanistan, telah meningkatkan serangan di Afghanistan sejak Taliban mengambil alih kekuasaan setahun yang lalu. [jm/ka]"
    },
    {
        "title": "Pengecam Nomor Satu Trump Kalah di Pemilu Pendahuluan",
        "link": "https://www.voaindonesia.com/a/pengecam-nomor-satu-trump-kalah-di-pemilu-pendahuluan/6706358.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbmdlY2FtLW5vbW9yLXNhdHUtdHJ1bXAta2FsYWgtZGktcGVtaWx1LXBlbmRhaHVsdWFuLzY3MDYzNTguaHRtbA==",
        "description": "Anggota DPR AS dari Wyoming, Liz Cheney, yang dikenal sebagai pengecam nomor satu Donald Trump di Kongres, Selasa (16/8) kalah dalam pemilu pendahuluan. Saingannya yang didukung Trump, Harriet Hageman, menang telak. Inikah bukti masih kuatnya pengaruh Trump di kalangan pemilih Partai Republik?"
    },
    {
        "title": "Daerah Perdesaan India yang Luas Terhubung ke Ekonomi Digital",
        "link": "https://www.voaindonesia.com/a/daerah-perdesaan-india-yang-luas-terhubung-ke-ekonomi-digital/6705975.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2RhZXJhaC1wZXJkZXNhYW4taW5kaWEteWFuZy1sdWFzLXRlcmh1YnVuZy1rZS1la29ub21pLWRpZ2l0YWwvNjcwNTk3NS5odG1s",
        "description": "Sebuah inisiatif di India untuk membawa akses internet ke seluruh negeri, membantu jutaan orang terhubung ke teknologi digital baru. Salah satunya adalah sistem pembayaran yang mengubah cara bisnis dilakukan di daerah pedesaan yang luas di negara itu.\n\n\nTahun lalu, transformasi dramatis tampak dalam cara pelanggan membayar kepada para pedagang desa di India Utara. Alih-alih uang tunai, mereka menggunakan sistem sederhana yang melibatkan pemindaian kode pada telepon pintar untuk melakukan pembayaran online.\n\n\nPemilik dan pedagang sayuran Nishant Sharma mengatakan, â\u0080\u009cBahkan jika seseorang hanya membeli setengah kilogram sayuran, dia bisa membayar secara digital. Kami dapat melakukan transaksi terkecil sekalipun. â\u0080\u009d\n\n\n\n\nKarena akses internet dan telpon pintar yang terjangkau bisa menjangkau kelompok berpenghasilan rendah di India, maka kios dan toko kecil beralih ke pembayaran digital, seperti halnya toko-toko di kota besar.\n\n\nPerdana Menteri Narendra Modi mengatakan pada pidato Hari Kemerdekaan, inovasi semacam itu bermanfaat bagi daerah pedesaan.\n\n\nâ\u0080\u009cKini 40% dari transaksi digital waktu sebenarnya, yang dilakukan di dunia terjadi di India,â\u0080\u009d kata Modi.\n\n\nIni adalah salah satu teknologi transformasional yang menghubungkan daerah pedesaan India ke era digital, karena ekonomi informal negara yang didominasi uang tunai kini beralih ke daring. [ps/jm]"
    },
    {
        "title": "NATO Siap Tambah Pasukan Jika Ketegangan Serbia-Kosovo Meningkat",
        "link": "https://www.voaindonesia.com/a/nato-siap-tambah-pasukan-jika-ketegangan-serbia-kosovo-meningkat/6705971.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL25hdG8tc2lhcC10YW1iYWgtcGFzdWthbi1qaWthLWtldGVnYW5nYW4tc2VyYmlhLWtvc292by1tZW5pbmdrYXQvNjcwNTk3MS5odG1s",
        "description": "NATO akan meningkatkan pasukan penjaga perdamaiannya di Kosovo jika ketegangan meningkat dengan negara tetangga Serbia, kata kepala aliansi itu hari Rabu, menjelang pembicaraan yang diselenggarakan Uni Eropa antara dua negara tetangga di Balkan barat yang bersengketa itu.\n\n\n\"Kini kami memiliki misi yang bagus, kehadiran militer di Kosovo hampir 4.000 tentara,\" kata Jens Stoltenberg pada konferensi pers setelah pembicaraan dengan Presiden Serbia Aleksandar Vucic di Brussels, yang berdiri di sampingnya.\n\n\nKetegangan antara Serbia dan Kosovo berkobar bulan ini ketika Pristina mengatakan, akan mewajibkan orang Serbia yang tinggal di utara, yang didukung oleh Beograd dan tidak mengakui institusi Kosovo, untuk menggunakan plat nomor mobil yang dikeluarkan di Pristina.\n\n\n\n\nSituasi menjadi tenang setelah Perdana Menteri Kosovo Albin Kurti, di bawah tekanan AS dan Uni Eropa, setuju untuk menunda aturan pelat nomor mobil itu hingga satu September. Penjaga perdamaian NATO juga mengawasi penghapusan penghalang jalan yang dibangun oleh Serbia.\n\n\nNamun, Vucic mengatakan pada konferensi pers di NATO bahwa pembicaraan dengan Kurti hari Kamis, yang akan diselenggarakan oleh UE, akan sulit karena kedua belah pihak tidak setuju dalam hampir semua hal.\n\n\nKosovo meraih kemerdekaan dari Serbia pada 2008, hampir 10 tahun setelah pemberontakan gerilya melawan pemerintahan represif Beograd.\n\n\nSerbia secara hukum masih menganggap Kosovo sebagai bagian integral dari wilayahnya. Etnis Serbia tercatat 5% dari 1,8 juta penduduk Kosovo. [ps/lt]"
    },
    {
        "title": "Berangsur Normal, Peringatan Hari Kemerdekaan di Washington DC Lebih Meriah",
        "link": "https://www.voaindonesia.com/a/berangsur-normal-peringatan-hari-kemerdekaan-di-washington-dc-lebih-meriah-/6705882.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JlcmFuZ3N1ci1ub3JtYWwtcGVyaW5nYXRhbi1oYXJpLWtlbWVyZGVrYWFuLWRpLXdhc2hpbmd0b24tZGMtbGViaWgtbWVyaWFoLS82NzA1ODgyLmh0bWw=",
        "description": "Maju Tak Gentar, Sinanggar Tulo, hingga Bungong Jeumpa mengalun merdu dari atas panggung Wisma Indonesia di Washington DC, AS, ketika paduan suara yang terdiri dari anak-anak diaspora Indonesia, yang mengenakan berbagai pakaian adat, menyanyikan 3 lagu kebangsaan dan 15 lagu daerah.\n\n\nPenampilan itu dilakukan usai upacara bendera untuk memperingati Hari Ulang Tahun ke-77 Kemerdekaan Republik Indonesia, Rabu (17/8) siang.\n\n\n\n\nBagi anak-anak yang lahir dan tumbuh besar di tanah air mungkin bukan perkara sulit untuk mempelajari lagu-lagu itu, namun beda halnya dengan anak-anak diaspora Indonesia yang lahir dan besar di negeri Paman Sam. Pasalnya, bahasa ibu mereka rata-rata adalah bahasa Inggris.\n\n\nAyra Malik, 4 tahun, mengaku puas dengan penampilannya di atas panggung.\n\n\nâ\u0080\u009cKarena semuanya bernyanyi dengan bagus,â\u0080\u009d kata gadis cilik itu dalam bahasa Inggris kepada VOA.\n\n\n\n\nSementara Katherine Pandy, 12 tahun, mengaku sempat kesulitan mempelajari lagu-lagu tersebut karena kendala bahasa.\n\n\nâ\u0080\u009cBelajar nyanyinya cukup sulit, karena saya tidak terlalu fasih. Butuh waktu 5 minggu bagi saya untuk memahami lagu-lagu itu, tapi setelahnya semuanya terasa cukup mudah,â\u0080\u009d ujarnya dalam bahasa Inggris.\n\n\nMeski demikian, partisipasinya dalam aubade itu membuat ia semakin menghargai akar budayanya di Indonesia â\u0080\u0093 persis apa yang diharapkan Meirina Hutabarat ketika memutuskan untuk melatih anak-anak tersebut. Meski â\u0080\u009csusah-susah gampang,â\u0080\u009d ia bangga dengan pencapaian anak-anak itu.\n\n\n\n\nâ\u0080\u009cNggak panjang-panjang lagu daerahnya, tapi saya pikir anak-anak perlu tahu bahwa Indonesia itu kaya dengan lagu-lagu Indonesia dengan segala macam budaya. Dari 15 lagu daerah itu kan 15 bahasa ya, plus bahasa Indonesia, jadi 16 bahasa yang mereka pelajari, [meski] sedikit. Mereka juga kaget, tapi mereka berhasil melakukannya,â\u0080\u009d kata Meirina, yang ditemui setelah upacara.\n\n\nRebutan Jadi Peserta Upacara \n\n\nPeringatan Hari Ulang Tahun ke-77 Kemerdekaan Republik Indonesia di Washington DC, AS, cukup berbeda dengan tahun lalu. Setelah selama dua tahun sebelumnya perayaan 17 Agustus dilakukan secara terbatas, tahun ini masyarakat diaspora Indonesia kembali diundang untuk menghadiri upacara bendera di Wisma Indonesia, kediaman Duta Besar RI untuk AS, di Washington, DC.\n\n\nTotal sebanyak 150 orang menghadiri upacara tersebut. Mereka sebelumnya harus mendaftarkan diri kepada pihak Kedutaan Besar RI sambil menunjukkan bukti vaksinasi penuh.\n\n\n\n\nNaftali Sitompul, yang sudah delapan tahun menetap di Amerika, adalah salah satu diaspora Indonesia yang berhasil mendaftar.\n\n\nâ\u0080\u009cLangsung [daftar]. Aku dikirimi linknya sama teman saya. Terus aku langsung klik, daftar, tapi sold outnya cepat banget,â\u0080\u009d ungkapnya.\n\n\n\n\nSementara Siti Yudiarti, yang asli Makassar dan tengah mengikuti program pertukaran pelajar di Amerika selama sebulan terakhir, mengaku senang bisa bertemu dengan sesama diaspora Indonesia pada upacara tersebut. Pasalnya, ia tengah didera perasaan home sick, alias rindu berat dengan kampung halaman.\n\n\nâ\u0080\u009cSetidaknya nggak cuma [bertemu] teman-teman dari Indonesia yang sekampus, tapi bisa lihat orang-orang Indonesia [lainnya], rasanya seakan â\u0080\u009cOK, Iâ\u0080\u0099m home now,â\u0080\u009d ungkapnya.\n\n\nRangkaian Kemeriahan 17-an di Kenormalan Baru \n\n\nSebelum upacara bendera Rabu (17/8) pagi, sejak beberapa pekan sebelumnya, KBRI Washington DC menggelar serangkaian acara untuk menyambut HUT ke-77 Kemerdekaan RI. Dari pertandingan bulu tangkis, tenis meja, bowling, sepeda santai, hingga pawai â\u0080\u009cCantik Berkebaya,â\u0080\u009d yang diikuti sekitar 200 diaspora Indonesia, untuk mendukung kampanye â\u0080\u009cKebaya Goes to UNESCOâ\u0080\u009d dengan gol mendaftarkan kebaya sebagai warisan budaya tak benda ke badan budaya PBB itu.\n\n\n\n\nRangkaian acara tersebut sempat ditiadakan pada tahun 2020 dan 2021 ketika pandemi COVID-19 di AS masih belum terkendali.\n\n\nSetelah upacara Rabu siang, Duta Besar RI untuk AS Rosan Roeslani langsung menjamu peserta upacara dan para tamu dengan hidangan khas Indonesia. Pada acara itu, sebagian besar orang hadir tanpa mengenakan masker.\n\n\n\n\nPatut dicatat, di Amerika sendiri, Pusat Pengendalian dan Pencegahan Penyakit (CDC) memang tidak mewajibkan penduduk AS untuk memakai masker. Selain itu, baru-baru ini, CDC juga mengubah protokol kesehatan terkait COVID-19. Kini masyarakat tak lagi harus menjalani karantina apabila berkontak dengan kontak erat COVID-19 dan tak lagi harus melakukan jaga jarak sosial (social distancing).\n\n\nRencananya, kedutaan besar juga akan menyelenggarakan bazar dan panggung gembira pada Minggu, 21 Agustus 2022 â\u0080\u0093 acara tahunan yang selama dua tahun terakhir ditunda akibat pandemi. Acara tersebut menjadi tempat diaspora Indonesia di kawasan Washington DC dan sekitarnya untuk berkumpul, berbelanja kuliner khas tanah air hingga menikmati hiburan khas Indonesia, di mana tahun ini anggota DPR RI sekaligus bintang pop Krisdayanti didapuk untuk mengisi acara. [rd/jm]"
    },
    {
        "title": "Kapal Barang Rusak, Sungai Rhine Ditutup Sementara",
        "link": "https://www.voaindonesia.com/a/kapal-barang-rusak-sungai-rhine-ditutup-sementara/6705873.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2thcGFsLWJhcmFuZy1ydXNhay1zdW5nYWktcmhpbmUtZGl0dXR1cC1zZW1lbnRhcmEvNjcwNTg3My5odG1s",
        "description": "Sebuah kapal barang yang mengalami kerusakan di Sungai Rhine menyebabkan kapal-kapal lain terhenti perjalanannya hari Rabu, di dekat kota St. Goar di Jerman.\n\n\nKapal memblok sungai itu sampai tengah hari, dan kemudian ditarik ke hilir ke kota Bingen.\n\n\nPolisi perairan mengatakan, kapal-kapal lain yang menuju ke arah yang sama, harus menunggu sampai kapal yang mesinnya tidak bekerja itu mencapai St. Goar, yang diperkirakan pada sore hari.\n\n\nJuru bicara polisi perairan St.Goar, Peter Knopp mengatakan, \"Penyebabnya adalah kerusakan teknis, kerusakan mesin. Kapal itu mungkin tersangkut sesuatu di baling-balingnya, yang menyebabkan mesinnya mati.\"\n\n\nTidak segera jelas berapa banyak kapal yang tertahan di sungai itu dan kapan lalu lintas akan kembali normal. Polisi mengatakan, tampaknya kerusakan kapal barang itu tidak disebabkan oleh permukaan air Sungai Rhine yang sangat rendah.\n\n\nPenyelam di Bingen berencana untuk memeriksa kerusakan kapal, lapor kantor berita Jerman, DPA. [ps/jm]"
    },
    {
        "title": "Kesulitan Keuangan, Museum 11 September di New York Ditutup",
        "link": "https://www.voaindonesia.com/a/kesulitan-keuangan-museum-11-september-di-new-york-ditutup/6705867.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlc3VsaXRhbi1rZXVhbmdhbi1tdXNldW0tMTEtc2VwdGVtYmVyLWRpLW5ldy15b3JrLWRpdHV0dXAvNjcwNTg2Ny5odG1s",
        "description": "Sebuah museum kecil di dekat gedung World Trade Center (WTC) New York yang diabadikan untuk mengenang peristiwa serangan 11 September, ditutup hari Rabu, karena masalah keuangan akibat COVID-19.\n\n\nMuseum Penghormatan peristiwa 11 September yang dibuka tahun 2006 itu, menawarkan tur yang dipandu oleh sukarelawan yang anggota keluarganya tewas atau sebagai korban lain dari serangan teroris tanggal 11 September 2001.\n\n\n\"Kesulitan keuangan termasuk kehilangan pendapatan yang disebabkan oleh pandemi, mencegah kami memperoleh dana yang cukup untuk terus mengelola gedung museum ini,\" kata Jennifer Adams, salah seorang pendiri dan CEO Museum Penghormatan 9/11.\n\n\n\n\nDia mengatakan, Museum Tribute akan mempertahankan kehadiran online untuk menyediakan sumber daya pendidikan dan dukungan bagi komunitas 11 September.\n\n\nSebagian besar koleksi artefak museum dari serangan 11 September sedang dipindahkan ke Museum Negara Bagian New York di Albany, kata Adams. Lembaga nirlaba Perhimpunan Keluarga 11 September yang mendirikan Museum Penghormatan itu, bekerja sama dengan para donor untuk memastikan bahwa semua artefak ditangani dengan pantas, katanya. [ps/lt]"
    }
]