[
    {
        "title": "Pengiriman Pasukan Tempur ke Papua Dinilai Tak Perlu",
        "link": "https://www.voaindonesia.com/a/pengiriman-pasukan-tempur-ke-papua-dinilai-tak-perlu/6722255.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbmdpcmltYW4tcGFzdWthbi10ZW1wdXIta2UtcGFwdWEtZGluaWxhaS10YWstcGVybHUvNjcyMjI1NS5odG1s",
        "description": "Meski bukan merupakan Daerah Operasi Militer (DOM), Papua rutin menerima kiriman pasukan baik TNI maupun Polri, dengan kualifikasi tempur. Pendekatan keamanan terus dikritik, karena terbukti sulit menghadirkan perdamaian di kawasan itu."
    },
    {
        "title": "Jokowi Luncurkan Kartu Kredit Pemerintah dan QRIS Antarnegara",
        "link": "https://www.voaindonesia.com/a/jokowi-luncurkan-kartu-kredit-pemerintah-dan-qris-antarnegara/6722249.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2pva293aS1sdW5jdXJrYW4ta2FydHUta3JlZGl0LXBlbWVyaW50YWgtZGFuLXFyaXMtYW50YXJuZWdhcmEvNjcyMjI0OS5odG1s",
        "description": "Indonesia kini resmi memiliki Kartu Kredit Pemerintah Domestik dan QRIS Antarnegara. Sistem keuangan tersebut menjadi bagian dari upaya pemerintah dalam menanggapi tren digital di sektor keuangan."
    },
    {
        "title": "Bolsonaro dan Lula Bertarung Dalam Debat Presiden di Brazil",
        "link": "https://www.voaindonesia.com/a/bolsonaro-dan-lula-bertarung-dalam-debat-presiden-di-brazil/6722217.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JvbHNvbmFyby1kYW4tbHVsYS1iZXJ0YXJ1bmctZGFsYW0tZGViYXQtcHJlc2lkZW4tZGktYnJhemlsLzY3MjIyMTcuaHRtbA==",
        "description": "Kandidat-kandidat utama dalam pemilihan presidendi Brazil saling berhadapan dalam sesi debat pada Minggu (28/8), di mana para kandidat saling tuduh satu sama lain mengenai korupsi dan ancaman pada demokrasi. Sesi debat tersebut merupakan sesi debat calon presiden yang pertama menjelang pemilihan umum pada Oktober mendatang.\n\n\n\nCalon petahan dan kandidat dari kubu ekstrim kanan, Presiden Jair Bolsonaro, yang dikecam keras atas responsnya dalam menangani krisis COVID-19, dan serangan terhadap sistem pemungutan suara Brasil, berkampanye melawan mantan presiden Luiz Inacio Lula da Silva, yang meninggalkan jabatan presiden dengan popularitas tinggi namun dipenjara selama 19 bulan sampai tuduhan penyuapan terhadap dirinya dibatalkan.\n\n\n\n\nBolsonaro mengatakan penentangnya dari kubu sayap kiri itu mengantarkan Brazil ke pemerintahan yang paling korup, dan mengutip skandal kontrak yang dijalankan oleh BUMN minyak Brazil, Petrobas, dalam perdebatan pertama yang diselenggarakan oleh Band TV itu.\n\n\n\nLula, lawan utama Bolsonaro dan merupakan presiden Brazil dari 2003 sampai 2010, mengatakan, pemerintahannya dikenang sebagai paling banyak berusaha mengurangi kemiskinan.\n\n\nSurvei saat ini menunjukkan Lula memimpin perolehan suara, unggul dua digit atas Bolsonaro, yang berulang kali menyerang sistem pemilihan elektronik Brasil, sehingga menimbulkan kekhawatiran bahwa ia bisa mempertanyakan keabsahan pemilihan seandainya dirinya kalah. [jm/em]"
    },
    {
        "title": "Meski Terancam Punah, Monyet Ekor Panjang Masih Kerap Dieksploitasi di Indonesia",
        "link": "https://www.voaindonesia.com/a/meski-terancam-punah-monyet-ekor-panjang-masih-kerap-dieksploitasi-di-indonesia/6722212.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21lc2tpLXRlcmFuY2FtLXB1bmFoLW1vbnlldC1la29yLXBhbmphbmctbWFzaWgta2VyYXAtZGlla3NwbG9pdGFzaS1kaS1pbmRvbmVzaWEvNjcyMjIxMi5odG1s",
        "description": "Monyet ekor panjang kini masuk ke dalam daftar satwa dengan status terancam punah atau endangered. Sayangnya, jumlah populasinya yang kian menyusut belum menyurutkan niat sejumlah pihak untuk menghentikan eksploitasi pada monyet tersebut."
    },
    {
        "title": "Kuba Terima Kembali Warga Negaranya yang Direpatriasi",
        "link": "https://www.voaindonesia.com/a/kuba-terima-kembali-warga-negaranya-yang-direpatriasi/6722185.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2t1YmEtdGVyaW1hLWtlbWJhbGktd2FyZ2EtbmVnYXJhbnlhLXlhbmctZGlyZXBhdHJpYXNpLzY3MjIxODUuaHRtbA==",
        "description": "Pihak berwenang Kuba pada akhir minggu lalu menerima 133 migran yang direpatriasi setelah sebelumnya mereka berusaha mencapai wilayah Amerika Serikat dalam musim migrasi yang memecahkan rekor.\n\n\nStasiun televisi Kuba melaporkan, pasukan Pengawal Pantai AS menyerahkan 90 orang di Pelabuhan Orozco, Bahia Honda, di Provinsi Artemisa; sementera sebuah penerbangan dari Nassau mengangkut 43 migran lainnya.\n\n\n\n\nKedua kedatangan ini berlangsung pada akhir minggu lalu.\n\n\n\nRekaman video menunjukkan saat-saat warga turun dari kapal atau pesawat terbang, kemudian mereka menjalani tes COVID-19, sebagai bagian dari protokol untuk semua pelaku perjalanan.\n\n\nMenurut persetujuan imigrasi, Kuba tidak akan mengambil langkah pembalasan terhadap warga yang kembali ini, dan mengizinkan mereka kembali kerumah masing-masing.\n\n\n\n\nTahun ini, Pengawal Pantai AS telah menyerahkan sekitar 3.676 migran dan sekitar 280 dari Kepulauan Bahama.\n\n\nPara migran yang tertangkap sebelum berhasil masuk ke wilayah AS ini dikirim kembali ke negara asal mereka.\n\n\nEksodus tersebut dipicu oleh kondisi ekonomi paling buruk di Kuba selama puluhan tahun, akibat pengetatan sanksi AS dan pandemi COVID-19. [jm/em]"
    },
    {
        "title": "Ukraina Lancarkan Serangan Balasan untuk Merebut Kembali Teritori di Selatan",
        "link": "https://www.voaindonesia.com/a/ukraina-lancarkan-serangan-balasan-untuk-merebut-kembali-teritori-di-selatan/6722191.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3VrcmFpbmEtbGFuY2Fya2FuLXNlcmFuZ2FuLWJhbGFzYW4tdW50dWstbWVyZWJ1dC1rZW1iYWxpLXRlcml0b3JpLWRpLXNlbGF0YW4vNjcyMjE5MS5odG1s",
        "description": "Ukraina, pada Senin (29/8), mengatakan pihaknya melancarkan serangan balasan untuk merebut kembali teritori di selatan negaranya yang direbut Rusia dalam minggu-minggu awal invasinya.\n\n\n\nâ\u0080\u009cHari ini kami mulai operasi ofensif di berbagai arah, termasuk di kawasan Kherson,â\u0080\u009d demikian dilaporkan penyiaran publik Ukraina Suspilne, mengutip juru bicara komando selatan Natalia Hemeniuk.\n\n\n\n\nRusia gagal merebut ibu kota Kyiv di bagian utara Ukraina dalam serangan awalnya, tetapi berhasil menguasai wilayah luas di selatan, di sepanjang pesisir Laut Hitam.\n\n\n\nPertempuran selama berbulan-bulan terpusat di Ukraina timur, di kawasan Donbas, di mana separatis dukungan Rusia dan pasukan Kyiv telah berperang sejak 2014, pada tahun yang sama Moskow merebut Semenanjung Krimea, meskipun masyarakat internasional tidak mengakui pengambilalihan oleh Rusia itu.\n\n\n\n\nKonflik di Ukraina timur agak terhenti selama berminggu-minggu, dan kedua belah pihak saling merebut atau kehilangan teritori secara bergantian.\n\n\n\nTetapi sekutu Barat, dipimpin oleh Amerika Serikat telah mengirimkan persenjataan kepada pemerintah di Kyiv, dan memberi Ukraina rasa percaya diri baru untuk menyerang kawasan di selatan negara itu. [jm/em]"
    },
    {
        "title": "“Es Zombi” dari Greenland akan Naikkan Permukaan Laut Sebanyak 27 Sentimeter",
        "link": "https://www.voaindonesia.com/a/es-zombi-dari-greenland-akan-naikkan-permukaan-laut-sebanyak-27-sentimeter/6722182.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2VzLXpvbWJpLWRhcmktZ3JlZW5sYW5kLWFrYW4tbmFpa2thbi1wZXJtdWthYW4tbGF1dC1zZWJhbnlhay0yNy1zZW50aW1ldGVyLzY3MjIxODIuaHRtbA==",
        "description": "Lapisan es di Greenland yang kini tengah mencair akan menaikkan level permukaan laut setidaknya setinggi 27 sentimeter, menurut sebuah laporan penelitian yang dirilis pada Senin (29/8). Prediksi kenaikan level permukaan laut tersebut merupakan dua kali lebih besar dari prediksi yang dibuat sebelumnya.\n\n\nPenelitian tersebut mendapati bahwa Greenland mengandung lebih dari 120 triliun ton es yang dikategorikanÂ sebagai es zombi.\n\n\nEs zombi tersebut, yang kini masih terikat dengan lapisan es yang cukup tebal, tidak mendapatkan sokongan tambahan dari sejumlah gletser yang kini hanya sedikit menerima bongkahan salju.\n\n\n\n\nTanpa sokongan tersebut, bagian dari es zombi itu kini mencair akibat perubahan iklim dan berujung pada naiknya permukaan air laut, ujar salah satu penulis dalam penelitian itu, William Colgan, seorang ahli glasiologi di lembaga Geological Survey of Denmark and Greenland.\n\n\nStudi tersebut juga meninjau ujung-ujung dari lapisan es Greenland, bagian es yang menurut para peneliti sedang menuju kematian atau telah mati.\n\n\nPemanasan bumi selama puluhan tahun menyebabkan sekitar 3,3 persen lembaran es Greenland tidak terganti dengan lapisan es baru dari salju di musim dingin. [rs/jm/em]"
    },
    {
        "title": "Survei di Jawa Timur: Ganjar Masih Capres Terpopuler",
        "link": "https://www.voaindonesia.com/a/survei-di-jawa-timur-ganjar-masih-capres-terpopuler/6722156.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3N1cnZlaS1kaS1qYXdhLXRpbXVyLWdhbmphci1tYXNpaC1jYXByZXMtdGVycG9wdWxlci82NzIyMTU2Lmh0bWw=",
        "description": "Ganjar Pranowo masih menjadi calon presiden terpopuler di Jawa Timur, salah satu daerah yang dinilai sebagai barometer politik nasional."
    },
    {
        "title": "Polisi Tembaki Demonstran yang Protes Penculikan Warga Albino di Madagaskar, 18 Tewas",
        "link": "https://www.voaindonesia.com/a/polisi-tembaki-demonstran-yang-protes-penculikan-warga-albino-di-madagaskar-18-tewas/6722143.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BvbGlzaS10ZW1iYWtpLWRlbW9uc3RyYW4teWFuZy1wcm90ZXMtcGVuY3VsaWthbi13YXJnYS1hbGJpbm8tZGktbWFkYWdhc2thci0xOC10ZXdhcy82NzIyMTQzLmh0bWw=",
        "description": "Delapan belas orang dilaporkan tewas pada Senin (29/8) setelah polisi di Madagaskar melepaskan tembakan terhadap apa yang mereka sebut sebagai demonstran yang marah terhadap penculikan seorang anak albino, kata seorang dokter kepada kantor berita AFP.\n\n\nPuluhan orang lainnya mengalami luka-luka, dan sebagian di antaranya mengalami luka parah.\n\n\nâ\u0080\u009cSaat ini 18 orang telah meninggal dunia, sembilan orang meninggal di lokasi kejadian, dan sembilan lainnya di rumah sakit,â\u0080\u009d kataÂ Dokter Tango Oscar Toky, kepala dokter di sebuah rumah sakit di wilayah tenggara Madagaskar.\n\n\n\n\nâ\u0080\u009cSementara dari 34 orang yang luka-luka, sembilan orang kini berada di kondisi kritis antara hidup dan mati. Kami sedang menunggu helikopter pemerintah untuk mengevakuasi mereka ke ibu kota.â\u0080\u009d\n\n\nSekitar 500 demonstran yang bersenjatakan pisau dan parang â\u0080\u009cmencoba memaksa masukâ\u0080\u009d ke kantor polisi, kata seorang polisi yang terlibat dalam insiden itu. Ia bicara dengan syarat anonim.\n\n\nâ\u0080\u009cTerdapat perundingan, tetapi penduduk desa bersikeras,â\u0080\u009d ujar polisi itu kepada AFP melalui telepon dari Kota Ikongo, yang berjarak sekitar 90 kilometer di tenggara ibu kota Madagaskar, Antananarivo.\n\n\nAwalnya polisi menembakkan gas air mata, dan kemudian melepaskan tembakan ke udara untuk membubarkan massa. â\u0080\u009cMereka terus memaksa masuk. Kami tidak punya pilihan lain selain membela diri,â\u0080\u009d tambahnya.\n\n\nPolisi di ibu kota mengonfirmasi â\u0080\u009cperistiwa yang sangat menyedihkanâ\u0080\u009d itu tetapi mengatakan jumlah korban tewas hanya sebanyak 11 orang dan 18 lainnya mengalami luka-luka.\n\n\nKepala Polisi Nasional Andry Rakotondrazaka mengatakan apa yang terjadi adalah â\u0080\u009cperistiwa yang sangat menyedihkan. Itu bisa dihindari, tetapi itu terjadi.â\u0080\u009d\n\n\nIa menambahkan bahwa â\u0080\u009cpolisi melakukan segalanya untuk menghindari konfrontasi,â\u0080\u009d termasuk berunding dengan massa, â\u0080\u009ctetapi muncul provokasi dan terdapat orang-orang yang membawa pisau berbilah panjang dan tongkat.â\u0080\u009d Ia juga mengatakan bahwa massa jugaÂ  melemparkan batu ke arah polisi.\n\n\nMenurut anggota parlemen di Distrik Ikongo, Jean-Brunelle Razafintsiandraofa, penculikan terhadap anak albino itu terjadi pada minggu lalu.\n\n\n\n\nSerangan balas dendam biasa terjadi di Madagaskar. Pada Februari 2017, gerombolan sebanyak 800 orang menerobos masuk ke penjara Ikongo untuk mencari tersangka pembunuhan yang ingin mereka bunuh. Mereka mengalahkan para penjaga dan 120 tahanan berhasil kabur dari penjara tersebut akibat kekacauan yang terjadi.\n\n\nPada tahun 2013, seorang warga Prancis, seorang warga Italia keturunan Prancis dan seorang warga lokal dituduh membunuh seorang anak di pulau wisata Nosy Be. Ketiganya lalu dibakar hidup-hidup oleh kerumunan massa.\n\n\nBeberapa negara sub-Sahara Afrika telah mengalami gelombang serangan terhadap orang-orang dengan albinisme, yang bagian tubuhnya dicari untuk praktik sihir dengan keyakinan keliru bahwa mereka membawa keberuntungan dan kekayaaan. [em/jm]"
    },
    {
        "title": "PBB: 19 Juta Orang di Afghanistan Alami Kelangkaan Pangan Akut",
        "link": "https://www.voaindonesia.com/a/pbb-19-juta-orang-di-afghanistan-alami-kelangkaan-pangan-akut/6722142.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BiYi0xOS1qdXRhLW9yYW5nLWRpLWFmZ2hhbmlzdGFuLWFsYW1pLWtlbGFuZ2thYW4tcGFuZ2FuLWFrdXQvNjcyMjE0Mi5odG1s",
        "description": "Pejabat tinggi PBB untuk urusan kemanusiaan, pada Senin (29/8), menyampaikan informasi terkini tentang situasi ekonomi dan kemanusiaan di Afghanistan kepada Dewan Keamanan PBB.\n\n\nWakil Sekretaris Jenderal PBB Urusan Kemanusiaan, Martin Griffiths, mengatakan â\u0080\u009champir 19 juta orang di Afghanistan menghadapi kelangkaan pangan yang akut, termasuk enam juta orang yang berisiko mengalami kelaparan parah.â\u0080\u009d Ia menegaskan bahwa, â\u0080\u009ctanpa layanan khusus, anak-anak ini (yang berada dalam situasi tersebut) akan tewas.â\u0080\u009d\n\n\n\n\nGriffiths menyampaikan laporan tersebut satu hari menjelang peringatan satu tahun penarikan mundur pasukan Amerika Serikat dari Afghanistan.\n\n\nIa kemudian mengatakan â\u0080\u009ckrisis demi krisis yang datang tanpa hentiâ\u0080\u009d termasuk musim kering selama tiga tahun, gempa berkekuatan 5,9 dan banjir bandang dahsyat yang melanda Afghanistan semakin mempersulit situasi yang sebelumnya sudah buruk, terutama bagi orang-orang yang tinggal di daerah dengan intensitas tinggi.\n\n\nGabungan krisis tersebut, tambahnya, menyulitkan untuk â\u0080\u009cmemahami angka-angka (warga Afghanistan yang terdampak.red) ini.â\u0080\u009d [em/jm]"
    }
]