[
    {
        "title": "Orang Kembali Gunakan Uang Tunai Saat Krisis Ekonomi Memburuk",
        "link": "https://www.voaindonesia.com/a/orang-kembali-gunakan-uang-tunai-saat-krisis-ekonomi-memburuk/6708319.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL29yYW5nLWtlbWJhbGktZ3VuYWthbi11YW5nLXR1bmFpLXNhYXQta3Jpc2lzLWVrb25vbWktbWVtYnVydWsvNjcwODMxOS5odG1s",
        "description": "Penarikan uang tunai dari Kantor Pos Inggris naik sebesar delapan persen pada bulan Juli menjadi 801 juta poundsterling. Hal ini memperlihatkan lebih banyak orang bergantung pada uang tunai agar tetap sesuai dengan anggaran sewaktu biaya hidup semakin meningkat."
    },
    {
        "title": "Korut Katakan Presiden Korsel Harus ‘Menutup Mulut’ Setelah Tawarkan Bantuan",
        "link": "https://www.voaindonesia.com/a/korut-katakan-presiden-korsel-harus-menutup-mulut-setelah-tawarkan-bantuan/6708364.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tvcnV0LWthdGFrYW4tcHJlc2lkZW4ta29yc2VsLWhhcnVzLW1lbnV0dXAtbXVsdXQtc2V0ZWxhaC10YXdhcmthbi1iYW50dWFuLzY3MDgzNjQuaHRtbA==",
        "description": "Kim Yo Jong, adik perempuan pemimpin Korea Utara Kim Jong-un, Jumat (19/8) mengatakan presiden Korea Selatan harus â\u0080\u009cmenutup mulutnyaâ\u0080\u009d setelah menegaskan bahwa negaranya bersedia memberikan bantuan ekonomi sebagai imbalan atas perlucutan nuklir.\n\n\n\nPernyataan perempuan berpengaruh itu menandai pertama kalinya seorang pejabat senior Korea Utara berkomentar langsung mengenai apa yang disebut Presiden Korea Selatan Yoon Suk-yeol sebagai rencana â\u0080\u009cberani.â\u0080\u009d Rencana ini pertama kali diusulkan pada bulan Mei dan kembali ia sebut Rabu lalu pada konferensi pers untuk menandai 100 hari pertamanya berkuasa.\n\n\n\nâ\u0080\u009cAkan lebih menguntungkan bagi citranya jika ia menutup mulutnya, daripada berbicara omong kosong karena tak ada hal lebih baik yang akan ia katakan,â\u0080\u009d kata Kim Yo Jong dalam pernyataan yang dirilis kantor berita resmi KCNA. Kim menyebut Yoon â\u0080\u009cbenar-benar sederhana dan masih kekanak-kanakanâ\u0080\u009d karena mengira ia dapat menukar kerja sama ekonomi dengan kehormatan dan senjata nuklir Korea Utara.\n\n\n\nâ\u0080\u009cTak ada yang menukar takdirnya dengan kue jagung,â\u0080\u009d lanjut Kim.\n\n\n\nMenteri Unifikasi Korea Selatan, yang menangani hubungan dengan Korea Utara, menyebut komentar Kim â\u0080\u009csangat tidak sopan dan tidak senonoh.â\u0080\u009d\n\n\n\n\nSementara Yoon mengatakan ia bersedia memberikan bantuan ekonomi bertahap untuk Korea Utara jika negara ini mengakhiri pembuatan senjata nuklirnya dan memulai denuklirisasi, ia juga mendesak ditingkatkannya pencegahan militer Korea Selatan terhadap Korea Utara. Korea Selatan telah memulai latihan bersama yang telah lama tertunda dengan AS, termasuk latihan lapangan penting yang dijadwalkan pekan depan.\n\n\n\nHari Rabu, seorang juru bicara Departemen Luar Negeri AS mengatakan Washington mendukung kebijakan Yoon, tetapi Kim mengatakan latihan bersama itu menunjukkan bahwa pembicaraan para sekutu mengenai diplomasi â\u0080\u009ctidak tulus.â\u0080\u009d\n\n\n\nâ\u0080\u009cKami jelaskan bahwa kami tidak akan duduk berhadap-hadapan dengannya,â\u0080\u009d kata Kim mengenai Yoon. Kim Yo Jong telah menjadi pengkritik keras Korea Selatan dalam beberapa tahun ini.\n\n\n\n\nPernyataan hari Jumat ini merupakan serangan pribadi terkerasnya terhadap Yoon selama ini. Tetapi bulan ini ia juga merilis omelan dengan pernyataan tidak senonoh yang menyalahkan Korea Selatan atas wabah COVID-19 di Korea Utara dan mengancam â\u0080\u009cpembalasan mautâ\u0080\u009d jika ada wabah lebih lanjut.\n\n\n\nPara pakar mengatakan rencana ekonomi terbaru Korea Selatan itu mirip dengan proposal yang diajukan pemimpin-pemimpin sebelumnya, termasuk yang dikemukakan dalam pertemuan puncak antara presiden AS ketika itu, Donald Trump, dan Kim Jong Un. [uh/ab]"
    },
    {
        "title": "Laporan VOA untuk TVRI: Kenaikan Harga Minyak Dunia dan Stok Minyak AS Turun",
        "link": "https://www.voaindonesia.com/a/laporan-voa-untuk-tvri-kenaikan-harga-minyak-dunia-dan-stok-minyak-as-turun/6708414.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2xhcG9yYW4tdm9hLXVudHVrLXR2cmkta2VuYWlrYW4taGFyZ2EtbWlueWFrLWR1bmlhLWRhbi1zdG9rLW1pbnlhay1hcy10dXJ1bi82NzA4NDE0Lmh0bWw=",
        "description": "Reporter VOA Virginia Gunawan, melaporkan langsung dari Alexandria, VA, perkembangan terkini soal kenaikan harga minyak dunia dan turunnya stok minyak AS, untuk pemirsa Dunia Dalam Berita TVRI, 19 Agustus 2022."
    },
    {
        "title": "Biden Akan Jadi Tuan Rumah KTT September Soal Kekerasan Yang Dipicu Kebencian",
        "link": "https://www.voaindonesia.com/a/biden-akan-jadi-tuan-rumah-ktt-september-soal-kekerasan-yang-dipicu-kebencian/6708367.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JpZGVuLWFrYW4tamFkaS10dWFuLXJ1bWFoLWt0dC1zZXB0ZW1iZXItc29hbC1rZWtlcmFzYW4teWFuZy1kaXBpY3Uta2ViZW5jaWFuLzY3MDgzNjcuaHRtbA==",
        "description": "Presiden AS Joe Biden akan menjadi tuan rumah sebuah pertemuan puncak di Gedung Putih, pada September mendatang. Pertemuan itu dimaksudkan untuk menangkis dampak kekerasan yang dipicu oleh kebencian terhadap demokrasi Amerika dan menyoroti tindakan pemerintahannya dalam mengurangi kekerasan dengan senjata api, kata Gedung Putih hari Jumat.\n\n\n\nPertemuan â\u0080\u009cUnited We Standâ\u0080\u009d pada 15 September itu akan menghadirkan para pejabat, pemimpin agama dan berbagai kelompok hak-hak sipil. Pidato utama akan disampaikan Biden, yang akan mengajukan visi bersama bagi Amerika yang lebih bersatu, kata Sekretaris Pers Gedung Putih Karine Jean-Pierre dalam sebuah pernyataan.\n\n\n\nâ\u0080\u009cBahkan ketika bangsa kita mengalami serangkaian serangan yang dipicu kebencian, mulai dari Oak Creek hingga Pittsburgh, dari El Paso hingga Poway, dari Atlanta hingga Buffalo, rakyat Amerika masih sangat bersatu dalam menentang kekerasan semacam itu,â\u0080\u009d kata Jean-Pierre.\n\n\n\nBiden, seorang Demokrat, ingin menyoroti kemenanganan legislatifnya baru-baru ini, di antaranya UU keamanan senjata api yang ia tandatangani Juni lalu, menjelang pemilihan sela November mendatang.\n\n\n\nSebagian besar memprediksi Partai Republik berpeluang kuat mengambil alih mayoritas di DPR dan Senat yang sekarang ini dikuasai Demokrat. Kontrol Partai Republik atas satu atau kedua majelis itu dapat menggagalkan agenda legislatif Biden pada paruh kedua masa jabatannya. [uh/ab]"
    },
    {
        "title": "Laporan ‘Silicon Lifeline’ Ungkap Teknologi Barat Memandu Senjata Rusia di Ukraina",
        "link": "https://www.voaindonesia.com/a/laporan-silicon-lifeline-ungkap-teknologi-barat-memandu-senjata-rusia-di-ukraina/6708211.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2xhcG9yYW4tc2lsaWNvbi1saWZlbGluZS11bmdrYXAtdGVrbm9sb2dpLWJhcmF0LW1lbWFuZHUtc2VuamF0YS1ydXNpYS1kaS11a3JhaW5hLzY3MDgyMTEuaHRtbA==",
        "description": "Mikroelektronika yang diproduksi di AS dan negara-negara sekutunya merupakan komponen penting dalam sistem persenjataan Rusia yang digunakan dalam invasinya di Ukraina, kata laporan yang dikeluarkan lembaga Inggris, Royal United Services Institute (RUSI).\n\n\nLaporan RUSI, \"Silicon Lifeline: Western Electronics as the Heart of Russiaâ\u0080\u0099s War Machine\", mengatakan, lebih dari 450 komponen buatan asing telah ditemukan dalam senjata Rusia yang ditemukan di Ukraina. Para penulis laporan itu mengatakan Moskow mendapatkan teknologi yang sangat penting itu dari berbagai perusahaan di AS, Eropa dan Asia pada tahun-tahun sebelum invasi.\n\n\nUkraina mengatakan Rusia menembakkan lebih dari 3.650 rudal dan roket berpemandu ke wilayahnya dalam lima bulan pertama perang. Sebagian besar senjata itu sangat bergantung pada teknologi mikroelektronika buatan Barat, kata salah seorang penulis laporan itu, Gary Somerville, yang juga peneliti di Open-Source Intelligence and Analysis Research Group di RUSI.\n\n\nâ\u0080\u009cTampaknya mereka tidak benar-benar memiliki kemampuan untuk mereproduksi, setidaknya pada level kecanggihan dan skala yang sama, banyak di antara mikroelektronika penting ini. Ini adalah mikroelektronika yang akan benar-benar penting untuk, misalnya amunisi berpemandu presisi yang memiliki unit-unit pemrosesan yang sangat canggih,â\u0080\u009d kata Somerville kepada VOA.\n\n\n\n\nIni mencakup rudal jelajah Rusia Iskander 9M727, salah satu senjatanya yang paling canggih. Para peneliti RUSI menemukan sejumlah rudal di lapangan di wilayah Ukraina dan memeriksa mikroelektronika di dalamnya.\n\n\nMereka mendapati beberapa komponen yang berasal dari Barat, termasuk prosesor sinyal digital, modul memori kilat (flash memory module) dan modul RAM statis yang dibuat perusahaan-perusahaan berbasis di AS seperti Texas Instruments, Advanced Micro Devices dan Cypress Semiconductor, selain sistem kabel ethernet yang berasal dari perusahaan-perusahaan Amerika, Belanda dan Jerman.\n\n\nRudal jelajah Rusia Kh-101, yang beberapa di antaranya menarget ibu kota Ukraina, Kyiv, didapati mengandung 31 komponen dari luar negeri.\n\n\nSemua perusahaan mikroelektronika yang disebut dalam laporan itu mengatakan bahwa mereka mematuhi peraturan mengenai sanksi perdagangan dan mereka telah berhenti menjual komponen untuk Rusia. Tidak ada pernyataan dalam laporan itu bahwa perusahaan-perusahaan tersebut melanggar UU pengendalian ekspor. [uh/ab]\n\n\nBeberapa informasi dalam laporan ini diambil dari Reuters."
    },
    {
        "title": "Aksi Mogok Lumpuhkan Layanan Kereta Bawah Tanah London",
        "link": "https://www.voaindonesia.com/a/aksi-mogok-lumpuhkan-layanan-kereta-bawah-tanah-london/6708212.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Frc2ktbW9nb2stbHVtcHVoa2FuLWxheWFuYW4ta2VyZXRhLWJhd2FoLXRhbmFoLWxvbmRvbi82NzA4MjEyLmh0bWw=",
        "description": "Aksi mogok pekerja Kereta Bawah Tanah London membuat jaringan transit ibu kota Inggris terhenti pada hari Jumat (19/8), sehari setelah berlangsungnya pemogokan nasional oleh staf layanan kereta.\n\n\nMedia-media di Inggris melaporkan, aksi serupa yang ditujukan untuk menuntut kenaikan gaji untuk mengimbangi kenaikan harga makanan dan energi yang melonjak, juga akan digelar pada hari Sabtu.\n\n\nTidak ada layanan kereta pada sebagian besar jalur Tube, sebutan untuk layanan kereta bawah tanah London. ''Ini akan menjadi hari yang sulit,'' kata Nick Dent, direktur operasi Transport for London (TFL). â\u0080\u009cKami menyarankan pelanggan untuk tidak bepergian dengan Tube sama sekali.''\n\n\n\n\nSehari sebelumnya, aksi mogok yang dimotori Serikat Pekerja Layanan Kereta, Maritim dan Transportasi (RMTU), membuat layanan kereta antarkota nyaris lumpuh. Ribuan petugas kebersihan kereta, pemberi sinyal, pekerja pemeliharaan dan staf lainnya meninggalkan tugas mereka hari itu. Hanya sekitar seperlima layanan kereta yang tersedia selama pemogokan 24 jam tersebut.\n\n\nSerikat-serikat pekerja kereta menuduh pemerintah Konservatif Inggris mencegah perusahaan-perusahaan kereta yang dimiliki swasta tetapi diatur pemerintah secara ketat, membuat penawaran yang lebih baik. Pemerintah membantah ikut campur, tetapi mengatakan bahwa perusahaan-perusahaan itu perlu memangkas biaya dan staf setelah dua tahun bertahan selama pandemi karena disokong pemerintah.\n\n\n\n\nMenteri Transportasi Grant Shapps mengatakan kepada Times Radio, aksi mogok layanan kereta ini sulit diterima mengingat pemerintah telah mengeluarkan dana 19 miliar dolar untuk membuat kereta tetap beroperasi selama pandemi. â\u0080\u009cHal berikutnya yang mereka lakukan malah mogok,â\u0080\u009d katanya.\n\nAksi mogok juga merembet ke sektor-sektor layanan publik lainnya. Para pekerja sampah di Edinburgh, Skotlandia, memulai pemogokan 11 hari pada hari Kamis.\n\n\nMereka memperingatkan bahwa sampah akan menumpuk di jalan-jalan saat turis berduyun-duyun datang ke kota itu untuk menghadiri acara Edinburgh Fringe dan festival-festival seni lainnya.\n\n\nInflasi Inggris mencapai level tertinggi baru dalam 40 tahun, dan pada bulan Juli tercatat 10,1 persen. Bank of England mengatakan inflasi dapat naik menjadi 13 persen di tengah resesi akhir tahun ini. Rata-rata biaya tagihan bahan bakar rumah tangga Inggris telah meningkat lebih dari 50persen sejauh ini pada tahun 2022 karena perang Rusia di Ukraina menekan pasokan minyak dan gas alam global. [ab/uh]"
    },
    {
        "title": "China Jatuhi Konglomerat Xiao Jianhua Hukuman Penjara 13 Tahun",
        "link": "https://www.voaindonesia.com/a/china-jatuhi-konglomerat-xiao-jianhua-hukuman-penjara-13-tahun/6708219.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2NoaW5hLWphdHVoaS1rb25nbG9tZXJhdC14aWFvLWppYW5odWEtaHVrdW1hbi1wZW5qYXJhLTEzLXRhaHVuLzY3MDgyMTkuaHRtbA==",
        "description": "Pengadilan Shanghai, Jumat (19/8) menjatuhkan hukuman penjara 13 tahun kepada miliuner Tionghoa Kanada Xiao Jianhua. Perusahaan Tomorrow Holdings milik pengusaha yang tidak terlihat di depan umum sejak 2017 itu juga dikenai denda 55,03 miliar yuan atau $8,1 miliar, rekor di China.\n\n\nXiao dan Tomorrow Holdings didakwa telah menarik secara ilegal dana simpanan publik, menyalahgunakan properti yang dipercayakan, serta menggunakan dana secara ilegal dan menyuap, kata Pengadilan Menengah Pertama Shanghai.\n\n\nPengadilan menambahkan bahwa hukuman itu diringkankan karena keduanya telah mengaku bersalah dan bekerja sama dalam mengembalikan keuntungan yang diraih secara ilegal dan dalam mengatasi kerugian.\n\n\n\n\nXiao, yang lahir di China, diketahui memiliki hubungan dekat dengan elite Partai Komunis China. Ia terakhir kali terlihat dibawa dalam keadaan berkursi roda dari sebuah hotel mewah di Hong Kong pada dini hari. Kepalanya tampak ditutup, kata seorang sumber yang dekat dengan taipan itu kepada Reuters ketika itu.\n\n\nXiao dan Tomorrow telah â\u0080\u009cmelakukan pelanggaran berat terhadap tatanan manajemen finansialâ\u0080\u009d dan â\u0080\u009cmerugikan keamanan keuangan negara,â\u0080\u009d kata pengadilan. Xiao juga dijatuhi hukuman denda tambahan 6,5 juta yuan atas kejahatan-kejahatan tersebut.\n\n\nMulai 2001 hingga 2021, Xiao dan Tomorrow memberikan saham, real estat, uang tunai dan aset lainnya kepada para pejabat pemerintah yang seluruhnya bernilai lebih dari 680 juta yuan, untuk menghindari pengawasan keuangan dan berupaya mendapatkan keuntungan ilegal, kata pengadilan.\n\n\n\n\nPada Juli 2020, sembilan lembaga yang terkait grup itu disita oleh regulator China sebagai bagian dari penindakan keras terkait risiko yang ditimbulkan oleh para konglomerat keuangan.\n\n\nPengadilan mengatakan bahwa sejak 2004, Xiao dan Tomorrow mengendalikan banyak institusi keuangan dan platform keuangan di Internet, di antaranya Baoshang Bank yang gagal, melalui banyak lapisan pemegang saham tidak langsung dan pemilik anonim.\n\n\nDisebutkan pula bahwa Xiao menggunakan keuntungan ilegal untuk mengakuisisi berbagai lembaga keuangan, perdagangan sekuritas dan investasi di luar negeri. Tetapi pengadilan mengakui bahwa Xiao berupaya untuk menebus kesalahannya. [uh/ab]"
    },
    {
        "title": "Jaksa Malaysia Desak Pengadilan Tegakkan Hukuman Penjara Bagi Najib Razak",
        "link": "https://www.voaindonesia.com/a/jaksa-malaysia-desak-pengadilan-tegakkan-hukuman-penjara-bagi-najib-razak/6708201.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2pha3NhLW1hbGF5c2lhLWRlc2FrLXBlbmdhZGlsYW4tdGVnYWtrYW4taHVrdW1hbi1wZW5qYXJhLWJhZ2ktbmFqaWItcmF6YWsvNjcwODIwMS5odG1s",
        "description": "Jaksa pada hari Jumat (19/8) mendesak pengadilan tertinggi Malaysia untuk menegakkan hukuman penjara 12 tahun terhadap mantan perdana menteri Najib Razak karena korupsi, dengan mengatakan bahwa \"ketidakjujurannya telah terbukti\".\n\n\n\nPada hari kedua sidang di Pengadilan Federal, jaksa melanjutkan kasus mereka meskipun Najib mengklaim bahwa ia tidak diberi pengadilan yang adil.\n\n\n\nNajib, 69, telah mengajukan banding akhir berisiko tinggi, yang bisa membuatnya dipenjara, atau dibebaskan dan mencoba kembali berkuasa.\n\n\n\nPada awal sidang hari Jumat (19/8), penasihat utama Najib Hisyam Teh Poh Teik mengatakan kepada pengadilan bahwa mantan pemimpin itu telah memecat sebagian dari tim pembelanya. Terjadi keheningan singkat, dengan Najib, yang mengenakan masker, terlihat menunduk.\n\n\n\n\nNamun, Ketua Hakim Maimun Tuan Mat dengan tenang memerintahkan penuntut untuk \"melanjutkan\" argumen mereka. Maimun sebelumnya mengatakan bahwa setiap penundaan dalam proses pengadilan adalah pemborosan dana publik, dan ia tidak menginginkannya.\n\n\n\nNajib dan partainya yang berkuasa tersingkir pada pemilu 2018 menyusul tuduhan keterlibatan mereka dalam skandal keuangan 1MDB bernilai miliaran dolar. Najib dan rekan-rekannya dituduh mencuri miliaran dolar dari badan investasi negara itu dan membelanjakannya untuk segala hal mulai dari real estat kelas atas hingga karya seni mahal.\n\n\n\nSetelah proses panjang di Pengadilan Tinggi, Najib dinyatakan bersalah atas penyalahgunaan kekuasaan, pencucian uang, dan pelanggaran pidana atas transfer $10,1 juta dari sebuah unit 1MDB, SRC International ke rekening bank pribadinya. Ia dijatuhi hukuman 12 tahun penjara pada Juli 2020, namun hingga kini belum dipenjarakan karena menunggu proses banding.\n\n\n\n\nPengadilan banding Desember lalu menolak permohonannya, sehinnga mendorongnya untuk membawa kasus itu ke Pengadilan Federal.\n\n\n\nNajib \"telah gagal menepis keraguan atas kasus penuntutan dan oleh karena itu... harus dihukum,\" kata jaksa pemerintah V. Sithambaram kepada pengadilan. \"Ketidakjujuran pemohon banding sudah terbukti,\" katanya.\n\n\n\nIa menambahkan bahwa klaim Najib bahwa ia tidak tahu sumber dana \"adalah pemikiran untuk menghindari tanggung jawab pidana\". [ab/uh]"
    },
    {
        "title": "Polisi Berlin Selidiki Komentar Holokos Presiden Palestina",
        "link": "https://www.voaindonesia.com/a/polisi-berlin-selidiki-komentar-holokos-presiden-palestina-/6708200.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BvbGlzaS1iZXJsaW4tc2VsaWRpa2kta29tZW50YXItaG9sb2tvcy1wcmVzaWRlbi1wYWxlc3RpbmEtLzY3MDgyMDAuaHRtbA==",
        "description": "Polisi Berlin telah membuka penyelidikan awal terhadap Presiden Palestina Mahmoud Abbas atas komentarnya pekan ini bahwa Israel telah melakukan â\u0080\u009c50 holokos'' terhadap warga Palestina.\n\n\nPernyataan itu, yang disampaikan pada konferensi pers di Berlin bersama Kanselir Jerman Olaf Scholz, memicu kemarahan di dalam dan di luar Jerman.\n\n\nPolisi mengonfirmasi laporan harian Jerman Bild, Jumat (19/8), bahwa Abbas sedang diselidiki atas dugaan mengeluarkan hasutan kebencian setelah menerima pengaduan pidana resmi.\n\n\n\n\nMeremehkan holokos adalah pelanggaran pidana di Jerman, tetapi pembukaan penyelidikan pendahuluan tidak secara otomatis mengarah pada penyelidikan penuh.\n\n\nKementerian Luar Negeri Jerman mengatakan bahwa Abbas -- sebagai wakil dari Otoritas Palestina --Â  kebal dari gugatan hukum karena ia mengunjungi negara itu dalam kapasitas resmi.\n\n\nJerman tidak mengakui Wilayah Palestina sebagai negara berdaulat, posisi yang ditegaskan kembali oleh Scholz, Selasa lalu. [ab/uh]"
    },
    {
        "title": "Zelenskky Serukan PBB agar Amankan PLTN Ukraina",
        "link": "https://www.voaindonesia.com/a/zelenskky-serukan-pbb-agar-amankan-pltn-ukraina/6708197.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3plbGVuc2treS1zZXJ1a2FuLXBiYi1hZ2FyLWFtYW5rYW4tcGx0bi11a3JhaW5hLzY3MDgxOTcuaHRtbA==",
        "description": "Presiden Ukraina Volodymyr Zelenskyy dalam pidato hariannya pada Kamis (18/8) mengatakan tidak ada kendala objektif untuk menghalangi misi Badan Energi Atom Internasional (IAEA) mencapai pembangkit listrik tenaga nuklir (PLTN) Zaporizhzhia.\n\n\nâ\u0080\u009cRusia harus segera dan tanpa syarat mengizinkan wakil-wakil IAEA ke PLTN itu,â\u0080\u009d katanya. Namun, ia juga menambahkan, pihak yang mengorganisir pemerasan nuklir tentu saja tidak dapat menjadi â\u0080\u009cpembawaâ\u0080\u009d misi semacam itu.\n\n\nâ\u0080\u009cRusia harus dengan segera dan tanpa syarat mengizinkan wakil-wakil IAEA ke PLTN dan juga menarik pasukannya dari wilayah sekitar PLTN. Dunia memiliki kekuatan untuk memastikan ini,â\u0080\u009d kata Zelenskyy. â\u0080\u009cJika dunia tidak memastikan ini, kita bisa membuang begitu saja seluruh dokumen internasional mengenai keselamatan nuklir dan radiasi ke tempat sampah. Rusia sedang menghancurkan tatanan internasional ini.â\u0080\u009d\n\n\n\n\nSebelumnya, Zelenskyy bertemu dengan Sekjen PBB Antonio Guterres dan Presiden Turki Recep Tayyip Erdogan di Lviv, kota di Ukraina Barat.\n\n\nâ\u0080\u009cSaya mengadakan negosiasi yang sangat substantif mengenai banyak topik hari ini dengan Presiden Turki Erdogan. Saya berterima kasih kepadanya atas dukungan tak tergoyahkan bagi kedaulatan dan integritas teritorial negara kita. Kami membahas kerja sama pertahanan, ekonomi dan energi,â\u0080\u009d katanya. â\u0080\u009cSaya berterima kasih kepada Turki atas kesediaannya mengambil peran pelindung dalam rekonstruksi Kharkiv dan wilayah Kharkiv. Ini adalah misi bagi negara yang benar-benar kuat. Hari ini, langkah pertama telah diambil â\u0080\u0093 suatu perjanjian mengenai infrastruktur ditandatangani.â\u0080\u009d\n\n\nSebelumnya, Guterres menyerukan agar kawasan PLTN Zaporizhzhia â\u0080\u009cdidemiliterisasi,â\u0080\u009d dengan menarik peralatan dan personel militer.\n\n\n\n\nâ\u0080\u009cAkal sehat harus diutamakan untuk menghindari tindakan apapun yang mungkin membahayakan integritas fisik, keselamatan atau keamanan PLTN,â\u0080\u009d kata Guterres. â\u0080\u009cFasilitas ini tidak boleh digunakan sebagai bagian dari operasi militer apa pun. Sebaliknya, perjanjian sangat diperlukan untuk membangun kembali Zaporizhzhia sebagai infrastruktur sipil semata dan untuk memastikan keselamatan daerah tersebut,â\u0080\u009d lanjutnya.\n\n\nâ\u0080\u009cKita harus mengatakan apa adanya â\u0080\u0093 setiap potensi kerusakan pada Zaporizhzhia adalah tindakan bunuh diri,â\u0080\u009d ujarnya.\n\n\n\n\nGuterres mengatakan PBB memiliki kemampuan logistik dan keamanan untuk mendukung setiap misi IAEA untuk mengamankan PLTN, asalkan Rusia dan Ukraina menyetujuinya.\n\n\nZelenskyy, Guterres dan Erdogan juga membahas berbagai upaya untuk mengakhiri perang dan pengiriman biji-bijian Ukraina yang diperantarai PBB dan Turki. Selama berbulan-bulan Rusia menghalangi keberangkatan kapal pembawa biji-bijian itu dari kawasan Laut Hitam ke berbagai negara, termasuk negara-negara Afrika yang menghadapi bencana kelaparan. Sekitar 560 ribu ton biji-bijian telah dikirimkan sejauh ini, kata PBB. [uh/ab]"
    }
]