[
    {
        "title": "Makau Tutup Kasino untuk Atasi Penyebaran COVID-19",
        "link": "https://www.voaindonesia.com/a/makau-tutup-kasino-untuk-atasi-penyebaran-covid-19/6653403.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21ha2F1LXR1dHVwLWthc2luby11bnR1ay1hdGFzaS1wZW55ZWJhcmFuLWNvdmlkLTE5LzY2NTM0MDMuaHRtbA==",
        "description": "Makau menutup semua kasino untuk pertama kali dalam lebih dari dua tahun pada Senin (11/7) sementara para pejabat berusaha mengendalikan wabah virus corona terburuk dalam pusat judi terbesar di dunia itu.\n\n\nLebih dari 30 kasino, serta bisnis-bisnis non-esensial lainnya akan tutup selama sepekan dan penduduk diperintahkan diam di rumah.\n\n\n\nPolisi akan memonitor arus masyarakat di luar ruangan dan hukuman berat akan dijatuhkan pada mereka yang melanggarnya, kata pemerintah.\n\n\n\n\nRumah sakit, apotek,Â supermarkets dan pasar makanan segar adalah sebagian layanan esensial yang boleh tetap buka.\n\n\nMakau telah mencatat sekitar 1.500 infeksiÂ COVID-19 sejak pertengahan Juni. Sekitar 19.000 orang menjalani karantina, menurut angka pemerintah.\n\n\nKasino-kasino di Makau terakhir kalinya tutup padaÂ Februari 2020 selama 15 hari guna melawan virus itu.Â \n\n\nLebih dari 90 persen penduduk Makau telah divaksin penuh untuk melawanÂ COVID-19, tetapi ini pertama kalinya kota itu kewalahan mengendalikan varian omicron yang menyebar dengan cepat. [vm/rs]"
    },
    {
        "title": "Portugal Perangi Kebakaran Hutan di tengah Kekeringan, 29 Cedera",
        "link": "https://www.voaindonesia.com/a/portugal-perangi-kebakaran-hutan-di-tengah-kekeringan-29-cedera/6653394.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BvcnR1Z2FsLXBlcmFuZ2kta2ViYWthcmFuLWh1dGFuLWRpLXRlbmdhaC1rZWtlcmluZ2FuLTI5LWNlZGVyYS82NjUzMzk0Lmh0bWw=",
        "description": "Lebih dari 3.000 petugas pemadam kebakaran dan 30 pesawat dikerahkan untuk mengendalikan kebakaran hutan pada Minggu (10/7) di Portugal. Pihak berwenang mengatakan kebakaran itu telah mencederai 29 orang.\n\n\nPara pejabat mengatakan 12 petugas damkar dan 17 warga sipil membutuhkan bantuan medis untuk mengobati cedera ringan yang mereka alami akibat kebakaran, seperti dilaporkan oleh televisi milik negara RTP dan sejumlah media lokal lainnya.\n\n\n\n\nPada Minggu (10/7) siang, Dinas Perlindungan Sipil Portugal mengatakan lebih dari 3.000 petugas damkar sedang berusaha memadamkan api yang aktif.\n\n\nUni Eropa, pada Minggu (10/7), mengaktifkan program pemadaman api lewat udara, yang memungkinkan negara-negara anggota untuk mengirimkan sumber daya untuk membantu Portugal.\n\n\nSpanyol, yang pernah melawan kebakaran hutan baru-baru ini, dengan cepat merespons dengan memobilisasi dua pesawat pemadam kebakaran untuk dikirim ke negara tetangganya itu, menurut komisioner krisis Uni Eropa, Janez Lenarcic.\n\n\n\n\nPortugal sejak lama mengalami kebakaran hutan besar dan terkadang berakhir tragis. Pada 2017, kebakaran hutan yang tak terkendali menewaskan lebih dari 100 orang.\n\n\n\nUni Eropa mengatakan perubahan iklim menyebabkan benua itu menghadapi salah satu tahun terburuk dengan bencana alam seperti kekeringan dan kebakaran hutan. [vm/pp]"
    },
    {
        "title": "Mantan Ajudan Trump, Steve Bannon, Bersedia Bersaksi Terkait 6 Januari",
        "link": "https://www.voaindonesia.com/a/mantan-ajudan-trump-steve-bannon-bersedia-bersaksi-terkait-6-januari/6653396.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21hbnRhbi1hanVkYW4tdHJ1bXAtc3RldmUtYmFubm9uLWJlcnNlZGlhLWJlcnNha3NpLXRlcmthaXQtNi1qYW51YXJpLzY2NTMzOTYuaHRtbA==",
        "description": "Steve Bannon, mantan penasihat Donald Trump, memberitahu panel Kongres yang menyelidiki serangan 6 Januari 2021 di Gedung Capitol, bahwa ia siap memberi kesaksian. Perubahan sikap itu diambil hanya beberapa hari sebelum ia dijadwalkan untuk diadili karena menghina Kongres.\n\n\nDalam sebuah surat yang ditujukan kepada komite itu yang dilihat oleh Reuters, pengacara Bannon, Robert Costello, menulis bahwa mantan ajudan presiden Trump itu akan mengesampingkan klaim hak kerahasiaan eksekutif yang pernah dijadikan dasar oleh Bannon untuk menolak hadir di hadapan komite.\n\n\n\n\nHak kerahasiaan eksekutif adalah kewenangan yang dimiliki Presiden dan para pejabat lain dalam cabang eksekutif untuk merahasiakan beberapa komunikasi tertentu dari pengadilan dan cabang legislatif.\n\n\nDalam sebuah surat yang dikirim oleh Trump kepada Bannon yang dilihat oleh Reuters, Trump mengatakan ia mengesampingkan hak kerahasiaan eksekutif karena ia \"melihat betapa tidak adilnya kamu dan lainnya diperlakukan.\"\n\n\nBannon adalah tokoh penting dalam lingkaran media sayap kanan yang pernah menjabat sebagai kepala strategis untuk Trump pada 2017. Ia sedianya akan disidang pada 18 Juli atas dua dakwaan kriminal karena menolak bersaksi atau menyediakan dokumen.\n\n\n\n\nSurat dari pengacara itu mengatakan Bannon lebih memilih untuk bersaksi secara terbuka. Tapi, Zoe Lofgren, anggota komite dari Partai Demokrat, mengatakan kepada CNN bahwa biasanya komite itu mengumpulkan informasi secara tertutup.\n\n\nPanel DPR itu akan mengadakan sesi terbuka pada Selasa (12/7) dan Kamis (14/7) pekan ini. [vm/pp]"
    },
    {
        "title": "Harga Bensin Rata-rata di AS Turun 19 Sen",
        "link": "https://www.voaindonesia.com/a/harga-bensin-rata-rata-di-as-turun-19-sen/6653400.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2hhcmdhLWJlbnNpbi1yYXRhLXJhdGEtZGktYXMtdHVydW4tMTktc2VuLzY2NTM0MDAuaHRtbA==",
        "description": "Harga rata-rata bensin kelas reguler di AS turun 19 sen atau Rp2.800 dalam dua pekan belakangan menjadiÂ $4.86 atau Rp72.000 per galon.\n\n\nAnalis industri Trilby Lundberg dari Lundberg Survey pada Minggu (10/7) mengatakan bahwa penurunan itu terjadi karena harga minyak mentah juga berkurang.\n\n\n\"Apabila harga minyak tidak naik lagi, pengendara bisa melihat harga turun lagi sebanyak 10-20 sen sementara penurunan harga minyak terus dirasakan oleh konsumen di jalan-jalan,\" kataÂ Lundberg dalam pernyataan.\n\n\n\n\nHarga rata-rata di pompa bensin turun 24 sen atau Rp3.500 dalam sebulan belakangan, tapiÂ $1.66 atau Rp24.000 lebih tinggi dari setahun lalu.\n\n\nDi seluruh AS, harga rata-rata tertinggi untuk bensin regulerÂ beradaÂ diÂ wilayahÂ San Francisco Bay Area,Â di mana harganya mencapaiÂ $6.14 atau Rp91.000 per galon.Â SementaraÂ harga terendahÂ tercatatÂ diÂ Baton Rouge, Louisiana, dengan harga $4.19 atau Rp62.000 per galon.\n\n\nMenurut survey itu, harga rata-rata diesel turun 13 sen atau Rp1.900 sejak 24 Juni menjadiÂ $5.76 atau Rp86.000 per galon. [vm/rs]"
    },
    {
        "title": "Komisioner WNBA: Memulangkan Griner dari Rusia adalah 'Prioritas Utama'",
        "link": "https://www.voaindonesia.com/a/komisioner-wnba-memulangkan-griner-dari-rusia-adalah-prioritas-utama-/6653393.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tvbWlzaW9uZXItd25iYS1tZW11bGFuZ2thbi1ncmluZXItZGFyaS1ydXNpYS1hZGFsYWgtcHJpb3JpdGFzLXV0YW1hLS82NjUzMzkzLmh0bWw=",
        "description": "Komisioner dari Liga Basket Nasional Perempuan Amerika Serikat (WNBA) Cathy Engelbert mengatakan pada Minggu (10/7) bahwa salah satu prioritas utama liga itu adalah membawa pulang pebasket AS Brittney Griner dari Rusia, di mana ia kini menghadapi hukuman hingga 10 tahun penjara atas dakwaan kepemilikan narkoba.\n\n\nGriner mengaku bersalah atas dakwaan narkoba di sebuah pengadilan Rusia pekan lalu, tapi membantah ia sengaja melanggar hukum. Sidang berikutnya dijadwalkan berlangsung pada 14 Juli.\n\n\n\n\n\"Tentu saja kami memikirkan tentang Brittney Griner saat ini,\" kata Engelbert dalam pidato pembukaan kepada media, menjelang pertandingan WNBA All-Star di Chicago pada Minggu (10/7).\n\n\n\"Ia tetap menjadi prioritas besar bagi kami, tetap mendapat dukungan penuh dari kami, kami sangat fokus untuk membawanya pulang dengan aman dan secepatnya.\"\n\n\n\n\nGriner sebelumnya dinobatkan sebagai starter kehormatan bagi pertandingan All-Star dan inisial namanya dan angkanya akan ditampilkan di lapangan dan di balik kaus para pemain yang dipakai saat pemanasan.\n\n\nPemenang dua medali emas Olimpiade itu ditahan pada Februari di bandara Sheremetyevo karena membawa alat vape yang mengandung minyak hashish, sesuatu yang ilegal di Rusia. Ia telah berada di dalam tahanan sejak insiden di bandara itu. [vm/pp]"
    },
    {
        "title": "Bentrokan Terjadi Saat Demonstran China Gelar Aksi Protes Soal Deposito Bank",
        "link": "https://www.voaindonesia.com/a/bentrokan-terjadi-saat-demonstran-china-gelar-aksi-protes-soal-deposito-bank/6653375.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JlbnRyb2thbi10ZXJqYWRpLXNhYXQtZGVtb25zdHJhbi1jaGluYS1nZWxhci1ha3NpLXByb3Rlcy1zb2FsLWRlcG9zaXRvLWJhbmsvNjY1MzM3NS5odG1s",
        "description": "Beberapa orang yang menggelar aksi unjuk rasa di Zhengzhou, China, terkait pembekuan deposito oleh beberapa bank mengatakan mereka menderita cedera pada Minggu (10/7) ketika personel keamanan berusaha membubarkan massa.\n\n\n\nVideo dan foto yang beredar di media sosial memperlihatkan para nasabah memegang spanduk dan melemparkan botol plastik ke arah para petugas keamanan yang kemudian menyeret beberapa demonstran dengan kasar.\n\n\n\n\"Saya merasa sangat marah, sampai tak bisa berkata-kata,\" kata seorang demonstran bernama Zhang, 40, kepada Reuters. Zhang mengatakan ia tadinya ingin mencairkan deposito sebesar $25.000 di salah satu bank, Zhecheng Huanghuai Community.\n\n\n\n\nBank-bank itu membekukan deposito bernilai jutaan dolar pada April. Mereka memberitahu nasabah bahwa mereka sedang memperbaiki sistem internal. Bank-bank tersebut belum mengeluarkan komunikasi apapun sejak masalah itu muncul, kata para pemegang deposito.\n\n\n\nTidak ada satupun dari bank-bank itu yang membalas email dan telepon dari Reuters yang meminta komentar.\n\n\nMedia China telah melaporkan bahwa deposito-deposito yang beku itu bisa bernilai hingga $1.5 miliar dan pihak berwenang sedang menyelidiki tiga bank dalam kasus tersebut. [vm/pp]"
    },
    {
        "title": "Invasi Rusia Terus Berlanjut, Tentara Ukraina Latihan Perang di Inggris",
        "link": "https://www.voaindonesia.com/a/invasi-rusia-terus-berlanjut-tentara-ukraina-latihan-perang-di-inggris/6653360.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2ludmFzaS1ydXNpYS10ZXJ1cy1iZXJsYW5qdXQtdGVudGFyYS11a3JhaW5hLWxhdGloYW4tcGVyYW5nLWRpLWluZ2dyaXMvNjY1MzM2MC5odG1s",
        "description": "Kementerian Pertahanan Inggris mengatakan angkatan pertama tentara Ukraina, banyak diantaranya tak punya pengalaman militer, telah tiba di Inggris untuk latihan perang.\n\n\n\nKegiatan itu dilakukan ketika negara Eropa timur itu berusaha menggantikan para tentara yang tewas dan terluka dalam perang melawan Rusia.\n\n\n\n\nRatusan prajurit pertama akan menerima instruksi di berbagai lokasi di seluruh Inggris.\n\n\n\nItu adalah fase pertama dari program yang bertujuan untuk melatih hingga 10.000 tentara Ukraina. Para prajurit itu akan diajari memegang senjata, memberikan bantuan medis pertama di medan tempur dan taktik patroli.\n\n\n\nPelatihan itu merupakan bagian dari paket bantuan yang lebih besar untuk Ukraina yang mencakup senjata anti-tank, sistem roket dan piranti keras lain yang bernilai 2.3 miliar pounds atau senilai Rp41 triliun. [vm/pp]"
    },
    {
        "title": "Perempuan Ikut Membangun Internet Terdesentralisasi",
        "link": "https://www.voaindonesia.com/a/perempuan-ikut-membangun-internet-terdesentralisasi-/6653356.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlcmVtcHVhbi1pa3V0LW1lbWJhbmd1bi1pbnRlcm5ldC10ZXJkZXNlbnRyYWxpc2FzaS0vNjY1MzM1Ni5odG1s",
        "description": "Teknologi internet berkembang menjadi apa yang disebut sebagai Web3, yakni internet yang terdesentralisasi. Menurut para pendukungnya, internet generasi ketiga ini akan bebas dari raksasa media sosial, dan sejumlah tokoh teknologi perempuan tertarik untuk ikut membangunnya. Berikut laporan tim VOA."
    },
    {
        "title": "Chico Aura Sabet Gelar Malaysia Masters",
        "link": "https://www.voaindonesia.com/a/chico-aura-sabet-gelar-malaysia-masters/6653357.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2NoaWNvLWF1cmEtc2FiZXQtZ2VsYXItbWFsYXlzaWEtbWFzdGVycy82NjUzMzU3Lmh0bWw=",
        "description": "Pebulutangkis Indonesia Chico Aura Dwi Wardoyo memenangkan kejuaraan Malaysia Masters pada Minggu (10/7), setelah mengalahkan pemain asal Hong Kong Angus Ng Ka-long pertarungan yang memakan waktu selama 45 menit.\n\n\n\nChico Aura, yang kini bertengger di peringkat 45 dunia, mengalahkan Ng, yang mengincar gelar Malaysia keduanya setelah meraih kemenangan pada 2017.\n\n\n\nChico, 24, mengalahkan Ng, 28 tahun, dengan skor 22-20, 21-15.\n\n\n\nKemenangan di Malaysia adalah pencapaian terbesar Chico dalam karirnya.\n\n\n\nIa masuk ke babak utama setelah beberapa pemain top termasuk Viktor Axelsen dan Anders Antonsen dari Denmark memutuskan mundur dari turnamen tersebut. Chico mengatakan kemenangan yang diraihnya itu bagaikan \"mimpi yang jadi kenyataan.\"\n\n\n\n\"Saya tetap fokus dari awal sampai akhir (pertandingan) dan sepertinya itu sangat berpengaruh. Saya bangga dengan diri saya, dan kemenangan ini akan menjadi inspirasi bagi saya untuk meraih kesuksesan yang lebih besar di masa depan,\" katanya kepada wartawan.\n\n\n\nDengan gelar tersebut, pemain asal Papua itu berhak membawa pulang hadiah sebesar $27.000 atau sekitar Rp404 juta. [vm/pp]"
    },
    {
        "title": "Gedung Putih Tetap Optimistis AS Tak Masuk Resesi",
        "link": "https://www.voaindonesia.com/a/gedung-putih-tetap-optimistis-as-tak-masuk-resesi/6653334.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2dlZHVuZy1wdXRpaC10ZXRhcC1vcHRpbWlzdGlzLWFzLXRhay1tYXN1ay1yZXNlc2kvNjY1MzMzNC5odG1s",
        "description": "Secara umum, ekonom menyebut resesi terjadi bila produk domestik bruto berkontraksi dua kuartal berturut-turut. Dan meski perlu waktu untuk menentukan telah terjadinya resesi, banyak warga AS dalam berbagai survei maupun ekonom menilai AS akan atau bahkan telah memasuki resesi. Benarkah demikian?"
    }
]