[
    {
        "title": "960 Migran Seberangi Selat Inggris Sabtu Lalu",
        "link": "https://www.voaindonesia.com/a/migran-seberangi-selat-inggris-sabtu-lalu/6731164.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21pZ3Jhbi1zZWJlcmFuZ2ktc2VsYXQtaW5nZ3Jpcy1zYWJ0dS1sYWx1LzY3MzExNjQuaHRtbA==",
        "description": "Data Kementerian Pertahanan Inggris menunjukkan hampir 1.000 migran menyeberangi Selat Inggris menuju ke Inggris pada Sabtu (3/9).\n\n\nKementerian itu mengatakan 20 kapal yang membawa 960 migran dideteksi telah menyeberangi Selat Inggris.Â \n\n\nSelama 2022 ini saja lebih dari 26.000 orang menyeberangi Selat Inggris dengan kapal-kapal kecil.\n\n\nSudah lebih dari empat bulan sejak Menteri Dalam Negeri Inggris Priti Patel mengungkapkan rencana untuk mengirim migran ke Rwanda guna mencoba menghalangi migran menyeberangi Selat Inggris.Â  Berdasarkan kesepakatan itu Inggris berencana mengirim sebagian migran yang tiba sebagai penumpang gelap atau dengan perahu kecil ke Rwanda, di mana klaim suaka mereka akan diproses.Â  Pelamar yang mendapat suaka akan tinggal di negara Afrika itu dan tidak kembali ke Inggris.\n\n\nPemerintah Inggris mengatakan kebijakan itu akan mencegah kelompok perdagangan manusia yang mengangkut migran melintasi Selat Inggris.\n\n\nKelompok-kelompok hak-hak asasi manusia (HAM) mengatakan kebijakan itu tidak akan berjalan, dan bahwa tindakan mengirim orang-orang ke suatu negara yang tidak ingin mereka tuju ribuan mil jauhnya dari negara yang sebenarnya mereka tuju merupakan hal yang tidak manusiawi.Â \n\n\nInggris telah membayar Rwanda 120 juta poundsterling atau sekitar Rp 2 triliun, tetapi belum ada satu migran pun dikirim ke negara itu sesuai kesepakatan kedua negara.\n\n\nInggris terpaksa membatalkan penerbangan deportasi pertama ke Rwanda pada menit-menit terakhir Juni lalu setelah pengadilan HAM Eropa memutuskan bahwa rencana itu membawa â\u0080\u009crisiko bahaya nyata yang tidak dapat diubah lagi.â\u0080\u009dÂ  [em/jm]"
    },
    {
        "title": "Cegah Banjir Lebih Dahsyat, Pakistan Jebol Danau",
        "link": "https://www.voaindonesia.com/a/cegah-banjir-lebih-dahsyat-pakistan-jebol-danau/6731160.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2NlZ2FoLWJhbmppci1sZWJpaC1kYWhzeWF0LXBha2lzdGFuLWplYm9sLWRhbmF1LzY3MzExNjAuaHRtbA==",
        "description": "Pihak berwenang di Pakistan pada Minggu (4/9) menjebol danau air tawar terbesar di negara itu, menggusur hingga 100.000 orang dari rumah mereka untuk menyelamatkan daerah-daerah yang lebih padat penduduknya dari genangan banjir.\n\n\nRekor hujan dan gletser yang mencair di pegunungan utara Pakistan telah mengakibatkan banjir yang menimbulkan dampak pada 33 juta orang.Â  Sedikitnya 1.290 orang telah meninggal dunia, termasuk 454 anak-anak. Â Banjir, yang diduga akibat perubahan iklim, masih terus meluas.\n\n\nMenteri Urusan Irigasi Sindh Jam Khan Shoro mengatakan Danau Manchar, yang selama ini digunakan untuk menyimpan air tawar, telah mencapai titik berbahaya, di mana peningkatan tekanan pada danau itu akan mengancam daerah-daerah di sekitar Provinsi Sindh, di selatan negara itu.Â \n\n\nPihak berwenang akan menjebol danau itu di lima titik untuk mengurangi tekanan.Â  Sekitar 100.000 orang akan terdampak langkah itu, tetapi hal tersebut akan membantu menyelamatkan lebih banyak kelompok penduduk dan membantu mengurangi ketinggian banjir di daerah-daerah lain yang terdampak lebih parah.\n\n\nShoro mengatakan kepada Reuters, â\u0080\u009cdengan menjebol danau ini, kami mencoba menyelamatkan kota Sehwan.Â Â  Ketinggian air di kota Jobi dan Mehar, yang terletak di distrik Dadu, juga akan berkurang.â\u0080\u009d\n\n\nTidak jelas berapa banyak dari 100.000 orang itu yang telah diminta meninggalkan rumah mereka, dan berapa banyak yang benar-benar melakukannya.\n\n\nSelain curah hujan terbesar dalam sejarah, bagian selatan Pakistan juga menghadapi peningkatan banjir saat arus air mengalir Sungai Indus.Â \n\n\nPada kuartal Agustus ini, Pakistan telah diselimuti curah hujan tiga kali lipat lebih tinggi dibanding rata-rata 30 tahun, dengan total 390,7 milimeter atau sekitar 15,38 inci.Â  Provinsi Sindh yang berpenduduk 50 juta jiwa adalah yang paling terpukul, di mana guyuran hujan 464% lebih banyak dibanding rata-rata 30 tahun. [em/jm]"
    },
    {
        "title": "Kementan: Kematian Akibat PMK Tak Berdampak Signifikan pada Populasi Sapi",
        "link": "https://www.voaindonesia.com/a/kementan-kematian-akibat-pmk-tak-berdampak-signifikan-pada-populasi-sapi-/6730814.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlbWVudGFuLWtlbWF0aWFuLWFraWJhdC1wbWstdGFrLWJlcmRhbXBhay1zaWduaWZpa2FuLXBhZGEtcG9wdWxhc2ktc2FwaS0vNjczMDgxNC5odG1s",
        "description": "Kementerian Pertanian menyatakan kematian hewan ternak akibat penyakit mulut dan kuku (PMK) tidak berdampak signifikan pada populasi sapi dan kerbau di Tanah air. Dari 24 provinsi yang terpapar, sembilan provinsi telah berstatusÂ tidak ditemukan kasus PMK baru dalam 14 hari terakhir."
    },
    {
        "title": "Gereja Bantu Jembatani Perpecahan yang Dalam di Bosnia",
        "link": "https://www.voaindonesia.com/a/gereja-bantu-jembatani-perpecahan-yang-dalam-di-bosnia/6726800.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2dlcmVqYS1iYW50dS1qZW1iYXRhbmktcGVycGVjYWhhbi15YW5nLWRhbGFtLWRpLWJvc25pYS82NzI2ODAwLmh0bWw=",
        "description": "Puluhan tahun setelah pertempuran berdarah antara umat Katolik dan Muslim meluluhlantakkan Kota Bugojno di Bosnia, sebuah gereja baru memberi kesempatan langka untuk menjembatani perpecahan yang dalam di negara Balkan itu."
    },
    {
        "title": "Pameran “Regeneration: Black Cinema 1898-1971” Perlihatkan Era Film Kulit Hitam yang Terlupakan",
        "link": "https://www.voaindonesia.com/a/pameran-regeneration-black-cinema-1898-1971-perlihatkan-era-film-kulit-hitam-yang-terlupakan/6722462.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BhbWVyYW4tcmVnZW5lcmF0aW9uLWJsYWNrLWNpbmVtYS0xODk4LTE5NzEtcGVybGloYXRrYW4tZXJhLWZpbG0ta3VsaXQtaGl0YW0teWFuZy10ZXJsdXBha2FuLzY3MjI0NjIuaHRtbA==",
        "description": "Warga kulit hitam Amerika telah terlibat dalam pembuatan film sejak industri film itu dimulai. Sebuah pameran yang digelar di Academy Museum of Motion Pictures atau Museum Perfilman di Los Angeles menggali sejarah penting itu, yang sebagian besar terlupakan."
    },
    {
        "title": "Hamas Eksekusi Lima Warga Palestina di Gaza",
        "link": "https://www.voaindonesia.com/a/hamas-eksekusi-lima-warga-palestina-di-gaza/6730468.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2hhbWFzLWVrc2VrdXNpLWxpbWEtd2FyZ2EtcGFsZXN0aW5hLWRpLWdhemEvNjczMDQ2OC5odG1s",
        "description": "Kelompok penguasa Gaza, Hamas, mengeksekusi lima warga Palestina pada Minggu (4/9). Kementerian Dalam Negeri menyebutkan dua diÂ  antaranya terkait dengan tuduhan spionase untuk Israel pada 2015 dan 2009.\n\n\nEksekusi tersebut dilakukan pada waktu subuh, dengan cara digantung atau ditembak oleh regu tembak. Hal itu merupakan yang pertama terjadi di wilayah Palestina sejak 2017. Kasus hukuman mati yang dilakukan di Gaza telah menuai banyak kritik dari kelompok hak asasi manusia (HAM).\n\n\nKementerian dalam pernyataannya mengatakan mengatakan tiga warga Palestina yang dieksekusi itu didakwa karena kasus pembunuhan. Sedang dua orang lainnya dituding sebagai mata-mata, berusia 44 dan 54 tahun. Mereka disebut telah memberikan informasi kepada pihak Israel yang menyebabkan pembunuhan warga Palestina, katanya.\n\n\n\n\nKantor Perdana Menteri Israel, yang mengawasi badan intelijen negara itu, menolak berkomentar.\n\n\n\"Eksekusi dilakukan setelah selesainya semua prosedur hukum. Putusannya sudah final, dengan pelaksanaan wajib, setelah semua terpidana diberikan hak penuh untuk membela diri,\" kata pernyataan itu.\n\n\nKelompok HAM Palestina dan internasional mengutuk hukuman mati dan mendesak Hamas dan Otoritas Palestina, yang menjalankan pemerintahan sendiri secara terbatas di Tepi Barat yang diduduki Israel, untuk mengakhiri praktik tersebut.\n\n\nHukum Palestina mengatakan Presiden Mahmoud Abbas adalah pemegang keputusan akhir tentang apakah eksekusi dapat dilakukan. Namun ia tidak memiliki kekuasaan penuh di Gaza.\n\n\nPengadian Hamas telah mengeksekusi 27 orang sejak Hamas menguasai Gaza dari Abbas pada 2007, menurut kelompok HAM. [ah]"
    },
    {
        "title": "Restorasi Kaca Patri Gereja Notre-Dame Dimulai",
        "link": "https://www.voaindonesia.com/a/restorasi-kaca-patri-gereja-notre-dame-dimulai/6730449.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Jlc3RvcmFzaS1rYWNhLXBhdHJpLWdlcmVqYS1ub3RyZS1kYW1lLWRpbXVsYWkvNjczMDQ0OS5odG1s",
        "description": "Ketika Gereka Notre-Dame de Paris mengalami kerusakan struktural dalam peristiwa kebakaran besar pada 2019, sebagian besar kaca patri katedral yang bersejarah tersebut mampu menahan panas dan kobaran api.\n\n\nNamun, akibatnya jendela-jendela tersebut sangat kotor oleh asap dan debu yang menghalangi cahaya luar dan mengaburkan rentang warna kaca berusia 170 tahun itu.\n\n\nLebih dari tiga tahun setelah peristiawa kebakaran hebat itu, delapan pabrik kaca dari Prancis telah memulai operasi pembersihan dan pemulihkan 39 jendela tinggi di bagian tengah, paduan suara, transept, dan sakristi katedral abad pertengahan.\n\n\nFlavie Serriere Vincent-Petit, kepala perusahaan kaca patri eponymous di Troyes, barat daya Paris, telah diberi tugas untuk merestorasi 22 jendela.\n\n\n\n\n\"Ada fase pembersihan utama, untuk membersihkan debu api dan kotoran yang dihasilkan dari napas manusia, serta jelaga lilin, sehingga kami dapat mengembalikan jendela ke tempatnya dan mengembalikan kecerahan penuh ke Notre-Dame,\" katanya.\n\n\nKatedral telah ditutup untuk restorasi sejak kebakaran April 2019 yang memusnahkan atapnya dan membuat puncak menaranya menabrak kubah di bawahnya.\n\n\nRestorasi itu dilakukan untuk membuka kembali katedral, yang dibangun pada abad ke-12, pada tahun 2024 ketika Prancis menjadi tuan rumah Olimpiade.\n\n\nJendela kaca patri Notre-Dame dibuat oleh arsitek Eugene Viollet-le-Duc, yang juga merancang puncak menara setinggi 96 meter. [ah]"
    },
    {
        "title": "Lebih dari Separuh Warga Tidak Setuju Harga BBM Naik",
        "link": "https://www.voaindonesia.com/a/lebih-dari-separuh-warga-tidak-setuju-harga-bbm-naik/6730374.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2xlYmloLWRhcmktc2VwYXJ1aC13YXJnYS10aWRhay1zZXR1anUtaGFyZ2EtYmJtLW5haWsvNjczMDM3NC5odG1s",
        "description": "Hasil dari survei Lembaga Survei Indonesia (LSI) menunjukkan lebih dari separuh responden tidak setuju harga BBM naik."
    },
    {
        "title": "Keluarga Korban Mutilasi Oknum TNI di Papua Menuntut Keadilan",
        "link": "https://www.voaindonesia.com/a/keluarga-korban-mutilasi-oknum-tni-di-papua-menuntut-keadilan-/6730361.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlbHVhcmdhLWtvcmJhbi1tdXRpbGFzaS1va251bS10bmktZGktcGFwdWEtbWVudW50dXQta2VhZGlsYW4tLzY3MzAzNjEuaHRtbA==",
        "description": "Empat warga menjadi korban pembunuhan dan mutilasi di Timika, Papua. Pelakunya adalah enam anggota TNI dan empat sipil. Keluarga korban menuntut keadilan atas tragedi ini."
    },
    {
        "title": "Dukung Korban Kekerasan Seksual di Institusi Pendidikan Berani Bersuara",
        "link": "https://www.voaindonesia.com/a/dukung-korban-kekerasan-seksual-di-institusi-pendidikan-berani-bersuara-/6730348.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2R1a3VuZy1rb3JiYW4ta2VrZXJhc2FuLXNla3N1YWwtZGktaW5zdGl0dXNpLXBlbmRpZGlrYW4tYmVyYW5pLWJlcnN1YXJhLS82NzMwMzQ4Lmh0bWw=",
        "description": "Institusi pendidikan termasuk yang berafiliasi dengan agama, tidak lagi menjadi tempat aman bagi anak-anak yang bersekolah. Keberanian bersuara dan melapor diharapkan menjadi upaya memecah kebisuan dunia pendidikan, dalam menyikapi bahaya kekerasan seksual."
    }
]