[
    {
        "title": "Komisioner HAM PBB Siap Keluarkan Pernyataan Soal Pembunuhan dan Penghilangan Paksa di Bangladesh",
        "link": "https://www.voaindonesia.com/a/komisioner-ham-pbb-siap-keluarkan-pernyataan-soal-pembunuhan-dan-penghilangan-paksa-di-bangladesh/6704984.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tvbWlzaW9uZXItaGFtLXBiYi1zaWFwLWtlbHVhcmthbi1wZXJueWF0YWFuLXNvYWwtcGVtYnVudWhhbi1kYW4tcGVuZ2hpbGFuZ2FuLXBha3NhLWRpLWJhbmdsYWRlc2gvNjcwNDk4NC5odG1s",
        "description": "Menteri Luar Negeri Bangladesh memberitahu Komisioner Tinggi PBB urusan HAM Michelle Bachelet bahwa tidak ada kasus penghilangan paksa atau pembunuhan di luar proses hukum di negara itu. PBB menulis dalam sebuah cuitan bahwa Bachelet dijadwalkan mengeluarkan pernyataan hari Rabu seusai kunjungannya.\n\n\nBachelet tiba di Bangladesh hari Minggu dalam kunjungan lima hari untuk membahas serangkaian isu HAM dengan pemerintah, masyarakat sipil dan lainnya.\n\n\nSetelah para menteri senior bertemu dengan Bachelet pada hari Minggu, Menteri AK Abdul Momen dalam keterangan persnya mengatakan Bachelet telah diberitahu bahwa selama rezim PM Sheikh Hasina, tidak seorang pun menjadi korban penghilangan paksa atau pembunuhan di luar proses hukum di sana.\n\nPara aktivis HAM dan keluarga para korban mengatakan klaim pemerintah mengenai kedua hal itu sama sekali tidak benar.\n\n\n\n\nâ\u0080\u009cAda bukti yang dapat diterima secara hukum mengenai ratusan kasus semacam itu di Bangladesh,â\u0080\u009d kata Mohammad Ashrafuzzaman, petugas penghubung Asian Legal Resource Center yang berbasis di Hong Kong kepada VOA.\n\n\nâ\u0080\u009cApa yang dikatakan para menteri kepada pimpinan HAM PBB mengenai masalah pelanggaran HAM serius ini benar-benar bohong,â\u0080\u009d kata Ashrafuzzaman.\n\n\nPada dekade lalu, beberapa laporan dari berbagai organisasi HAM global menuduh bahwa polisi, tentara, pasukan paramiliter elite Batalion Aksi Cepat (RAB) dan badan-badan keamanan lainnya di Bangladesh terlibat dalam pembunuhan di luar proses hukum dan penghilangan paksa.\n\n\n\n\nMenurut Asian Human Rights Commission yang berbasis di Hong Kong, antara 2009 dan Juni 2022, sedikitnya 2.658 orang tewas dalam pembunuhan semacam itu dan sedikitnya 619 orang menjadi korban penghilangan paksa.\n\n\nPada Desember 2021, AS memberlakukan sanksi terkait terhadap RAB dan enam pejabat maupun mantan pejabatnya, dengan alasan mereka bertanggung jawab atas ratusan penghilangan paksa dan pembunuhan.\n\n\nMomen juga menjelaskan bahwa para menteri memberitahu Bachelet bahwa tidak ada kasus pembunuhan di luar proses hukum di negara itu dalam 13 tahun terakhir. Hasina telah menjadi perdana menteri Bangladesh selama tiga periode, setelah menang dalam pemilihan nasional pada 2008. [uh/ab]"
    },
    {
        "title": "Presiden Yoon: Korsel Tidak akan Upayakan Penangkal Nuklir Sendiri",
        "link": "https://www.voaindonesia.com/a/presiden-yoon-korsel-tidak-akan-upayakan-penangkal-nuklir-sendiri/6704982.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3ByZXNpZGVuLXlvb24ta29yc2VsLXRpZGFrLWFrYW4tdXBheWFrYW4tcGVuYW5na2FsLW51a2xpci1zZW5kaXJpLzY3MDQ5ODIuaHRtbA==",
        "description": "Presiden Korea Selatan Yoon Suk Yeol mengatakan hari Rabu bahwa pemerintahnya tidak berencana untuk mengupayakan penangkal nuklirnya sendiri dalam menghadapi kemampuan senjata nuklir Korea Utara yang kian berkembang. Sikap itu diambil bahkan ketika Korea Utara menembakkan apa yang diduga sebagai rudal jelajah ke arah laut dalam memamerkan arsenal senjatanya yang berkembang.\n\n\nSeruan Yoon agar Pyongyang kembali ke diplomasi yang bertujuan memberi langkah-langkah denuklirisasinya dengan imbalan ekonomi itu muncul beberapa jam setelah militer Korea Selatan mendeteksi penembakan rudal ke laut oleh Korea Utara di Onchon, kota di pesisir baratnya. Gabungan Kepala Staf Korea Selatan tidak segera merilis rincian lebih jauh, termasuk jarak jelajah senjata tersebut.\n\n\nKantor Yoon mengatakan direktur keamanan nasional Kim Sung-han membahas peluncuran itu bersama dengan para pejabat lainnya, sebelum Yoon berbicara kepada wartawan dalam konferensi pers dan meninjau kesiapan militer Korea Selatan. Ketegangan dapat meningkat lebih jauh sewaktu AS dan Korea Selatan memulai latihan bersama terbesar mereka dalam beberapa tahun ini mulai pekan depan untuk menangkis ancaman Korea Utara. Korea Utara menyebut latihan semacam itu sebagai latihan untuk invasi dan selama ini kerap menanggapinya dengan uji coba rudal atau provokasi lainnya.\n\n\n\n\nYoon mengatakan kepada wartawan bahwa Korea Selatan tidak menginginkan perubahan politik di Korea Utara yang dilakukan secara paksa. Ia menyerukan diplomasi yang bertujuan untuk membangun perdamaian berkelanjutan antara kedua negara itu di tengah-tengah ketegangan terkait program senjata nuklir Korea Utara yang dipercepat.\n\n\nPernyataan Yoon dikemukakan beberapa hari setelah ia mengusulkan paket bantuan ekonomi â\u0080\u009cberaniâ\u0080\u009d untuk Korea Utara jika negara itu meninggalkan program senjata nuklirnya, sambil menghindari kritik keras Korea Utara setelah negara itu mengancam â\u0080\u009cpembalasan memastikanâ\u0080\u009d terkait wabah COVID-19 yang dituduhkan pada Korea Selatan.\n\n\nProposal Yoon mengenai bantuan berskala besar untuk makanan dan perawatan kesehatan serta modernisasi infrastruktur pelabuhan dan pembangkit listrik ini mirip dengan tawaran Korea Selatan sebelumnya yang ditolak Korea Utara. Pyongyang mempercepat pembuatan senjata nuklir dan rudal balistiknya, yang dianggap pemimpin Korea Utara Kim Jong Un sebagai jaminan kelangsungan hidup terkuatnya.\n\n\nNamun, Yoon masih menyatakan mengharapkan â\u0080\u009cdialog berartiâ\u0080\u009d dengan Korea Utara terkait dengan rencananya itu. Ia juga menekankan bahwa Seoul bersedia memberikan imbalan ekonomi yang sesuai pada setiap langkah pada proses denuklirisasi bertahap jika Korea Utara berkomitmen pada â\u0080\u009cpeta jalanâ\u0080\u009d asli untuk sepenuhnya meninggalkan program senjata nuklirnya.\n\n\n\n\nâ\u0080\u009cKami tidak memberitahu mereka untuk â\u0080\u0098mendenuklirisasi seluruhnya terlebih dahulu dan kemudian kami akan memberikan imbalannya,â\u0080\u009d kata Yoon. â\u0080\u009cApa yang kami katakan adalah kami akan memberikan hal-hal yang dapat dilakukan sesuai dengan langkah-langkah mereka jika mereka menunjukkan tekad kuat (ke arah denuklirisasi.)â\u0080\u009d\n\n\nHubungan antar-Korea memburuk di tengah-tengah kebuntuan dalam perundingan nuklir yang lebih besar antara Korea Utara dan AS yang mandek pada awal 2019 karena perselisihan pendapat mengenai pelonggaran sanksi-sanksi pimpinan AS yang melumpuhkan terhadap Korea Utara sebagai imbalan atas langkah-langkah perlucutan senjata.\n\n\nKorea Utara telah meningkatkan uji coba rudalnya hingga mencatat laju pengujian yang mencapai rekor pada tahun 2022. Negara itu telah meluncurkan lebih dari 30 senjata balistik sejauh ini, termasuk rudal-rudal balistik antarbenuanya yang pertama dalam periode hampir lima tahun. [uh/ab]"
    },
    {
        "title": "Merangkul Kembali Mantan Narapidana Kasus Terorisme ke Pangkuan Ibu Pertiwi",
        "link": "https://www.voaindonesia.com/a/merangkul-kembali-mantan-narapidana-kasus-terorisme-ke-pangkuan-ibu-pertiwi-/6704775.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21lcmFuZ2t1bC1rZW1iYWxpLW1hbnRhbi1uYXJhcGlkYW5hLWthc3VzLXRlcm9yaXNtZS1rZS1wYW5na3Vhbi1pYnUtcGVydGl3aS0vNjcwNDc3NS5odG1s",
        "description": "Sejumlah mantan narapidana kasus terorisme menggelar berbagai acara menyambut HUT Kemerdekaan Republik Indonesia ke-77 pada Rabu (17/8).  Mereka kini kembali merangkul merah putih dan ikut merayakan."
    },
    {
        "title": "Pelaku Kekerasan Seksual Kampus Unri Bebas, Reaksi Nadiem Ditunggu",
        "link": "https://www.voaindonesia.com/a/pelaku-kekerasan-seksual-kampus-unri-bebas-reaksi-nadiem-ditunggu-/6704908.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbGFrdS1rZWtlcmFzYW4tc2Vrc3VhbC1rYW1wdXMtdW5yaS1iZWJhcy1yZWFrc2ktbmFkaWVtLWRpdHVuZ2d1LS82NzA0OTA4Lmh0bWw=",
        "description": "Mahkamah Agung menolak upaya kasasi yang diajukan jaksa dalam perkara dugaan kekerasan seksual oleh mantan Dekan Fisip Universitas Riau, Syafri Harto. Harapan terakhir ada di pundak Menteri Nadiem Makarim."
    },
    {
        "title": "Presiden Palestina Tak Minta Maaf atas Serangan terhadap Olimpiade Munchen",
        "link": "https://www.voaindonesia.com/a/presiden-palestina-tak-minta-maaf-atas-serangan-terhadap-olimpiade-munchen/6704774.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3ByZXNpZGVuLXBhbGVzdGluYS10YWstbWludGEtbWFhZi1hdGFzLXNlcmFuZ2FuLXRlcmhhZGFwLW9saW1waWFkZS1tdW5jaGVuLzY3MDQ3NzQuaHRtbA==",
        "description": "Presiden Palestina Mahmoud Abbas pada Selasa (16/8) menyatakan ia tidak menyesalkan serangan mematikan oleh militan Palestina terhadap atlet Israel di Olimpiade Munchen 50 tahun lalu. Sebaliknya, ia menyatakan bahwa Israel telah melakukan pembunuhan terhadap warga Palestina selama bertahun-tahun.\n\n\nBerbicara setelah bertemu Kanselir Jerman Olaf Scholz di Berlin, Abbas mengatakan ia berkomitmen membangun kepercayaan dan mencapai solusi damai untuk konflik dengan Israel.\n\n\nDitanya apakah sebagai pemimpin Palestina ia berencana meminta maaf kepada Israel dan Jerman atas serangan menjelang peringatan 50 tahun bulan depan, Abbas malah menjawab dengan mengutip tuduhan kekejaman yang dilakukan Israel sejak 1947.\n\n\n\"Jika kita ingin meninggalkan masa lalu, silakan,\" katanya.\n\n\nAbbas bersikeras bahwa dia berkomitmen untuk perdamaian. Ia mengatakan, \"Silakan datang ke perdamaian. Silakan datang ke keamanan. Ayo kita bangun kepercayaan antara kami dan Anda.\"\n\n\nIa juga memperingatkan akan kehilangan kesempatan untuk mencapai solusi dua negara dan mendesak negara-negara anggota Uni Eropa untuk mengakui Palestina sebagai negara. [ka/ah]"
    },
    {
        "title": "Kontainer Terguling, Pekerjaan Tembok Perbatasan Arizona Tertunda",
        "link": "https://www.voaindonesia.com/a/kontainer-terguling-pekerjaan-tembok-perbatasan-arizona-tertunda-/6704772.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tvbnRhaW5lci10ZXJndWxpbmctcGVrZXJqYWFuLXRlbWJvay1wZXJiYXRhc2FuLWFyaXpvbmEtdGVydHVuZGEtLzY3MDQ3NzIuaHRtbA==",
        "description": "Upaya Gubernur Arizona Doug Ducey menggunakan kontainer untuk menutup celah selebar hampir 305 meter di tembok perbatasan Amerika-Meksiko dekat Yuma, Arizona, mengalami kemunduran ketika dua kontainer yang ditumpuk terguling.\n\n\nClaudia Ramos, koresponden untuk platform digital Univision Noticias di Arizona, mengunggah foto di akun Twitter-nya. Foto itu diambil Senin pagi, menunjukkan kontainer yang jatuh ke samping. Dia mengatakan kontainer itu jatuh di sisi perbatasan Amerika.\n\n\nTidak ada saksi mata yang mengatakan apa yang terjadi pada Minggu malam.\n\n\nSepasang kontainer yang ditumpuk itu diperbaiki pada Senin pagi.\n\n\nPejabat di kantor Ducey mengatakan tumpukan kontainer itu untuk mencegah migran menerobos masuk ke Amerika. Tindakan diambil setelah janji-janji berulang pemerintahan Biden untuk menutup celah itu tidak dipenuhi.\n\n\nPejabat federal belum mengomentari tindakan negara bagian itu di tanah federal, yang diambil tanpa izin. Kontraktor negara bagian mulai memindahkan dan menumpuk kontainer itu, dengan panjang 18,2 meter dan tinggi 2,7 meter, pada Jumat pagi. Dua celah 305 meter lainnya juga akan ditutup. Di atas kontainer akan dipasang kawat silet setinggi 1,2 meter. [ka/ah]"
    },
    {
        "title": "Mantan Tahanan Ungkap Penjara Rahasia di Bangladesh",
        "link": "https://www.voaindonesia.com/a/mantan-tahanan-ungkap-penjara-rahasia-di-bangladesh/6704735.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21hbnRhbi10YWhhbmFuLXVuZ2thcC1wZW5qYXJhLXJhaGFzaWEtZGktYmFuZ2xhZGVzaC82NzA0NzM1Lmh0bWw=",
        "description": "Dalam laporan investigasi teks dan video yang mengejutkan, portal berita berbasis di Swedia yang berfokus pada Bangladesh mengungkapkan kemungkinan lokasi penjara rahasia di mana para korban penghilangan paksa ditahan di Bangladesh.\n\n\nLaporan rinci oleh Netra News itu didasarkan pada catatan dua korban penghilangan paksa. Mereka mengatakan bahwa mereka ditahan di dalam penjara di jantung Ibu Kota, Dhaka. Kedua pria itu menegaskan ulang detail artikel Netra News dalam wawancara telepon dengan VOA. Menurut mereka, penjara itu bernama Aynaghar (Rumah Kaca) dan dikelola Ditjen Pasukan Intelijen (DGFI) - cabang intelijen pasukan pertahanan Bangladesh.\n\n\nNetra News juga menerbitkan foto-foto sel penjara, yang menurut mereka diberikan oleh perwira militer yang masih aktif berdinas. Laporan Netra News muncul pada malam kunjungan empat hari ke Bangladesh oleh kepala hak asasi PBB Michelle Bachelet, yang tiba pada Minggu. Ia telah berbicara dengan beberapa menteri tentang tuduhan yang meluas tentang penghilangan paksa oleh badan-badan negara.\n\n\n\n\nMenurut organisasi hak asasi manusia Bangladesh Odhikar, setidaknya 605 orang menjadi korban penghilangan paksa di negara itu, antara 2009 dan September 2021. Di antara mereka yang hilang, 81 ditemukan tewas dan 154 masih hilang.\n\n\nMenteri Luar Negeri Bangladesh AK Abdul Momen mengatakan kepada wartawan setelah berbicara dengan Bachelet bahwa tidak ada \"penghilangan paksa\" di Bangladesh. Menteri Dalam Negeri Asaduzzaman Khan mengatakan sebagian orang yang hilang telah melarikan diri ke negara lain setelah melakukan kejahatan, atau mereka memilih untuk menghilang setelah bangkrut atau karena konflik keluarga.\n\n\nMengenai laporan investigasi Netra News, Khan mengatakan kepada wartawan pada Minggu bahwa Netra News selalu muncul dengan â\u0080\u009cberita palsu dan bohong.â\u0080\u009d \"Kami sama sekali tidak menganggap ini sebagai berita,\" katanya.[ka/ah]"
    },
    {
        "title": "Negara-negara Bagian yang Dilanda Kemarau akan Dapat Lebih Sedikit Air dari Sungai Colorado",
        "link": "https://www.voaindonesia.com/a/negara-negara-bagian-yang-dilanda-kemarau-akan-dapat-lebih-sedikit-air-dari-sungai-colorado/6704741.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL25lZ2FyYS1uZWdhcmEtYmFnaWFuLXlhbmctZGlsYW5kYS1rZW1hcmF1LWFrYW4tZGFwYXQtbGViaWgtc2VkaWtpdC1haXItZGFyaS1zdW5nYWktY29sb3JhZG8vNjcwNDc0MS5odG1s",
        "description": "Pejabat Amerika telah mengumumkan bahwa dua negara bagian AS yang bergantung pada pasokan air dari sungai Colorado akan memperoleh jatah air lebih sedikit akibat kemarau yang ekstrem.\n\n\nLangkah ini, yang diberlakukan terhadap Arizona dan Nevada, datang pada Selasa setelah pejabat meramalkan ketinggian air di Danau Mead, kandungan airnya reservoir air tawar AS yang paling besar, yang semakin merosot.\n\n\nPengurangan ini menyebabkan pejabat di negara-negara bagian itu semakin kesulitan untuk merencanakan masa depan yang semakin panas dan kering, sementara jumlah penduduknya semakin bertambah.\n\n\nMeksiko juga menghadapi pengurangan. Sungai Colorado melayani kebutuhan air untuk 40 juta penduduk, di AS Barat serta Meksiko utara, dan juga merupakan sumber air utama untuk para petani. [jm/ka]"
    },
    {
        "title": "Kampanye Kepresidenan di Brazil Dimulai di Tengah Kekhawatiran Kekerasan",
        "link": "https://www.voaindonesia.com/a/kampanye-kepresidenan-di-brazil-dimulai-di-tengah-kekhawatiran-kekerasan/6704738.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2thbXBhbnllLWtlcHJlc2lkZW5hbi1kaS1icmF6aWwtZGltdWxhaS1kaS10ZW5nYWgta2VraGF3YXRpcmFuLWtla2VyYXNhbi82NzA0NzM4Lmh0bWw=",
        "description": "Kampanye kepresidenan Brazil secara resmi dimulai dan mantan Presiden Luiz Inacio Lula da Silva memimpin dalam semua jajak pendapat atas petahana Presiden Jair Bolsonaro.\n\n\nIni berlangsung di tengah-tengah keprihatinan semakin besar atas kekerasan politik setelah terjadi beberapa insiden dalam beberapa bulan terakhir.\n\n\nKontes ini merupakan persaingan antara dua kandidat utama itu, sementara kandidat lainnya tertinggal dalam poling. Baik da Silva maupun Bolsonaro adalah kandidat yang sudah dikenal setiap warga Brazil. Keduanya secara terbuka berusaha mengarahkan pendukung masing-masing selama berbulan-bulan, meskipun belum boleh meminta pemilih mendukung atau memasang iklan oleh otoritas elektoral. [jm/ka]"
    },
    {
        "title": "Sekjen PBB, Presiden Ukraina dan Turki akan Bertemu",
        "link": "https://www.voaindonesia.com/a/sekjen-pbb-presiden-ukraina-dan-turki-akan-bertemu/6704737.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Nla2plbi1wYmItcHJlc2lkZW4tdWtyYWluYS1kYW4tdHVya2ktYWthbi1iZXJ0ZW11LzY3MDQ3MzcuaHRtbA==",
        "description": "PBB pada Selasa (16/8) mengatakan, Sekjen PBB Antonio Guterres pada Kamis (18/8) akan bertemu Presiden Volodymyr Zelenskyy dan Presiden Turki Recep Tayyip Erdogan di Ukraina barat.\n\n\nJuru bicara PBB Stephane Dujarric mengatakan undangan untuk pertemuan tiga pihak itu dibuat oleh Zelenskyy. Para pemimpin mewakili tiga dari empat anggota prakarsa Biji-Bijian Laut Hitam. Rusia adalah anggota keempat.\n\n\nPersetujuan itu yang ditandatangani di Istanbul pada 22 Juli telah memungkinkan ekspor biji-bijian Ukraina ke pasar internasional, dan menghapus beberapa hambatan pada penjualan pupuk dan pangan Rusia.\n\n\nSekitar 20 juta ton metrik biji-bijian Ukraina terperangkap di dalam silo dan di dalam sekitar 24 kapal di pelabuhan Ukraina di selatan sejak invasi Rusia ke Ukraina pada 24 Februari. Situasi ini menaikkan harga pangan di pasar global, sementara Program Pangan Dunia memperingatkan bahwa 345 juta orang di 82 negara kini menghadapi ketidakamanan pangan yang akut, sedangkan 50 juta orang di 45 negara kini berada di ambang kelaparan.\n\n\n\n\nSebelum perang, ekspor pangan Ukraina memberi makan sekitar 400 juta orang di seluruh dunia.\n\n\nPrakarsa Biji-Bijian Laut Hitam itu telah dilaksanakan secara mulus sejak Pusat Koordinasi Gabungan JCC yang mengawasi operasi ekspor itu dioperasikan online pada 27 Juli.\n\n\nSejak itu JCC telah memberi otorisasi kepada 21 kapal untuk meninggalkan Odesa, Chernomorsk, dan Pivennyi di Ukraina selatan dan mengangkut 563ribu 317 ton metrik biji-bijian dan pangan lain. Limabelas kapal lagi sudah diperbolehkan memasuki pelabuhan untuk menjemput kargo pangan. Mereka berlayar melewati koridor kemanusiaan kelautan di Laut Hitam. [jm/ka]"
    }
]