[
    {
        "title": "Mantan PM Odinga: Hasil Pilpres Kenya ‘Batal dan Tidak Sah’",
        "link": "https://www.voaindonesia.com/a/mantan-pm-odinga-hasil-pilpres-kenya-batal-dan-tidak-sah-/6704248.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21hbnRhbi1wbS1vZGluZ2EtaGFzaWwtcGlscHJlcy1rZW55YS1iYXRhbC1kYW4tdGlkYWstc2FoLS82NzA0MjQ4Lmh0bWw=",
        "description": "Mantan Perdana Menteri Kenya Raila Odinga telah menolak hasil resmi yang menunjukkan dia kalah dalam pemilihan presiden pekan lalu.\n\n\nDalam pernyataan yang disiarkan televisi Selasa (16/8), Odinga mengatakan hasil yang diumumkan oleh ketua komisi pemilihan Kenya itu â\u0080\u009cbatal dan tidak sah.â\u0080\u009d\n\n\nâ\u0080\u009cDalam pandangan kami, tidak ada pemenang yang secara sahdan sesuai hukum bisa dinyatakan sebagi presiden terpilih,â\u0080\u009d kata Odinga.\n\n\n\n\nKetua Komisi Pemilihan dan Perbatasan Independen Kenya mengatakan Senin (15/8) bahwa William Ruto memenangkan putaran pertama dalam pemilihan 9 Agustus, dengan memperoleh lebih dari 50 persen suara.\n\n\nDia mengatakan Odinga berada di urutan kedua dengan sedikit di bawah 49 persen suara.\n\n\nPengumuman itu terjerat dalam kontroversi bahkan sebelum dibuat, karena empat dari tujuh anggota komisi pemilihan tidak mengakui hasilnya. Wakil ketua komisi mengatakan proses penghitungan suara â\u0080\u009cterlalu kabur.â\u0080\u009d [lt/jm]"
    },
    {
        "title": "Ibu Negara Jill Biden Positif COVID-19 dengan Gejala Ringan",
        "link": "https://www.voaindonesia.com/a/ibu-negara-jill-biden-positif-covid-19-dengan-gejala-ringan/6704244.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2lidS1uZWdhcmEtamlsbC1iaWRlbi1wb3NpdGlmLWNvdmlkLTE5LWRlbmdhbi1nZWphbGEtcmluZ2FuLzY3MDQyNDQuaHRtbA==",
        "description": "Ibu negara AS Jill Biden telah tertular COVID-19, dan mengalami gejala seperti pilek Senin malam, kata Gedung Putih hari Selasa (16/8).\n\n\nJill Biden â\u0080\u009chanya mengalami gejala ringanâ\u0080\u009d akibat virus itu dan telah diberi resep obat Paxlovid, kata juru bicara Gedung Putih Karine Jean-Pierre dalam sebuah pernyataan. Biden dua kali dites negatif untuk COVID-19 pada tes antigen cepat Senin, tetapi tes reaksi berantai polimerase yang lebih tepat kemudian dinyatakan positif.\n\n\n\n\nResep Paxlovid adalah obat yang sama yang diberikan kepada suaminya, Presiden Joe Biden, ketika dia baru-baru ini tertular virus corona dan kemudian juga menderita kasus rebound atau positif.\n\n\nIbu negara berusia 71 tahun itu divaksinasi ganda melawan virus corona dan dua kali suntikan penguat atau booster.\n\n\nMengikuti panduan dari Pusat Pengendalian dan Pencegahan Penyakit (CDC), Jill Biden akan mengisolasi diri sedikitnya selama lima hari, dan orang-orang yang telah melakukan kontak dekat dengannya telah diberitahu, kata Gedung Putih.\n\n\nGedung Putih juga mengatakan bahwa Presiden Biden akan diuji lebih sering untuk COVID dalam beberapa hari mendatang. [lt/jm]"
    },
    {
        "title": "AS Sedang Pelajari Proposal Pakta Nuklir Terbaru Iran",
        "link": "https://www.voaindonesia.com/a/as-sedang-pelajari-proposal-pakta-nuklir-terbaru-iran/6704243.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLXNlZGFuZy1wZWxhamFyaS1wcm9wb3NhbC1wYWt0YS1udWtsaXItdGVyYmFydS1pcmFuLzY3MDQyNDMuaHRtbA==",
        "description": "Amerika mengatakan Selasa (16/8) bahwa pihaknya sedang mengkaji tanggapan Iran terhadap proposal final yang ditengahi Uni Eropa tentang menghidupkan kembali perjanjian internasional 2015. Perjanjian itu dimaksudkan untuk membatasi program pengembangan nuklir Teheran.\n\n\nDepartemen Luar Negeri mengatakan telah menerima dokumen Iran dari Uni Eropa dan akan berbagi tanggapan AS dengan sekutu-sekutunya dari Eropa.\n\n\nKantor berita resmi IRNA di Teheran melaporkan Selasa bahwa negosiator Iran telah mengirimkan jawaban kepada Uni Eropa dan mengindikasikan mereka tetap tidak akan menerima proposal UE tersebut, meskipun ada peringatan bahwa jika Iran bersikap demikian maka tidak akan ada lagi negosiasi.\n\n\n\n\nMenteri Luar Negeri Iran Hossein Amir-Abdollahian sebelumnya dikutip oleh IRNA telah mengatakan bahwa â\u0080\u009cpihak Amerika telah secara lisan menerima dua tuntutanâ\u0080\u009d yang dibuat oleh Teheran.\n\n\nSeorang juru bicara diplomat tertinggi Uni Eropa, Josep Borrell, membenarkan bahwa Teheran telah menyampaikan tanggapannya dan mengatakan tanggapan itu sedang dipelajari.\n\n\nNegara-negara utama yang berunding dengan Iran telah menunggu tanggapan Teheran terhadap draf akhir yang diajukan Borrell pekan lalu.\n\n\nIRNA, dengan mengutip seorang diplomat Iran yang tidak disebutkan namanya, mengatakan bahwa â\u0080\u009cproposal Uni Eropa dapat diterima asalkan mereka memberikan jaminan kepada Iran pada berbagai poin yang berkaitan dengan sanksi dan perlindunganâ\u0080\u009d serta masalah yang dikembangkan dengan Badan Energi Atom Internasional.\n\n\nInggris, China, Jerman, dan Rusia melanjutkan pembicaraan dengan Iran mengenai kesepakatan itu pada awal Agustus setelah jeda selama berbulan-bulan. Amerika Serikat telah berpartisipasi secara tidak langsung. [lt/jm]"
    },
    {
        "title": "AS Lakukan Uji Coba Rudal Balistik yang Tertunda karena Latihan China",
        "link": "https://www.voaindonesia.com/a/as-lakukan-uji-coba-rudal-balistik-yang-tertunda-karena-latihan-china/6704232.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLWxha3VrYW4tdWppLWNvYmEtcnVkYWwtYmFsaXN0aWsteWFuZy10ZXJ0dW5kYS1rYXJlbmEtbGF0aWhhbi1jaGluYS82NzA0MjMyLmh0bWw=",
        "description": "Militer Amerika Serikat pada hari Selasa (16/8) mengatakan telah melakukan uji coba rudal balistik antarbenua \"Minuteman III\" yang telah ditunda untuk menghindari meningkatnya ketegangan dengan Beijing, selama berlangsung unjuk kekuatan China di dekat Taiwan awal bulan ini.\n\n\nChina mengerahkan sejumlah pesawat dan menembakkan rudal langsung di Selat Taiwan setelah Ketua Dewan Perwakilan Rakyat AS Nancy Pelosi melakukan kunjungan ke pulau yang memiliki pemerintahan sendiri itu. China menganggap Taiwan bagian dari wilayahnya dan tidak pernah mengatakan akan mengesampingkan penggunaan kekuatan untuk membawa Taiwan di bawah kendalinya.\n\n\nUji coba itu menunjukkan â\u0080\u009ckesiapan pasukan nuklir AS dan memberikan keyakinan akan daya mematikan dan efektivitas penangkal nuklir AS,â\u0080\u009d kata pernyataan militer AS.\n\n\nRudal balistik AS itu menempuh jarak sekitar 4.200 mil (6.760 km) dan diluncurkan dari Vandenberg Space Force Base di California.\n\n\n\n\nMiliter mengatakan sekitar 300 tes semacam itu telah dilakukan sebelumnya dan tes itu bukan karena adanya peristiwa global tertentu.\n\n\nTes itu menunjukkan bahwa Washington tidak begitu khawatir dengan situasi yang meningkat di sekitar Taiwan, setidaknya dalam jangka pendek.\n\n\nPemerintahan Presiden Joe Biden mengatakan bahwa Amerika akan terus melakukan operasi udara dan laut rutin di Selat Taiwan dalam beberapa minggu mendatang.\n\n\nMiliter China mengatakan pihaknya melakukan lebih banyak latihan di dekat Taiwan pada hari Senin ketika sekelompok anggota parlemen AS mengunjungi pulau yang diklaim China itu dan bertemu dengan Presiden Tsai Ing-wen, yang mengatakan pemerintahnya berkomitmen untuk menjaga stabilitas. [lt/jm]"
    },
    {
        "title": "Keberadaan Kapal China di Dermaga Sri Lanka Picu Ketegangan Diplomatik",
        "link": "https://www.voaindonesia.com/a/keberadaan-kapal-china-di-dermaga-sri-lanka-picu-ketegangan-diplomatik/6704218.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlYmVyYWRhYW4ta2FwYWwtY2hpbmEtZGktZGVybWFnYS1zcmktbGFua2EtcGljdS1rZXRlZ2FuZ2FuLWRpcGxvbWF0aWsvNjcwNDIxOC5odG1s",
        "description": "Sebuah kapal survei China yang kunjungannya ke Sri Lanka tertunda menyusul masalah keamanan di India tiba di negara pulau itu pada Selasa (16/8) setelah Kolombo memberikan persetujuan untuk berlabuh di pelabuhan Hambantota.\n\n\nKontroversi atas kunjungan tersebut menggarisbawahi persaingan sengit antara New Delhi dan Beijing atas pengaruh di negara strategis itu di tengah kekhawatiran India tentang jejak China yang tumbuh di Samudra Hindia.\n\n\n\n\nYuan Wang 5 digambarkan sebagai kapal penelitian dan survei menurut situs analisis MarineTraffic. Tetapi para analis keamanan mengatakan bahwa kapal itu juga dilengkapi dengan perangkat elektronik pelacak luar angkasa dan satelit yang dapat memantau peluncuran roket dan rudal.\n\n\nPara pejabat di Sri Lanka mengatakan kapal China itu telah diberi izin untuk tujuan pengisian ulang berbagai pasokan. Mereka mengatakan bahwa kedua pihak telah sepakat untuk tetap menggunakan sistem identifikasi dan tidak akan melakukan kegiatan penelitian apapun selama berada di perairan Sri Lanka.\n\n\nSeorang juru bicara kabinet Sri Lanka, Bandula Gunawardana mengatakan kepada para wartawan pada hari Selasa bahwa kapal-kapal dari negara-negara seperti Amerika Serikat dan India telah datang ke negara itu lebih awal. [lt/jm]"
    },
    {
        "title": "Australia Didesak Percepat Proses Pemukiman Kembali Pengungsi Afghanistan",
        "link": "https://www.voaindonesia.com/a/australia-didesak-percepat-proses-pemukiman-kembali-pengungsi-afghanistan/6704088.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2F1c3RyYWxpYS1kaWRlc2FrLXBlcmNlcGF0LXByb3Nlcy1wZW11a2ltYW4ta2VtYmFsaS1wZW5ndW5nc2ktYWZnaGFuaXN0YW4vNjcwNDA4OC5odG1s",
        "description": "Menteri Imigrasi Australia Andrew Giles mengkaji tanggapan Canberra terhadap krisis kemanusiaan di Afghanistan, setahun pasca Taliban mengambil alih pemerintahan. Para aktivis hak-hak pengungsi menyerukan Australia memberikan lebih banyak visa kepada pengungsi yang ingin keluar dari Afghanistan."
    },
    {
        "title": "New York Berjuang Naikan Tingkat Vaksinasi Polio",
        "link": "https://www.voaindonesia.com/a/new-york-berjuang-naikan-tingkat-vaksinasi-polio/6704069.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL25ldy15b3JrLWJlcmp1YW5nLW5haWthbi10aW5na2F0LXZha3NpbmFzaS1wb2xpby82NzA0MDY5Lmh0bWw=",
        "description": "Pejabat urusan kesehatan di New York akhir Juli lalu mengkonfirmasi satu kasus polio, yang pertama di AS dalam hampir 10 tahun. Kini para pakar sedang mengkaji bagaimana jenis virus yang diturunkan dari vaksin hidup yang tersedia di negara lain, tetapi tidak di Amerika itu, bisa ada di New York."
    },
    {
        "title": "Salman Rushdie Pulih Setelah Serangan Brutal",
        "link": "https://www.voaindonesia.com/a/salman-rushdie-pulih-setelah-serangan-brutal/6704055.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NhbG1hbi1ydXNoZGllLXB1bGloLXNldGVsYWgtc2VyYW5nYW4tYnJ1dGFsLzY3MDQwNTUuaHRtbA==",
        "description": "Cedera yang dialami novelis Salman Rushdie dalam serangan hari Jumat lalu akan mengubah hidup, kata anggota keluarganya, tetapi Rusdie sudah berbicara sekarang dan dalam proses pemulihan. Sementara itu, seorang pejabat pemerintah Iran mengatakan Iran tidak ada kaitannya dengan serangan itu."
    },
    {
        "title": "Pengakuan Budaya UNESCO Bukan Berarti Pemberian Hak Cipta",
        "link": "https://www.voaindonesia.com/a/pengakuan-budaya-unesco-bukan-berarti-pemberian-hak-cipta/6703979.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Blbmdha3Vhbi1idWRheWEtdW5lc2NvLWJ1a2FuLWJlcmFydGktcGVtYmVyaWFuLWhhay1jaXB0YS82NzAzOTc5Lmh0bWw=",
        "description": "Di tengah kampanye \"Kebaya Goes to UNESCO,\" patut dicatat, bukan hanya perempuan Indonesia yang gemar mengenakan kebaya. Pemerintah menegaskan bahwa jika kebaya Indonesia mendapat pengakuan dari UNESCO, bukan berarti Indonesia berhak mengklaim hak kekayaan intelektual atas warisan budaya tak benda tersebut.\n\n\nGerakan pakai kebaya menggema menjelang hari kemerdekaan RI, dari Indonesia hingga ke Amerika Serikat (AS). Ratusan perempuan Indonesia berkebaya berpawai di pusat kota Washington DC pekan lalu (7/8).\n\n\n\"Ikut melestarikan kebaya sebagai warisan nenek moyang kita yang patut kita jaga dan tentunya jangan sampai punah,\" kata Duta Besar RI untuk Amerika, Ayu Heni Roeslani, yang memimpin pawai \"Cantik Berkebaya\" itu.\n\n\n\n\nKegiatan itu bertujuan mengampanyekan #KebayaGoesToUNESCO, agar kebaya diakui sebagai intangible cultural heritage (ICH) atau warisan budaya tak benda oleh Badan PBB urusan Pendidikan, Ilmu Pengetahuan dan Kebudayaan itu. Setiap tahun, organisasi tersebut merilis Daftar ICH dari berbagai negara.\n\n\n\nKebaya Belum Dinominasikan ke UNESCO\n\n\nPemerintah Indonesia belum menominasikan kebaya ke UNESCO, kata Dirjen Kebudayaan Kementerian Pendidikan dan Kebudayaan, Hilmar Farid kepada VOA. \"Belum didaftarkan secara resmi.\"\n\n\n\nSaat ini, prosesnya masih dalam tahapan penyusunan dossier atau kumpulan dokumen pendukung oleh komunitas, termasuk Perempuan Berkebaya Indonesia (PBI).\n\n\nPendiri PBI Rahmi Hidayati mengatakan, \"Kita perlu menunjukkan bahwa kebaya itu dipakai oleh berbagai generasi. Yang namanya warisan itu kan nggak cuma generasi tuanya aja atau neneknya aja yang pakai, tapi ibunya juga pakai, anaknya pakai, cucunya pakai. Itu yang harus diperlihatkan di dalam foto-foto pelengkap dossier itu.\"\n\n\n\n\nSelain foto, dossier itu juga berisi narasi tentang sejarah kebaya di Indonesia, kajian ilmiah, tulisan atau buku, video, dan sebagainya. \"Harus memperlihatkan bahwa kebaya memang berasal dari Indonesia,\" ujar penggagas gerakan \"Selasa Berkebaya\" ini kepada VOA.\n\n\n\nKebaya Tak Hanya Diapresiasi di Indonesia\n\n\n\nTapi, negara yang warganya mengenakan dan melestarikan kebaya, tak hanya Indonesia. Negara-negara tetangga seperti Malaysia, Singapura dan Brunei Darussalam juga memiliki kebaya khas masing-masing.\n\n\n\n\"ICH pada dasarnya dimiliki oleh orang-orang yang mempraktekkannya,\" kata Kepala Unit Budaya UNESCO Jakarta Moe Chiba kepada VOA. \"Orang-orang melakukan perjalanan lintas batas. Jaman dulu belum ada perbatasan negara, jadi masyarakat bisa bergerak dengan bebas. Sangat umum melihat tradisi atau warisan budaya yang mirip atau hampir sama (di negara berbeda). Itulah keindahan dari ICH.\"\n\n\n\nNegara-negara yang memiliki suatu tradisi atau budaya yang sama, bisa bergabung untuk menominasikan budaya itu ke UNESCO.\n\n\n\n\nSebagai contoh, ritual dan permainan tarik tambang terdaftar sebagai warisan budaya dari empat negara: Kamboja, Filipina, Republik Korea dan Vietnam. Selain itu, pantun terdaftar dari Indonesia dan Malaysia.\n\n\n\nLantas, apakah Indonesia akan menominasikan kebaya sendiri atau dengan negara lain?. \"Belum diputuskan,\" kata Hilmar. \"Memang sekarang ini ada diskusi mengenai itu karena Malaysia juga sudah punya rencana ya mengajukan kebaya sebagai warisan.\"\n\n\n\nPengakuan UNESCO Bukan Pemberian Hak Cipta\n\n\n\nTerlepas dari itu, Hilmar mengingatkan bahwa yang paling penting adalah makna dari daftar tersebut.\n\n\n\n\nDaftar UNESCO yang berjudul \"Representative List of the Intangible Cultural Heritage of Humanity\" bertujuan untuk menunjukkan keragaman warisan budaya dan meningkatkan kesadaran masyarakat mengenai pentingnya warisan itu.\n\n\n\nPengakuan UNESCO bukan pemberian hak cipta, tegas Hilmar. \"Semangatnya bukan kalau sekarang Indonesia daftar kemudian punya hak eksklusif atas budaya itu, negara lain ngga boleh pakai, bukan! Tapi ini adalah kontribusi dari masing-masing negara dan kebudayaannya terhadap kebudayaan dunia.\"\n\n\n\n\nMoe menyampaikan pesan senada. Ia mengatakan warisan budaya tak benda dimiliki oleh masyarakat, bukan pemerintah atau negara. \"Kami harap proses nominasi tidak akan memicu perselisihan antar komunitas atau negara, tapi justru memupuk kolaborasi dan apresiasi yang sama.\" Ia mengimbau nominasi gabungan apabila budaya itu eksis di beberapa negara.\n\n\n\nProses nominasi yang melibatkan beberapa negara bisa dilakukan setiap tahun. Sedangkan nominasi dari satu negara, hanya bisa dilakukan dua tahun sekali. Siklus ini juga menjadi pertimbangan pemerintah, apalagi ada banyak warisan budaya Indonesia yang antre untuk dinominasikan, seperti reog, tempe dan tenun.\n\n\n\nHingga hari ini, terdapat 12 warisan budaya Indonesia yang terdaftar sejak 2008, termasuk tari saman, pinisi dan noken. Saat ini UNESCO sedang dalam proses memverifikasi jamu sebagai warisan budaya Indonesia berikutnya. [vm/em]"
    },
    {
        "title": "Larangan Bawa Senjata di Lokasi Sensitif Bingungkan Warga New York",
        "link": "https://www.voaindonesia.com/a/larangan-bawa-senjata-di-lokasi-sensitif-bingungkan-warga-newyork/6703820.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2xhcmFuZ2FuLWJhd2Etc2VuamF0YS1kaS1sb2thc2ktc2Vuc2l0aWYtYmluZ3VuZ2thbi13YXJnYS1uZXd5b3JrLzY3MDM4MjAuaHRtbA==",
        "description": "Banyak warga Adirondack Mountains khawatir undang-undang baru negara bagian New York yang melarang senjata di lokasi-lokasi sensitif akan mengacaukan cara hidup mereka."
    }
]