[
    {
        "title": "AS, Kanada Kecam Perang Rusia di Ukraina Pada Pembicaraan G20 di Indonesia",
        "link": "https://www.voaindonesia.com/a/as-kanada-kecam-perang-rusia-di-ukraina-pada-pembicaraan-g20-di-indonesia/6660088.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLWthbmFkYS1rZWNhbS1wZXJhbmctcnVzaWEtZGktdWtyYWluYS1wYWRhLXBlbWJpY2FyYWFuLWcyMC1kaS1pbmRvbmVzaWEvNjY2MDA4OC5odG1s",
        "description": "Menteri-menteri keuangan negara-negara Barat mengecam invasi Moskow di Ukraina pada pembicaraan G20 di Indonesia, Jumat (15/7). Mereka menuduh para pejabat Rusia terlibat dalam kekejaman yang dilakukan selama perang.\n\n\nPertemuan dua hari di Bali itu diawali di bawah bayang-bayang serangan militer Rusia yang telah mengguncang pasar, melonjakkan harga pangan dan memicu inflasi sangat tinggi. Pertemuan ini berlangsung sepekan setelah menteri luar negeri Rusia meninggalkan pembicaraan dengan para menteri luar negeri di forum itu.\n\n\nâ\u0080\u009cRusia sepenuhnya bertanggung jawab atas dampak negatif terhadap ekonomi global,â\u0080\u009d kata Menteri Keuangan AS Janet Yellen kepada delegasi Rusia dalam sesi pembukaan, kata seorang pejabat Departemen Keuangan AS. â\u0080\u009cPara pejabat Rusia harus mengakui bahwa mereka menambah konsekuensi mengerikan dari perang ini melalui dukungan terus menerus mereka terhadap rezim Putin. Anda sama-sama bertanggung jawab atas hilangnya nyawa orang-orang tak berdosa.â\u0080\u009d\n\n\n\n\nMenteri Keuangan Kanada Chrystia Freeland melakukan hal serupa. Ia mengatakan kepada delegasi Rusia bahwa mereka bertanggung jawab atas â\u0080\u009ckejahatan perangâ\u0080\u009d di Ukraina karena dukungan mereka bagi invasi, kata seorang pejabat Kanada.\n\n\nâ\u0080\u009cBukan hanya para jenderal yang melakukan kejahatan perang, para teknokrat ekonomi inilah yang membiarkan perang terjadi dan berlanjut,â\u0080\u009d kata Freeland, yang dikutip pejabat itu.\n\n\nMenteri Keuangan Rusia Anton Siluanov dan Menteri Keuangan Ukraina Serhiy Marchenko berpartisipasi secara virtual dalam pertemuan itu.\n\n\nNamun Moskow mengirim Deputi Menteri Keuangan Timur Maksimov untuk menghadiri langsung pembicaraan tersebut. Ia hadir saat Yellen dan Freeland mengeluarkan kecaman mereka, kata sumber yang hadir dalam pembicaraan tersebut.\n\n\n\n\nTuan rumah dan ketua G20 Indonesia memperingatkan para menteri bahwa kegagalan untuk mengatasi krisis energi dan pangan akan menjadi bencana besar.\n\n\nDalam pernyataan pembukanya, Menteri Keuangan Sri Mulyani Indrawati meminta para menteri agar bekerja sama dengan semangat â\u0080\u009ckerja samaâ\u0080\u009d karena â\u0080\u009cdunia sedang menungguâ\u0080\u009d solusi.\n\n\nâ\u0080\u009cKonsekuensi kegagalan kita jauh lebih besar dari yang kita sanggup,â\u0080\u009d katanya kepada para delegasi. â\u0080\u009cKonsekuensi kemanusiaan bagi dunia dan bagi negara-negara berpendapatan rendah akan menjadi bencana besar.â\u0080\u009d\n\n\nPertemuan ini sebagian besar berfokus pada krisis pangan dan energi yang membebani pemulihan global yang rapuh dari pandemi COVID-19.\n\n\nâ\u0080\u009cTindakan (Presiden Rusia Vladimir) Putin yang mencakup penghancuran fasilitas-fasilitas pertanian, pencurian gandum dan peralatan pertanian, dan blokade efektif pelabuhan Laut Hitam sama saja dengan menggunakan makanan sebagai senjata perang,â\u0080\u009d kata Yellen dalam seminar sore hari.\n\n\n\n\nSri Mulyani mengatakan para anggota â\u0080\u009ctelah mengidentifikasi kebutuhan mendesak bagi G20 untuk mengambil langkah-langkah konkretâ\u0080\u009d guna mengatasi kerawanan pangan dan membantu negara-negara yang membutuhkan.\n\n\nYellen juga menekan sekutu-sekutu di G20 agar membatasi harga minyak Rusia untuk menutup sumber dana perang Putin dan menekan Moskow untuk mengakhiri invasinya sambil menurunkan biaya energi.\n\n\nYellen pada April lalu memimpin aksi mogok para pejabat keuangan multinasional dengan meninggalkan pertemuan sewaktu delegasi Rusia berbicara pada pertemuan G20 di Washington. Tetapi aksi semacam itu tidak terjadi pada hari Jumat.\n\n\nKemungkinan besar tidak akan ada komunike akhir yang dikeluarkan sewaktu pembicaraan berakhir hari Sabtu karena perselisihan pendapat dengan Rusia.\n\n\nKetua G20 kali ini, Indonesia, yang menerapkan kebijakan luar negeri netral, mengundang Rusia meskipun mendapat tekanan Barat.\n\nâ\u0080\u009cKita perlu bertindak bersama untuk menunjukkan mengapa G20 patut mendapatkan reputasinya sebagai forum utama bagi kerja sama internasional,â\u0080\u009d kata Sri Mulyani. [uh/ab]"
    },
    {
        "title": "Bank Dunia Puji Perkembangan Ekonomi di Indonesia",
        "link": "https://www.voaindonesia.com/a/bank-dunia-puji-perkembangan-ekonomi-di-indonesia/6660079.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JhbmstZHVuaWEtcHVqaS1wZXJrZW1iYW5nYW4tZWtvbm9taS1kaS1pbmRvbmVzaWEvNjY2MDA3OS5odG1s",
        "description": "Bank Dunia menilai perkembangan perekonomian tanah air cukup positif di tengah situasi global yang masih tidak menentu."
    },
    {
        "title": "Suu Kyi Bersaksi dalam Sidang Penipuan Pemilu",
        "link": "https://www.voaindonesia.com/a/6660053.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hLzY2NjAwNTMuaHRtbA==",
        "description": "Pemimpin Myanmar terguling Aung San Suu Kyi membantah tuduhan melakukan penipuan pemilu ketika bersaksi untuk pertama kalinya, Jumat (15/7), di pengadilan penjara di ibu kota Naypyitaw, kata seorang pejabat hukum.\n\n\n\nMiliter merebut kekuasaan dari pemerintah terpilih Suu Kyi pada Februari tahun lalu, dan mengklaim adanya kecurangan pemungutan suara besar-besaran dalam pemilihan umum 2020, sebuah tuduhan yang tidak dikuatkan oleh para pengamat pemilu independen.\n\n\n\nPartai Liga Nasional untuk Demokrasi pimpinan Suu Kyi memenangkan pemilihan itu dengan telak, sementara Partai Solidaritas dan Pembangunan yang didukung militer hanya meraih sejumlah kecil suara.\n\n\n\nVonis bersalah dalam kasus penipuan pemilu dapat menyebabkan partai Suu Kyi dibubarkan dan tidak dapat berpartisipasi dalam pemilu baru yang dijanjikan militer akan berlangsung pada 2023.\n\n\n\n\nSuu Kyi telah dijatuhi hukuman 11 tahun penjara setelah dinyatakan bersalah atas tuduhan mengimpor dan memiliki walkie-talkie secara ilegal, melanggar pembatasan virus corona, menyebar hasutan, dan melakukan korupsi.\n\n\n\nPara pendukung Suu Kyi dan sejumlah analis independen mengatakan tuduhan-tuduhan itu bermotif politik dan merupakan upaya untuk mendiskreditkannya, melegitimasi perebutan kekuasaan oleh militer, dan mencegahnya kembali ke arena politik.\n\n\n\nSuu Kyi diadili atas beberapa tuduhan di fasilitas baru yang dibangun di kompleks penjara di ibu kota Naypyitaw, termasuk tuduhan penipuan pemilu. Ia dipindahkan dari lokasi penahanan rahasia ke fasilitas isolasi khusus di sebuah penjara di Naypyitaw bulan lalu.\n\n\n\nAncaman hukuman atas pelanggaran tersebut adalah tiga tahun penjara. Mantan Presiden Win Myint dan mantan Menteri Kantor Pemerintah Serikat Min Thu adalah terdakwa bersama dalam kasus ini.\n\n\n\nTuduhan penipuan pemilu diajukan pada bulan November oleh Komisi Pemilihan Umum negara bagian, yang para anggotanya ditunjuk oleh pemerintah militer.\n\n\n\nMiliter memberhentikan anggota-anggota komisi sebelumnya, yang telah menyatakan tidak ada penyimpangan besar dalam pemilu.\n\n\n\n\nKomisi baru menuduh para terdakwa, termasuk mantan ketuanya sendiri, â\u0080\u009cterlibat dalam proses pemilu, kecurangan pemilu, dan tindakan melanggar hukum.''\n\n\n\nSeorang pejabat hukum yang mengetahui persidangan hari Jumat mengatakan, Suu Kyi bersaksi di pengadilan bahwa ia tidak melanggar konstitusi negara dalam pemilu 2020, dan tidak mempengaruhi Komisi Pemilihan Umum dalam pemilu itu, sebelum mengaku tidak bersalah.\n\n\n\nRincian lebih lanjut dari apa yang ia katakan tidak tersedia karena para pengacaranya dilarang membicarakannya ke publik.\n\n\n\nPejabat hukum itu, yang berbicara dengan syarat namanya dirahasiakan karena dia tidak berwenang untuk memberikan informasi, mengatakan Suu Kyi tampaknya dalam keadaan sehat.\n\n\n\nSemua persidangan Suu Kyi di pengadilan penjara tertutup untuk media dan publik. Para jaksa tidak mengeluarkan komentar, dan media pemerintah tidak melaporkan secara langsung proses tersebut. [ab/uh]"
    },
    {
        "title": "Polisi Papua Nugini Dituduh Bunuh Seorang Perempuan di TPS",
        "link": "https://www.voaindonesia.com/a/polisi-papua-nugini-dituduh-bunuh-seorang-perempuan-di-tps/6660017.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BvbGlzaS1wYXB1YS1udWdpbmktZGl0dWR1aC1idW51aC1zZW9yYW5nLXBlcmVtcHVhbi1kaS10cHMvNjY2MDAxNy5odG1s",
        "description": "Polisi Papua Nugini menembak mati seorang ibu muda di sebuah tempat pemungutan suara (TPS) di Ibu Kota, Port Moresby, menurut sebuah laporan berita, Jumat (15/7).\n\n\nSejumlah detektif bagian pembunuhan sedang menyelidiki penembakan fatal yang terjadi pada Senin lalu itu, kata sebuah pernyataan polisi.\n\n\nAnnaisha Max, 22, sedang menggendong putranya yang berusia 1 tahun ketika ditembak, lapor Australian Broadcasting Corp (ABC), mengutip keterangan sejumlah saksi.\n\n\nâ\u0080\u009cPolisi datang dengan kekuatan berlebihan. Aksi mereka tidak diprovokasi,'' kata Emmanuel Kiangu, seorang pemimpin masyarakat yang berada di tempat kejadian, kepada ABC.\n\n\nPolisi tidak memberi peringatan bahwa mereka akan melepaskan tembakan, menurut teman Max, Anna Koip.\n\n\n\n\n''Mereka bahkan tidak mengatakan sepatah kata pun. Mereka mengganti senjata mereka dengan senjata otomatis dan menembak ke arah kerumunan, di mana banyak dari kami sedang menunggu untuk memberikan suara,'' kata Koip melalui seorang penerjemah.\n\n\nSejak pemungutan suara dimulai pada 4 Juli, perkelahian antara kelompok-kelompok yang bersaing pecah karena munculnya tuduhan penipuan suara.\n\n\nPerdana Menteri James Marape telah meminta maaf kepada ribuan orang yang telah ditolak dari TPS karena adanya masalah dengan daftar pemilih.\n\n\nKerumunan pada hari Senin dilaporkan menjadi gelisah setelah menunggu berjam-jam menunggu pemungutan suara dimulai. Sekelompok orang berkumpul di sekitar mobil polisi menanyakan di mana kotak suara berada. Polisi meminta bala bantuan sebelum penembakan dimulai, kata ABC.\n\n\n\n\nInspektur Polisi Metropolitan Gideon Ikumu mengatakan dalam sebuah pernyataan Selasa bahwa bala bantuan polisi dikirim untuk â\u0080\u009cmemulihkan ketertiban ketika kerumunan yang gaduh dan ribut mengancam akan menyerang para petugas pemilihan dan mengganggu pemungutan suara.''\n\n\n''Batu dilempar ke polisi dan tembakan dilepaskan untuk membubarkan massa yang tidak tertib,'' tambah Ikumu.\n\n\nIkumu mengatakan ia secara pribadi telah meyakinkan warga yang marah setelah kematian Max bahwa penyelidikan polisi akan â\u0080\u009cmenetapkan bagaimana korban dibunuh dan siapa yang bertanggung jawab atas kematiannya.''\n\n\nâ\u0080\u009cDetektif pembunuhan sekarang mengumpulkan bukti termasuk rekaman video dan pernyataan dari saksi-sanksi potensial,'' kata Ikumu.\n\n\n\n\nPemilu kali ini berlangsung setelah telah tiga kali ditunda. Peter Aitsi, perwakilan Papua Nugini untuk Transparency International, sebuah gerakan global untuk mengakhiri korupsi, mengatakan pemilu itu berisiko gagal.\n\n\nâ\u0080\u009cSayangnya, ini bukan pemilu yang sukses dan damai dan aman,'' kata Aitsi. â\u0080\u009cTetapi saya mendorong semua pemangku kepentingan kami di luar sana, terutama para kandidat dan pendukungnya, untuk mendukung proses, mencoba dan menyelesaikan pemilu sebaik mungkin.''\n\n\nPemungutan suara berlangsung berminggu-minggu dan komposisi pemerintahan baru _ -- dengan lebih dari 50 partai memperebutkan 118 kursi -- tidak akan diketahui sampai Parlemen berikutnya duduk pada bulan Agustus.\n\n\n\n\nDua pesaing utama untuk memimpin pemerintahan baru adalah Marape dan pendahulunya, Peter O'Neill, yang mengundurkan diri pada 2019.\n\n\nSejak kemerdekaan Papua Nugini dari Australia pada tahun 1975, pemilu di negara berpenduduk 9 juta jiwa itu selalu diwarnai oleh kekerasan, penipuan, dan penyuapan.\n\n\nPada awal pemungutan suara, polisi mendesak warga untuk tidak menjual suara mereka kepada salah satu dari 3.625 kandidat yang bersaing untuk pemilihan. Kandidat di Papua Nugini secara rutin membayar konstituen yang miskin untuk memilih mereka. [ab/uh]"
    },
    {
        "title": "Pasukan Pakistan Bunuh 9 Pemberontak Setelah Kematian Seorang Perwira",
        "link": "https://www.voaindonesia.com/a/pasukan-pakistan-bunuh-9-pemberontak-setelah-kematian-seorang-perwira/6660014.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Bhc3VrYW4tcGFraXN0YW4tYnVudWgtOS1wZW1iZXJvbnRhay1zZXRlbGFoLWtlbWF0aWFuLXNlb3JhbmctcGVyd2lyYS82NjYwMDE0Lmh0bWw=",
        "description": "Pasukan Pakistan yang didukung oleh sejumlah helikopter menewaskan sedikitnya sembilan anggota sebuah kelompok terlarang setelah kelompok itu dilaporkan menculik dan mengeksekusi seorang perwira militer, kata sejumlah pejabat pemerintah dan keamanan, Jumat (15/7).\n\n\nPihak berwenang militer dan setempat mengukuhkan bahwa, pada hari Kamis, 15 gerilyawan yang menyamar sebagai polisi membunuh Kolonel Laeeq Mirza setelah menculiknya pada hari Selasa ketika ia bepergian dengan keluarganya dari kota Ziarat, sekitar 100 kilometer dari timur laut Quetta, ibu kota Baluchistan.\n\n\nMirza sedang menuju ke sebuah resor wisata ketika sejumlah anggota Tentara Pembebasan Baluchistan (BLA) -- yang dinyatakan sebagai organisasi terlarang dan ditetapkan sebagai kelompok teroris oleh Amerika Serikat pada 2019 -- menghentikan kendaraannya di jalan raya dan menangkapnya.\n\n\nKelompok tersebut kemudian mengklaim telah mengeksekusi Mirza tetapi membiarkan anggota keluarganya hidup karena mereka tidak terlibat dalam kejahatan terhadap kelompok tersebut.\n\n\n\n\nSejumlah pejabat pemerintah setempat membenarkan bahwa para penyerang membebaskan anggota keluarga kolonel itu.\n\n\nMenurut dua pejabat keamanan, para pemberontak dikepung di dekat daerah Harnai dan bendungan Manga. Mereka berbicara dengan syarat nama mereka dirahasiakan karena tidak berwenang untuk berbicara kepada media.\n\n\nTapi militer mengatakan sepupu kolonel itu, Umar Javed -- seorang warga sipil yang juga bepergian dengannya -- diculik dan masih ditawan.\n\n\nMiliter mengatakan dalam sebuah pernyataan bahwa mereka berusaha menemukan dan menyelamatkan sandera tersebut.\n\n\n\n\nPembunuhan kolonel itu menuai kecaman luas di Pakistan. Presiden Arif Alvi dan Perdana Menteri Shahbaz Sharif telah bersumpah bahwa mereka yang terkait dengan insiden itu akan dilacak, ditangkap dan dihukum.\n\n\nSelama bertahun-tahun, Baluchistan telah menjadi tempat pemberontakan tingkat rendah BLA dan kelompok-kelompok separatis lainnya yang menuntut kemerdekaan dari pemerintah pusat di Islamabad. Meskipun pemerintah mengatakan telah berhasil meredam pemberontakan, kekerasan di provinsi itu tetap ada.\n\n\nPada bulan Februari, BLA menyerang dua fasilitas militer di Baluchistan, menewaskan sedikitnya sembilan tentara. Pasukan Pakistan menanggapinya dan menewaskan 20 penyerang setelah baku tembak selama berjam-jam.\n\n\nSeorang perempuan pelaku serangan bom bunuh diri dari BLA pada bulan April menarget sebuah kendaraan yang membawa guru-guru China di dalam kampus sebuah universitas di kota pelabuhan Karachi, menewaskan tiga warga negara China dan sopir Pakistan mereka. Sejak itu, Pakistan telah menangkap atau membunuh puluhan anggota kelompok itu dalam beberapa penggerebekan di Baluchistan. [ab/uh]"
    },
    {
        "title": "Biden Kunjungi Tepi Barat, Kemudian Bertolak ke Arab Saudi",
        "link": "https://www.voaindonesia.com/a/biden-kunjungi-tepi-barat-kemudian-bertolak-ke-arab-saudi/6660018.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JpZGVuLWt1bmp1bmdpLXRlcGktYmFyYXQta2VtdWRpYW4tYmVydG9sYWsta2UtYXJhYi1zYXVkaS82NjYwMDE4Lmh0bWw=",
        "description": "Presiden AS Joe Biden hari Jumat bertemu pemimpin Palestina Mahmoud Abbas di wilayah pendudukan Tepi Barat untuk mengadakan pembicaraan yang diperkirakan berfokus pada langkah-langkah ekonomi, termasuk paket dana signifikan untuk rumah sakit-rumah sakit di Yerusalem Timur.\n\n\n\nBiden mengumumkan paket bantuan $100 juta untuk berbagai institusi medis di wilayah itu sebagai bagian dari komitmen bertahun-tahun yang bertujuan untuk membantu layanan kesehatan Palestina.\n\n\n\nâ\u0080\u009cRumah sakit-rumah sakit ini merupakan tulang punggung sistem layanan kesehatan Palestina,â\u0080\u009d katanya, seraya memuji pekerjaan para perawat dan menceritakan pengalaman keluarganya sendiri terkait kebutuhan layanan kesehatan darurat.\n\n\nRencana lain yang diumumkan mencakup rencana yang berfokus pada pembangunan ekonomi Palestina, seperti pembangunan jaringan nirkabel 4G di Gaza dan Tepi Barat.\n\n\nAkan tetapi Biden tidak akan mengajukan rencana baru untuk perundingan perdamaian antara Palestina dan Israel.\n\n\n\n\nSetelah itu, juga Jumat, Biden bertolak menuju Arab Saudi. Hanya beberapa jam sebelum kedatangannya, Arab Saudi mengumumkan pada Kamis malam bahwa negara itu membuka wilayah angkasanya untuk â\u0080\u009csemua maskapai,â\u0080\u009d yang mengakhiri larangan negara itu terhadap penerbangan dari dan ke Israel.\n\n\nPada hari Kamis, Biden bertemu dengan penjabat PM Israel Yair Lapid. Setelah pertemuan itu, kedua pemimpin mengadakan konferensi pers bersama untuk berbagi mengenai kesepakatan yang dicapai bahwa mereka tidak akan pernah membiarkan Iran menjadi kekuatan nuklir.\n\n\nNamun mereka tidak dapat bersepakat mengenai cara yang paling efektif mencegah pembangunan kekuatan nuklir Iran.\n\n\nâ\u0080\u009cSaya terus meyakini bahwa diplomasi adalah cara terbaik untuk mencapai hasil ini,â\u0080\u009d kata Biden.\n\n\n\n\nâ\u0080\u009cSatu-satunya hal yang akan menghentikan Iran,â\u0080\u009d kata Lapid, â\u0080\u009cadalah mengetahui bahwa jika mereka terus mengembangkan program nuklir mereka, dunia bebas akan menggunakan kekuatan.â\u0080\u009dÂ \n\n\nIsrael adalah pengkritik utama perjanjian internasional yang ditandatangani pada tahun 2015 antara Iran dan sekelompok negara kuat dunia yang membatasi program nuklir Iran dengan imbalan pelonggaran sanksi-sanksi. Biden menjabat sebagai wakil presiden AS sewaktu perjanjian itu ditandatangani. Pendahulunya, mantan Presiden Donald Trump, menarik AS keluar dari perjanjian itu pada tahun 2018.\n\n\nAda beberapa upaya belakangan ini untuk membawa AS dan Iran kembali ke perjanjian itu, termasuk dengan mengadakan pembicaraan tidak langsung di Wina. [uh/ab]"
    },
    {
        "title": "PM Sri Lanka Dilantik sebagai Penjabat Presiden",
        "link": "https://www.voaindonesia.com/a/pm-sri-lanka-dilantik-sebagai-penjabat-presiden-/6660024.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BtLXNyaS1sYW5rYS1kaWxhbnRpay1zZWJhZ2FpLXBlbmphYmF0LXByZXNpZGVuLS82NjYwMDI0Lmh0bWw=",
        "description": "PM Sri Lanka Ranil Wickremesinghe dilantik sebagai penjabat presiden negara itu pada Jumat (15/7).\n\n\nPresiden Sri Lanka, Gotabaya Rajapaksa, mengundurkan diri setelah ia pergi ke Singapura dari Maladewa, di mana ia pertama kali mendarat setelah kabur menghindari protes marah yang dipicu oleh krisis ekonomi yang dalam. Rakyat menyalahkan pemerintahannya atas krisis ini.\n\n\nKetua parlemen secara resmi menerima pengunduran diri Rajapaksa hari Jumat.\n\n\nâ\u0080\u009cMulai dari sini, kita akan melangkah untuk mengangkat presiden baru secara konstitusional,â\u0080\u009d kata ketua parlemen Mahinda Yapa Abeywardena.\n\n\n\n\nSurat pengunduran diri itu dikirim ke ketua parlemen oleh Komisi Tinggi Sri Lanka di Singapura.\n\n\nMeskipun Rajapaksa telah berjanji akan mundur pada hari Rabu, ia tidak mengundurkan diri lebih awal. Ini memperdalam ketidakpastian politik dan kemarahan di Sri Lanka, di mana seruan â\u0080\u009cPulanglah Gotaâ\u0080\u009d telah bergaung selama berbulan-bulan.\n\n\nPenundaan ini tampaknya membantu ia melarikan diri sewaktu ia masih menikmati kekebalan sebagai presiden. Singapura hanya bisa menjadi tempat persinggahan bagi pemimpin yang terpojok itu.\n\n\nKementerian Luar Negeri Singapura mengemukakan dalam sebuah pernyataan bahwa Rajapaksa telah diizinkan memasuki negara itu untuk kunjungan pribadi. â\u0080\u009cIa tidak meminta suaka dan juga tidak diberi suaka apapun. Singapura pada umumnya tidak mengabulkan permintaan suaka,â\u0080\u009d kata kementerian itu.\n\n\n\n\nDi Kolombo, para demonstran meninggalkan gedung-gedung kantor hari Kamis, termasuk kediaman resmi presiden dan perdana menteri yang telah mereka duduki selama beberapa hari.\n\n\nJam malam diberlakukan di kota itu dan tentara berpatroli di jalan-jalan, tetapi ibu kota tampak tenang sehari setelah ribuan demonstran menyerbu kantor perdana menteri menuntut agar Wickremesinghe, yang telah ditunjuk sebagai penjabat presiden oleh Rajapaksa, juga mundur.\n\n\nMeskipun para demonstran sebelumnya telah bertekad tidak akan meninggalkan gedung-gedung itu sebelum kedua pemimpin tersebut mundur, mereka tampaknya telah mengubah taktik, dengan mengatakan mereka ingin gerakan mereka tetap damai.\n\n\nâ\u0080\u009cDalam perjuangan rakyat seperti yang kami lakukan, momen kemenangan tidak bertahan selamanya. Sewaktu kami menduduki gedung-gedung resmi, ada arti simbolis untuk itu,â\u0080\u009d kata Chameera Dedduwage, salah seorang demonstran, kepada VOA. â\u0080\u009cKarena presiden telah meninggalkan negara ini, kita tidak perlu menunggu mereka.â\u0080\u009d\n\n\n\n\nProtes rakyat menuntut pergantian pemimpin muncul di negara itu setelah ekonominya terjerumus ke dalam krisis pada awal tahun ini yang menyebabkan kelangkaan parah makanan dan BBM.\n\n\nProtes ini secara umum berlangsung damai tetapi rakyat yang frustrasi menyerbu kediaman dan kantor presiden setelah Rajapaksa menolak seruan untuk mundur, membuatnya bersembunyi dan kemudian lari meninggalkan negaranya.\n\n\nPara demonstran telah bertekad akan melanjutkan perjuangan mereka untuk menekan pengunduran diri Wickremesinghe, menyebutnya bagian dari sistem politik yang sama yang telah membawa negara itu ke titik kehancuran ekonomi. [uh/ab]"
    },
    {
        "title": "Perempuan Kian Rentan di Tengah Konflik Sumber Daya Alam",
        "link": "https://www.voaindonesia.com/a/perempuan-kian-rentan-di-tengah-konflik-sumber-daya-alam-/6659947.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlcmVtcHVhbi1raWFuLXJlbnRhbi1kaS10ZW5nYWgta29uZmxpay1zdW1iZXItZGF5YS1hbGFtLS82NjU5OTQ3Lmh0bWw=",
        "description": "Di pedesaan, perempuan adalah manajer kehidupan keluarga karena perannya dalam mengelola sumber daya alam. Ketika konflik terjadi, perempuan sangat rentan dan berpeluang menjadi korban ganda."
    },
    {
        "title": "Babak Baru Perseteruan Twitter vs Musk, Apa yang akan Terjadi Selanjutnya?",
        "link": "https://www.voaindonesia.com/a/babak-baru-perseteruan-twitter-vs-musk-apa-yang-akan-terjadi-selanjutnya-/6659930.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JhYmFrLWJhcnUtcGVyc2V0ZXJ1YW4tdHdpdHRlci12cy1tdXNrLWFwYS15YW5nLWFrYW4tdGVyamFkaS1zZWxhbmp1dG55YS0vNjY1OTkzMC5odG1s",
        "description": "Kisah perseteruan antara Twitter dan Elon Musk memasuki babak baru dengan dilakukannya langkah hukum. Twitter menggugat miliarder yang juga CEO Tesla itu untuk menyelesaikan akuisisi senilai $44 miliar.\n\n\nTwitter mengklaim dalam gugatan yang diajukan di Delaware pada Selasa (12/7) bahwa tindakan Musk terkait pembatalan akuisisi sebagai sesuatu yang \"aneh\" dan \"beritikad buruk.â\u0080\u009d Akibatnya, platform media sosial itu mengalami kerugian dan membuat harga sahamnya jungkir balik.\n\n\nPara pakar hukum mengatakan Twitter Inc. memiliki alasan hukum yang kuat, tetapi penyelesaian di meja hijau dapat berlangsung lama dan hasilnya belum tentu menguntungkan bagi perusahaan itu. Jadi kira-kira bagaimana pengaruh â\u0080\u0098pertarunganâ\u0080\u0099 Twitter dan Musk pada masa depan perusahaan media sosial tersebut?\n\n\n\n\nMengapa Twitter Menggugat Elon Musk?\n\n\nSingkatnya, Twitter ingin menyelesaikan kesepakatan yang telah disetujui kedua belah pihak, dan mengatakan alasan Musk untuk mundur dari kesepakatan tersebut hanyalah kedok karena sesungguhnya secara finansial ia tidak lagi mampu mengambil alih Twitter.\n\n\nPada April, Musk berjanji untuk membayar $54,20 per saham Twitter, yang telah disetujui. Namun kedua belah pihak kini bersiap untuk bertarung di jalur hukum sejak miliarder itu mengatakan pada Jumat (8/7) lalu bahwa dia mundur dari kesepakatan untuk membeli perusahaan tersebut. Musk mengemukakan sejumlah alasan terkait pembatalan akusisi ini, di antaranya Twitter dinilai tidak memberinya informasi yang cukup tentang berapa banyak akun spam yang ada di layanan tersebut.\n\n\nGugatan Twitter menegaskan bahwa â\u0080\u009cMusk menolak untuk menghormati kewajibannya kepada Twitter dan pemegang sahamnya karena kesepakatan yang dia tandatangani tidak lagi memenuhi kepentingan pribadinya.â\u0080\u009d\n\n\nâ\u0080\u009cSetelah menyajikan tontonan publik untuk mempermainkan Twitter, dan setelah mengusulkan (akuisi) dan kemudian menandatangani perjanjian merger yang bagus untuk penjual, Musk tampaknya percaya bahwa dia â\u0080\u0093 tidak seperti setiap pihak lain yang tunduk pada undang-undang kontrak Delaware â\u0080\u0093 bebas untuk berubah pikiran, â\u0080\u0098menjelek-jelekanâ\u0080\u0099 perusahaan, mengganggu operasinya, menghancurkan nilai pemegang saham, dan melenggang pergi,â\u0080\u009d menurut gugatan itu.\n\n\nMusk setuju untuk membayar 38 persen di atas harga saham Twitter pada saat ia menawarkan kesepakatan untuk mengakuisisi perusahaan itu, menurut gugatan tersebut. Namun segera setelah itu, pasar saham anjlok dan saham Tesla, tempat sebagian besar kekayaan pribadi Musk berasal, kehilangan nilai lebih dari $100 miliar.\n\n\n\n\nSudahkah Musk Merespons?\n\n\nTidak secara formal, tetapi Musk telah mencuit mengenai gugatan tersebut. Setelah Twitter mengajukan gugatan, Musk, yang memiliki lebih dari 100 juta pengikut, mencuit \"Oh ironi lol\" tanpa memberikan penjelasan lebih lanjut. Awal minggu ini, dia telah mengejek Twitter terkait gugatan yang sebelumnya sudah ia perkirakan, menunjukkan bahwa proses pengadilan - ketika kedua belah pihak harus menyerahkan bukti - akhirnya akan mengungkapkan data akun spam internal yang dia minta.\n\n\nApa yang Terjadi Selanjutnya?\n\n\nMengingatnya sulitnya kedua pihak untuk berdamai, kasus tersebut kini menuju persidangan dan hakim dapat membuat keputusan terkait kasus itu pada musim panas ini. Twitter telah memberi tahu karyawannya bahwa mereka meminta \"proses peradilan agar dipercepat\" agar kasus tersebut segera masuk ke meja sidang pada pada bulan September karena \"sangat penting\" bagi perusahaan itu untuk menyelesaikan kasus tersebut dengan cepat.\n\n\nMengapa Delaware?\n\n\nTwitter mengajukan gugatannya di Delaware Court of Chancery, yang sering menangani perselisihan bisnis di antara banyak perusahaan, termasuk Twitter dan Tesla. Pengadilan itu menggambarkan dirinya sebagai â\u0080\u009cforum terbaik negara untuk menentukan perselisihan yang melibatkan urusan internal ribuan perusahaan Delaware dan entitas bisnis lainnya.â\u0080\u009d Kasus Twitter-Musk, dalam pengertian itu, tidak biasa karena melibatkan bisnis yang menuntut individu.\n\n\n\n\nApa yang Mereka Ributkan?\n\n\nPertanyaan bot spam kemungkinan akan menjadi tema sentral, karena itulah yang menjadi alasan utama Musk ingin mundur dari kesepakatan yang sudah terjalin, kata Donna Hitscherich, seorang profesor bisnis di Universitas Columbia.\n\n\nTwitter mengklaim dalam gugatannya bahwa Musk mulai mengatakan dia ingin membeli Twitter untuk menghilangkan \"spam kripto\" yang dia pandang sebagai \"gangguan besar bagi para pengguna media sosial itu.â\u0080\u009d\n\n\nNamun ketika pasar saham jatuh, Twitter mengklaim, \"Musk mengubah narasinya, tiba-tiba menuntut 'verifikasi' bahwa spam bukanlah masalah serius di platform Twitter.\"\n\n\nMusk sendiri mengklaim Twitter tidak menyajikan data yang cukup untuk menentukan berapa banyak dari 229 juta akun yang terdaftar pada platform tersebut yang merupakan akun palsu. Namun, apakah masalah spam dianggap \"pelanggaran material\" yang dilakukan Twitter dalam kesepakatan itu? Atau apakah Musk melanggar kewajibannya untuk menindaklanjuti kontrak yang dia tandatangani? Pengadilan lah yang akan memutuskan perkara-perkara tersebut.\n\n\n\n\nDapatkah Musk Dipaksa Membeli Twitter?\n\n\nKemungkinan tersebut bisa saja terjadi, meskipun beberapa pakar mengatakan keputusan pengadilan mungkin tidak sejauh itu. Konon, sejauh ini publik mendukung gugatan Twitter itu.\n\n\nDalam kasus yang mungkin mirip dengan gugatan ini, pengadilan pada tahun lalu memaksa perusahaan ekuitas swasta Kohlberg & Co. untuk membeli DecoPac senilai $550 juta, sebuah perusahaan yang berbasis di Minnesota yang menyebut dirinya sebagai pemasok dekorasi kue terbesar di dunia. Kasus itu merupakan lambang dari resolusi pengadilan yang umum, meskipun tidak seragam, dalam menegakkan kewajiban kontraktual pada pembeli.\n\n\nKemungkinan lainnya adalah Musk dipaksa untuk membayar biaya pembatalan senilai $1 miliar yang disetujui oleh masing-masing pihak jika kesepakatan gagal. Atau dia mungkin harus membayar nominal yang lebih besar tanpa harus membeli perusahaan seharga $44 miliar itu. [ah/mr/rs]"
    },
    {
        "title": "Atasi Kenaikan COVID-19, LA akan Kembali Wajibkan Masker",
        "link": "https://www.voaindonesia.com/a/atasi-kenaikan-covid-19-la-akan-kembali-wajibkan-masker/6659900.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2F0YXNpLWtlbmFpa2FuLWNvdmlkLTE5LWxhLWFrYW4ta2VtYmFsaS13YWppYmthbi1tYXNrZXIvNjY1OTkwMC5odG1s",
        "description": "Los Angeles akan menjadi kota besar pertama yang pada musim panas ini kembali mewajibkan pemakaian masker di dalam ruangan. Aturan itu diberlakukan karena jumlah kasus virus corona yang melonjak.\n\n\nLos Angeles adalah county terpadat dengan 10 juta penduduk. Direktur kesehatan county itu, Barbara Ferrer, mengatakan pada pekan ini bahwa mulai 29 Juli wilayah setingkat kabupaten itu secara luas akan menerapkan lagi mandat masker di dalam ruangan jika tren meningkatnya jumlah orang yang dirawat di rumah sakit akibat COVID-19 terus berlanjut. Mewajibkan kembali masker \"membantu kami mengurangi risiko,\" kata Ferrer kepada supervisor Los Angeles County.\n\n\n\n\nSecara nasional, lonjakan terbaru COVID-19 didorong oleh varian BA.5 yang sangat menular. Sekitar 65 persen kasus yang ada terkait BA.5 dan 16 persen di antaranya terkait dengan varian BA.4. Kedua varian menunjukkan kemampuan luar biasa untuk menembus perlindungan yang diberikan vaksinasi.\n\n\nDengan kembali meningkatnya jumlah rawat inap dan kematian akibat varian baru omicron itu dalam beberapa pekan terakhir, negara-negara bagian dan kota-kota kembali mengkaji ulang respons mereka. Sedangkan Gedung Putih meningkatkan upayanya untuk memperingatkan masyarakat.\n\n\nTren global untuk dua mutan itu telah tampak dalam beberapa minggu, kata para ahli. Kedua varian itu dengan cepat mengalahkan varian yang lebih dulu ada dan mendorong kenaikan kasus di mana pun mereka muncul.\n\n\nNamun begitu, orang Amerika telah melepas masker mereka dan kembali melakukan perjalanan serta menghadiri berbagai pertemuan. Dan sebagian besar dari mereka tidak merasa perlu mendapat suntikan booster, yang melindungi mereka dari akibat terburuk COVID-19. Mahkamah Agung telah memblokir mandat federal untuk masker dan vaksin sehingga menghambat upaya pejabat-pejabat Amerika.\n\n\nKota New York, San Francisco dan banyak kota lainnya juga telah meningkatkan kampanye yang mengingatkan dan mendorong orang untuk mendapatkan suntikan booster, memakai masker dan mengambil tindakan pencegahan lainnya. Tetapi mereka tidak memandatkan pemakaian masker yang dicabut menyusul lonjakan besar pada musim dingin lalu. Ketika jumlah kasus melonjak lagi pada April, Philadelphia sempat kembali mewajibkan masker tetapi mencabut kewajiban itu beberapa hari kemudian.\n\n\n\n\nHampir selama pandemi, Los Angeles County telah mewajibkan masker di dalam ruangan di sebagian besar tempat, termasuk fasilitas perawatan kesehatan, kereta api dan bus, bandara, penjara, dan tempat-tempat penampungan tunawisma.\n\n\nMandat baru itu akan memperluas kewajiban masker di dalam ruangan semua tempat umum, termasuk kantor bersama, fasilitas manufaktur, gudang, toko ritel, restoran dan bar, teater dan sekolah.\n\n\nBelum jelas penegakannya seperti apa. Berdasar mandat sebelumnya, para pejabat lebih memilih mendidik orang daripada mengenakan denda. [ka/jm]"
    }
]