[
    {
        "title": "Penyandang Disabilitas Jepang yang Bermain eSports Runtuhkan Stereotipe",
        "link": "https://www.voaindonesia.com/a/penyandang-disabilitas-jepang-yang-bermain-esports-runtuhkan-stereotipe/6697559.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbnlhbmRhbmctZGlzYWJpbGl0YXMtamVwYW5nLXlhbmctYmVybWFpbi1lc3BvcnRzLXJ1bnR1aGthbi1zdGVyZW90aXBlLzY2OTc1NTkuaHRtbA==",
        "description": "Sejumlah penyandang disabilitas di Jepang menjadi pemain eSports yang andal. Mereka membuktikan bahwa disabilitas tidak menghalangi mereka untuk memainkan game itu."
    },
    {
        "title": "Kemlu RI Sampaikan Protes Atas Cuitan Dubes Ukraina",
        "link": "https://www.voaindonesia.com/a/kemenlu-sampaikan-protes-atas-cuitan-dubes-ukraina/6697674.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlbWVubHUtc2FtcGFpa2FuLXByb3Rlcy1hdGFzLWN1aXRhbi1kdWJlcy11a3JhaW5hLzY2OTc2NzQuaHRtbA==",
        "description": "Kementerian Luar Negeri telah memanggi Duta Besar Ukraina untuk Indonesia Vasyl Hamianin untuk menyampaikan bahwa pemerintah Indonesia tidak senang dengan cuitan Hamianin di media sosialnya beberapa waktu lalu."
    },
    {
        "title": "Menkeu: APBN Surplus Rp100 Triliun dan Pendapatan Negara Tumbuh 50 Persen",
        "link": "https://www.voaindonesia.com/a/menkeu-apbn-surplus-rp100-triliun-dan-pendapatan-negara-tumbuh-50-persen/6697598.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21lbmtldS1hcGJuLXN1cnBsdXMtcnAxMDAtdHJpbGl1bi1kYW4tcGVuZGFwYXRhbi1uZWdhcmEtdHVtYnVoLTUwLXBlcnNlbi82Njk3NTk4Lmh0bWw=",
        "description": "Anggaran Pendapatan dan Belanja Negara (APBN) pada Juli 2022 mengalami surplus sebesar Rp106,1 triliun."
    },
    {
        "title": "Insinyur Pertanian Yordania Manfaatkan Medsos untuk Bangkitkan Kesadaran Ketahanan Pangan",
        "link": "https://www.voaindonesia.com/a/insinyur-pertanian-yordania-manfaatkan-medsos-untuk-bangkitkan-kesadaran-ketahanan-pangan/6697577.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2luc2lueXVyLXBlcnRhbmlhbi15b3JkYW5pYS1tYW5mYWF0a2FuLW1lZHNvcy11bnR1ay1iYW5na2l0a2FuLWtlc2FkYXJhbi1rZXRhaGFuYW4tcGFuZ2FuLzY2OTc1NzcuaHRtbA==",
        "description": "Seorang insinyur pertanian di Yordania memanfaatkan media sosial untuk meningkatkan kesadaran masyarakat akan ketahanan pangan."
    },
    {
        "title": "Teknologi Robotik Guna Membantu Atasi Masalah Sampah Plastik di Laut",
        "link": "https://www.voaindonesia.com/a/teknologi-robotik-guna-membantu-atasi-masalah-sampah-plastik-di-laut/6697400.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Rla25vbG9naS1yb2JvdGlrLWd1bmEtbWVtYmFudHUtYXRhc2ktbWFzYWxhaC1zYW1wYWgtcGxhc3Rpay1kaS1sYXV0LzY2OTc0MDAuaHRtbA==",
        "description": "Teknologi drone dan robotik belakangan banyak dikerahkan guna mengatasi dampak lingkungan dari aktivitas manusia. Tapi tanpa perubahan kebiasaan dari manusia, ahli lingkungan menilai teknologi secanggih apapun bisa kewalahan. Ini terlihat dalam berbagai teknologi untuk mengatasi limbah plastik."
    },
    {
        "title": "98 Persen Masyarakat Indonesia Sudah Miliki Antibodi COVID-19",
        "link": "https://www.voaindonesia.com/a/persen-masyarakat-indonesia-sudah-miliki-antibodi-covid-19/6697283.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlcnNlbi1tYXN5YXJha2F0LWluZG9uZXNpYS1zdWRhaC1taWxpa2ktYW50aWJvZGktY292aWQtMTkvNjY5NzI4My5odG1s",
        "description": "Hampir seluruh masyarakat Indonesia diperkirakan sudah memiliki antibodi COVID-19. Namun, ternyata masih banyak masyarakat yang belum memanfaatkan booster."
    },
    {
        "title": "Terduga Anggota Jaringan ISIS 'The Beatles' Dikenai Dakwaan Terorisme di Inggris",
        "link": "https://www.voaindonesia.com/a/terduga-anggota-jaringan-isis-the-beatles-dikenai-dakwaan-terorisme-di-inggris/6697281.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RlcmR1Z2EtYW5nZ290YS1qYXJpbmdhbi1pc2lzLXRoZS1iZWF0bGVzLWRpa2VuYWktZGFrd2Fhbi10ZXJvcmlzbWUtZGktaW5nZ3Jpcy82Njk3MjgxLmh0bWw=",
        "description": "Seorang tersangka anggota sel kelompok ISIS yang dijuluki â\u0080\u009cThe Beatles'' yang diduga menyiksa dan membunuh sejumlah sandera Barat, dikenai dakwaan terorisme di Inggris, Kamis (11/8), setelah dideportasi dari Turki.\n\n\nSel itu dijuluki â\u0080\u009cThe Beatles'' oleh para tawanan mereka karena aksen Inggris para anggotanya. â\u0080\u009cThe Beatles'' dituding menahan 20-an orang\n\nsatu dekade lalu, ketika ISIS menguasai sebagian besar wilayah Suriah dan Irak.\n\n\nBeberapa tawanan â\u0080\u009cThe Beatlesâ\u0080\u009d tewas dipenggal lewat praktik eksekusi yang ditayangkan secara online, termasuk dua warga Amerika James Foley dan Steven Sotloff, serta dua warga Inggris, David Haines dan Alan Henning.\n\n\nAine Davis (38), ditangkap di Bandara Luton, sebelah utara London pada Rabu malam setelah tiba dengan penerbangan dari Turki dan didakwa melanggar Undang-Undang Anti-terorisme, kata Dinas Kepolisian Metropolitan London.\n\n\n\n\nDavis dijadwalkan hadir di pengadilan London pada hari Kamis. Badan penyelidik kriminal Inggris, Crown Prosecution Service, mengatakan tuduhan itu berkaitan dengan pelanggaran terorisme pada tahun 2014 dan kepemilikan senjata api untuk tujuan yang berhubungan dengan terorisme.\n\n\nDavis sebelumnya pernah ditangkap di Turley pada 2015 dan dihukum pada 2017 karena menjadi anggota kelompok ISIS. Selama persidangan di sana, ia membantah menjadi salah satu anggota â\u0080\u009cThe Beatles''.\n\n\nEmpat tersangka anggota kelompok itu saling kenal di London Barat sebelum melakukan perjalanan ke Timur Tengah dan bergabung dengan ISIS. Mohammed Emwazi, yang melakukan eksekusi terhadap para sandera dan dijuluki â\u0080\u009cJihadi John'' tewas dalam serangan pesawat tak berawak pada tahun 2015.\n\n\nDua lainnya, Alexanda Kotey dan El Shafee Elsheikh, ditangkap oleh pasukan Kurdi yang didukung AS pada 2018 dan dipenjarakan di AS. Kotey telah dijatuhi hukuman seumur hidup dan Elsheikh diperkirakan akan mendapatkan hukuman seumur hidup ketika ia secara resmi dijatuhi hukuman akhir bulan ini. [ab/uh]"
    },
    {
        "title": "Iran Bantah Klaim AS Soal Rencana Pembunuhan Terhadap John Bolton",
        "link": "https://www.voaindonesia.com/a/iran-bantah-klaim-as-soal-rencana-pembunuhan-terhadap-john-bolton/6697279.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2lyYW4tYmFudGFoLWtsYWltLWFzLXNvYWwtcmVuY2FuYS1wZW1idW51aGFuLXRlcmhhZGFwLWpvaG4tYm9sdG9uLzY2OTcyNzkuaHRtbA==",
        "description": "Iran, Kamis (11/8), mengganggap tuduhan AS bahwa pihaknya merencanakan pembunuhan mantan penasihat keamanan nasional Gedung Putih John Bolton sebagai pembalasan atas pembunuhan salah satu komandan utamanya tidak berdasar.\n\n\nKlaim AS itu muncul pada saat pembicaraan untuk menghidupkan kembali kesepakatan nuklir antara Iran dan negara-negara besar yang telah ditinggalkan Washington pada 2018 memasuki masa genting.\n\n\nIran saat ini sedang mempertimbangkan apa yang disebut mediator Uni Eropa sebagai teks \"final\". \"Departemen Kehakiman AS telah membuat tuduhan tanpa memberikan bukti yang sah, menciptakan karya fiksi baru,\" kata juru bicara Kementerian Luar Negeri Iran Nasser Kanani.\n\n\n\n\n\"Kali ini mereka merekayasa plot yang melibatkan individu seperti Bolton yang karier politiknya telah gagal,\" ejek Kanani. \"Republik Islam menentang tindakan apa pun yang menarget warga Iran dengan menggunakan tuduhan konyol.\"\n\n\nDepartemen Kehakiman AS mengatakan, Rabu, bahwa mereka telah mendakwa seorang anggota Garda Revolusi Iran atas tuduhan bahwa ia menawarkan bayaran $300.000 bagi seseorang di Amerika Serikat untuk membunuh Bolton.\n\nRencana itu kemungkinan dirancang sebagai pembalasan dendam atas pembunuhan seorang komandan Garda Revolusi, Qasem Soleimani, di Irak pada Januari 2020, kata departemen itu.\n\n\nAnggota Garda Revolusi yang diidentifikasi bernama Shahram Poursafi ini juga diduga menawarkan bayaran $1 juta untuk pembunuhan seorang target lainnya.\n\nSurat-surat pengadilan tidak mengidentifikasi siapa target kedua yang dimaksud, tetapi menurut outlet media AS Axios, target yang dimaksud adalah mantan menteri luar negeri dan direktur CIA Mike Pompeo. [ab/uh]"
    },
    {
        "title": "Perwira Cadangan Jerman Diadili Atas Tuduhan Jadi Mata-mata Rusia",
        "link": "https://www.voaindonesia.com/a/perwira-cadangan-jerman-diadili-atas-tuduhan-jadi-mata-mata-rusia/6697275.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlcndpcmEtY2FkYW5nYW4tamVybWFuLWRpYWRpbGktYXRhcy10dWR1aGFuLWphZGktbWF0YS1tYXRhLXJ1c2lhLzY2OTcyNzUuaHRtbA==",
        "description": "Seorang pria Jerman diadili mulai Kamis (11/8) karena diduga memberikan informasi kepada dinas intelijen Rusia sewaktu bekerja sebagai perwira cadangan untuk militer Jerman.\n\n\nJaksa mengatakan tersangka, bernama Ralph G., \"berhubungan dengan dinas intelijen Rusia melalui berbagai orang\" antara 2014 dan 2020.\n\n\nMereka menuduhnya berbagi informasi tentang cara kerja cadangan militer Jerman dan pertahanan sipil serta dampak sanksi yang dijatuhkan terhadap Moskow pada 2014 dan proyek pipa gas Nord Stream 2. Ia juga dituduh menyerahkan data pribadi sejumlah anggota Bundeswehr berpangkat tinggi. Bundeswehr adalah angkatan bersenjata Republik Federal Jerman.\n\n\nPengadilan itu berlangsung pada saat hubungan antara Moskow dan Berlin memburuk karena invasi Rusia ke Ukraina.\n\n\nMenurut majalah Der Spiegel, Ralph G. adalah seorang letnan kolonel di divisi militer cadangan yang juga bekerja sebagai manajer penjualan untuk sebuah perusahaan teknik internasional di Jerman Barat.\n\n\nMenurut jaksa penuntut, berkat profesi sipilnya, Ralph G. menjadi anggota beberapa asosiasi bisnis Jerman dan dapat menyampaikan informasi pribadi tentang tokoh-tokoh dari dunia bisnis, menurut jaksa. Ia tidak dianggap telah dibayar untuk jasanya, melainkan menerima \"undangan ke acara-acara yang diselenggarakan oleh lembaga-lembaga pemerintah Rusia\".\n\n\nMenurut Der Spiegel, kontak utama Ralph G. adalah dua pegawai dinas intelijen militer GRU Rusia yang terakreditasi sebagai atase militer di Jerman. Informasi tersebut dilaporkan disampaikan melalui pertemuan pribadi, panggilan telepon, email, dan WhatsApp.\n\n\nSebagian besar informasi berasal dari sumber-sumber yang tersedia untuk umum, tetapi Ralph G. juga dituduh membagikan kutipan dari dokumen-dokumen resmi pemerintah tentang hubungan Jerman dengan Rusia setelah pencaplokan Krimea oleh Rusia. [ab/uh]"
    },
    {
        "title": "Petugas Pemadam Kebakaran Tambahan Dikerahkan ke Prancis Barat Daya",
        "link": "https://www.voaindonesia.com/a/petugas-pemadam-kebakaran-tambahan-dikerahkan-ke-prancis-barat-daya/6697272.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BldHVnYXMtcGVtYWRhbS1rZWJha2FyYW4tdGFtYmFoYW4tZGlrZXJhaGthbi1rZS1wcmFuY2lzLWJhcmF0LWRheWEvNjY5NzI3Mi5odG1s",
        "description": "Prancis mengirim tambahan petugas pemadam kebakaran untuk mengatasi kebakaran hutan di bagian barat daya yang dilanda kebakaran bulan lalu.\n\n\nLebih dari 6.200 hektare lahan telah terbakar di wilayah Gironde dan Landes di dekatnya dalam kebakaran hutan terbaru yang terjadi di negara itu, sementara Eropa melalui musim panas yang menyengat dan kering. Kebakaran itu memaksa evakuasi sekitar 10 ribu orang dan menghancurkan sedikitnya 17 rumah, kata petugas pemadam kebakaran.\n\n\n\n\nJalan raya utama di dekat kota Bordeaux ditutup pada Rabu sore karena kebakaran yang berkecamuk di dekatnya.\n\n\nWilayah Gironde bulan lalu dilanda kebakaran besar yang memaksa evakuasi lebih dari 39 ribu orang, yang mencakup warga setempat dan turis. [uh/ab]"
    }
]