[
    {
        "title": "Mengemudi dalam Keadaan Mabuk, Suami Ketua DPR AS Dihukum Lima Hari Penjara",
        "link": "https://www.voaindonesia.com/a/mengemudi-dalam-keadaan-mabuk-suami-ketua-dpr-as-dihukum-lima-hari-penjara/6714248.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21lbmdlbXVkaS1kYWxhbS1rZWFkYWFuLW1hYnVrLXN1YW1pLWtldHVhLWRwci1hcy1kaWh1a3VtLWxpbWEtaGFyaS1wZW5qYXJhLzY3MTQyNDguaHRtbA==",
        "description": "Suami Ketua DPR Amerika Serikat Nancy Pelosi, pada Selasa (23/8), mengaku bersalah atas pelanggaran ringan mengemudi dalam keadaan mabuk (driving under influence/DUI), terkait kecelakaan yang terjadi pada Mei lalu di negara California. Ia dijatuhi hukuman lima hari penjara, dengan masa percobaan tiga tahun.\n\n\nPaul Pelosi sudah menjalani hukuman dua hari penjara dan menerima pengurangan hukuman selama dua hari, ujar hakim Pengadilan Tinggi di Napa County, Joseph Solga.\n\n\nPaul Pelosi juga akan bekerja selama delapan jam dalam program kerja pengadilan sebagai pengganti hari hukuman di penjara yang tersisa, tambah Solga dalam sidang pengadilan yang tidak dihadiri Paul Pelosi. Undang-undang di negara bagian itu mengizinkan terdakwa pelanggaran ringan, seperti mengemudi dalam keadaan mabuk, untuk mewakilkan kehadirannya pada pengacara mereka, kecuali jika diperintahkan lain oleh pengadilan.\n\n\n\n\nSebagai bagian dari masa percobaannya, Paul Pelosi juga akan diminta mengikuti kelas mengemudi bagi mereka yang pernah didakwa karena mengemudi dalam keadaan mabuk, dan memasang piranti â\u0080\u009cignition interlockâ\u0080\u009d di mana pengemudi harus memberikan sampel nafas sebelum mesin mobil dinyalakan. Ia juga harus membayar denda hampir $7,000.\n\n\nPaul Pelosi ditangkap setelah insiden kecelakaan di Napa County, di bagian utara San Fransisco, pada 28 Mei lalu. Hasil tes DUI menunjukkan bahwa di dalam darahnya terdapat kandungan alkohol sebesar 0,082 persen atau sedikit di atas batas yang diperbolehkan dalam undang-undang.\n\n\nPetugas polisi yang merespon kecelakaan setelah pukul 10 malam di dekat kota anggur Yountville, mengatakan mereka menemukan Pelosi di kursi pengemudi Porsche Carrera 2021 dan pengemudi lainnya berdiri di luar mobil sport itu.\n\n\nPetugas California Highway Patrol (CHP) melaporkan Paul Pelosi berada dalam keadaan â\u0080\u009ctidak stabil, ucapan tidak jelas dan ia mencium bau minuman beralkohol yang kuat.â\u0080\u009d\n\n\nKetika diminta memberikan kartu identitasnya, Paul Pelosi memberikan kartu identitas mengemudinya bersama kartu â\u0080\u009c11-99 Foundationâ\u0080\u009d â\u0080\u0093 kartu yang mendukung karyawan dan keluarga CHP.\n\n\nJaksa mengajukan kasus itu sebagai pelanggaran ringan karena cedera yang dialami pengemudi SUV yang berusia 48 tahun yang terlibat dalam kecelakaan tersebut. Mereka menolak mengidentifikasi pengemudi tersebut, dengan mengatakan sang pengemudi meminta pihak berwenang untuk menjaga privasinya.\n\n\n\n\nKetika ditanyai tim penyelidik dari kantor kejaksaan, pengemudi itu melaporkan rasa sakit di lengan kanan atas, bahu kanan dan leher sehari setelah kecelakaan itu. Ia juga mengaku mengalami sakit kepala.\n\n\nPaul Pelosi dibebaskan dengan jaminan $5,000 setelah penangkapannya.\n\n\nSaat kecelakaan itu terjadi Nancy Pelosi sedang berada di Rhode Island untuk menyampaikan pidato di Brown University. Kantor Pelosi menolak memberikan komentar atas kejadian tersebut. [em/rd]"
    },
    {
        "title": "Untuk Pertama Kali, Jaksa ICC Beri Penjelasan di Dewan Keamanan PBB",
        "link": "https://www.voaindonesia.com/a/untuk-pertama-kali-jaksa-icc-beri-penjelasan-di-dewan-keamanan-pbb/6714244.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3VudHVrLXBlcnRhbWEta2FsaS1qYWtzYS1pY2MtYmVyaS1wZW5qZWxhc2FuLWRpLWRld2FuLWtlYW1hbmFuLXBiYi82NzE0MjQ0Lmh0bWw=",
        "description": "Berbicara di hadapan Dewan Keamanan PBB secara langsung dari Khartoum, Sudan, pada Selasa (23/8), Jaksa Pengadilan Kriminal Internasional (ICC) Karim Khan mengatakan â\u0080\u009cmimpi buruk warga Darfur belum berakhir.â\u0080\u009d Ini merupakan pertama kalinya dalam sejarah ICC seorang jaksa memberi penjelasan kepada Dewan Keamanan PBB tentang situasi suatu negara.\n\n\nKhan mengatakan, â\u0080\u009csebagian besar mimpi buruk dari pengalaman warga berlanjut karena keadilan dan akuntabilitas yang berarti belum dirasakan dengan cara yang diperlukan atau diantisipasi oleh Dewan pada tahun 2005.â\u0080\u009d\n\n\n\n\nIa menekankan perlunya menemukan cara untuk bergerak maju secara kolektif dan mempertimbangkan lebih banyak lagi pertemuan tentang Sudan untuk mendapatkan lebih banyak informasi dari para penyintas.\n\n\nâ\u0080\u009cJika kita tidak berhasil menangani pelanggaran bersejarah dan terkenal di Sudan, siklus impunitas mungkin akan terus berlanjut dan siklus kekerasan lainnya akan terjadi,â\u0080\u009d tambahnya.\n\n\nIa menyampaikan pertanyaan retoris â\u0080\u009cMengapa orang harus mematuhi hukum? Mengapa mereka harus khawatir dengan hukum humaniter internasional ketika berkali-kali melihat pelanggaran hukum dan pelakunya lolos begitu saja?â\u0080\u009d\n\n\nKhan merujuk pada proses pengadilan kasus Ali Muhammad Ali Abd-Al-Rahman alias Ali Kushayb pada April 2022, pengadilan pertama di ICC yang didasarkan pada masukan dari Dewan Keamanan. Hal ini merupakan terobosan bagi upaya mencapai keadilan di Darfur.\n\n\nAbd-Al-Rahman menghadapi 31 tuduhan kejahatan perang dan kejahatan terhadap kemanusiaan di bawah pengawasan ICC yang independen dan tidak memihak. Selama empat bulan terakhir, sebanyak 28 saksi telah membuktikan banyaknya penyintas kejahatan yang dilakukan olehnya di Darfur.\n\n\n\n\nProses ini sekarang berlanjut dan kasus ini diharapkan selesai tahun depan.\n\n\nPerwakilan Tetap Sudan di PBB, Al Harith Idriss Al Harith Mohammed mengatakan kepada Dewan Keamanan PBB bahwa â\u0080\u009cpemerintah transisi menggarisbawahi komitmennya untuk berkoordinasi dan bekerjasama dengan kantor kejaksaan, yang konsisten dengan kewajiban moral dan hukumnya.â\u0080\u009d [em/rd]"
    },
    {
        "title": "Texas Alami Musim Hujan Terburuk Kedua Sejak 1932",
        "link": "https://www.voaindonesia.com/a/texas-alami-musim-hujan-terburuk-kedua-sejak-1932/6714233.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RleGFzLWFsYW1pLW11c2ltLWh1amFuLXRlcmJ1cnVrLWtlZHVhLXNlamFrLTE5MzIvNjcxNDIzMy5odG1s",
        "description": "Gubernur negara bagian Texas, Greg Abbott, pada Selasa (23/8), mengatakan warga di sekitar wilayah Dallas-Forth Worth akan mengalami tantangan â\u0080\u009cluar biasaâ\u0080\u009d akibat banjir.\n\n\nAbbott telah menandatangani dokumen yang menyatakan 23 kabupaten di Texas sebagai daerah bencana.\n\n\nHujan lebat di daerah Dallas-Forth Worth yang dilanda kekeringan menyebabkan jalan-jalan banjir dan menenggelamkan mobil warga.\n\n\n\n\nPihak berwenang telah memperingatkan para pengemudi untuk menjauhi jalan-jalan tersebut. Sebagian rumah dan bisnis juga terendam.\n\n\nLayanan Cuaca Nasional mengatakan hujan deras lebih dari sembilan inci telah menyelimuti bandara internasional Dallas-Forth Worth selama lebih dari 24 jam pada Senin (22/8) siang. [em/rd]"
    },
    {
        "title": "Pemerintah Kuba Mulai Kembali Jual Dolar, Pertama dalam 2 Tahun",
        "link": "https://www.voaindonesia.com/a/pemerintah-kuba-mulai-kembali-jual-dolar-pertama-dalam-2-tahun/6714226.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbWVyaW50YWgta3ViYS1tdWxhaS1rZW1iYWxpLWp1YWwtZG9sYXItcGVydGFtYS1kYWxhbS0yLXRhaHVuLzY3MTQyMjYuaHRtbA==",
        "description": "Warga Kuba, pada Selasa (23/8), mengantre di tempat-tempat penukaran mata uang untuk berkesempatan membeli dolar dan mata uang lainnya dari pemerintah. Hal tersebut merupakan yang pertama dalam dua tahun.\n\n\nKebijakan baru yang diumumkan pada Senin (22/8) malam itu datang hampir tiga minggu setelah pemerintah negara komunis tersebut mulai membeli â\u0080\u009chard currencyâ\u0080\u009d â\u0080\u0093 atau mata uang asing yang nilainya tidak mudah terdepresiasi atau berfluktuasi secara besar-besaran â\u0080\u0093 dengan harga 110,40 peso per satu dolar Amerika. Nilai ini mirip dengan yang diperjualbelikan di pasar gelap dan lebih besar empat kali dari nilai yang digunakan dalam transaksi resmi.\n\n\nDengan kebijakan baru â\u0080\u0093 yang dimaksudkan membantu memerangi pasar gelap â\u0080\u009chard currencyâ\u0080\u009d â\u0080\u0093 individu-individu dapat membeli hingga seratus dolar tunai dalam sehari dengan tarif 123,60 peso per satu dolar di 37 lokasi penukaran mata uang atau CADECA di negara bagian yang ditunjuk.\n\n\n\n\nTarif resmi yang digunakan oleh industri dan lembaga pemerintah yang mendominasi perekonomian tetap pada kisaran 24 peso per satu dolar.\n\n\nPada awal tahun 2021, Kuba menghilangkan sistem mata uang ganda yang sudah lama ada, dan menggunakan sistem khusus konversi peso yang terutama ditujukan untuk pariwisata dan warga asing, dan mengubah semua operasi dengan menggunakan mata uang lokal.\n\n\nTetapi harga-harga naik lebih cepat dibandingkan dengan upah baru yang lebih tinggi yang diadopsi berdasarkan reformasi tersebut. Kondisi itu juga bertepatan dengan terjadinya krisis ekonomi akibat pandemi virus corona dan berkurangnya dukungan dari negarasekutu Kuba, Venezuela, yang juga sedang berjuang mengatasi krisis ekonomi. Belum lagi sanksi ekonomi yang diterapkan Amerika Serikat yang membatasi jumlah uang yang dikirim ke Kuba oleh kerabat di Amerika.\n\n\nKekurangan yang semakin besar menimbulkan kenaikan harga barang yang dibeli dari penjual swasta dan devaluasi peso di tingkat akar rumput. Hal tersebut membuat dolar dan mata uang lain yang dikirim atau dibawa dari luar negeri menjadi lebih berharga. Walhasil, kondisi itu meningkatkan antrean panjang dalam proses jual beli dan memperburuk rasa frustrasi publik.\n\n\nWarga Kuba dapat menggunakan kartu debit â\u0080\u009chard currencyâ\u0080\u009d untuk membeli barang di toko khusus negara bagian, dan banyak yang mencari dolar atau euro untuk bepergian ke luar negeri, kadang-kadang untuk membeli barang yang kemudian dijual kembali dengan harga lebih tinggi ketika mereka kembali ke tanah air.\n\n\n\n\nPara pejabat Kuba, pada Senin (22/8), mengatakan berdasarkan kebijakan baru ini, penjualan â\u0080\u009chard currencyâ\u0080\u009d akan dibatasi, tidak hanya dengan pembatasan $100 per hari, tetapi juga berapa banyak lokasi penukaran mata uang yang telah dibeli dari publik sehari sebelumnya.\n\n\nDi cabang penukaran mata uang yang didatangi kantor berita Associated Press, Direktur CADECA Regional Kenia Katiuska Mesa mengatakan kepada para pelanggan yang berkumpul bahwa 190 orang akan diizinkan menukar mata uang pada Selasa. [em/ka]"
    },
    {
        "title": "Jajak Pendapat AP-NORC: 71 Persen Warga AS Ingin Aturan Kepemilikan Senjata yang Lebih Ketat",
        "link": "https://www.voaindonesia.com/a/jajak-pendapat-ap-norc-71-persen-warga-as-ingin-aturan-kepemilikan-senjata-yang-lebih-ketat/6714221.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2phamFrLXBlbmRhcGF0LWFwLW5vcmMtNzEtcGVyc2VuLXdhcmdhLWFzLWluZ2luLWF0dXJhbi1rZXBlbWlsaWthbi1zZW5qYXRhLXlhbmctbGViaWgta2V0YXQvNjcxNDIyMS5odG1s",
        "description": "Sebagian besar orang dewasa di Amerika Serikat ingin agar undang-undang kepemilikan senjata api diperketat. Mereka juga menilai kekerasan bersenjata secara nasional telah semakin meningkat. Demikian hasil jajak pendapat baru yang mendapati dukungan publik yang luas terhadap berbagai kebijakan pembatasan senjata api, yang sebagian besarnya bahkan didukung oleh mayoritas pendukung Partai Republik dan pemilik senjata api.\n\n\nJajak pendapat yang dilakukan oleh University of Chicago Harris School of Public Policy dan Associated Press-NORC Center for Public Affairs Research mendapati bahwa 71 persen orang Amerika mengatakan perlu adanya undang-undang kepemilikan senjata api yang lebih ketat. Sekitar separuh dari jumlah pendukung dalam jajak pendapat tersebut adalah pendukung Partai Republik, dan sebagian besar lainnya adalah pendukung Partai Demokrat serta mayoritas responden pemilik senjata api.\n\n\nJajak pendapat dilakukan antara tanggal 28 Juli hingga 1 Agustus 2022, setelah terjadinya serangkaian penembakan massal yang menelan korban jiwa, mulai dari insiden yang terjadi di sebuah toko eceran di New York, di sekolah dasar di Texas, hingga di parade Hari Kemerdekaan 4 Juli di Illinois. Lonjakan pembunuhan dengan senjata api pada tahun 2020 juga telah meningkatkan perhatian warga tentang masalah kekerasan senjata api.\n\n\n\n\n8 dari 10 Orang AS Nilai Kekerasan Senpi Meningkat, MA Perluas Hak Punya Senpi\n\n\nSecara keseluruhan delapan dari 10 orang di Amerika Serikat menilai kekerasan senjata api telah meningkat di seluruh negeri, dan sekitar dua per tiga mengatakan kekerasan ini meningkat di negara bagian mereka, meskipun kurang dari separuhnya percaya kekerasan senjata api meningkat di komunitas mereka.\n\n\nPertanyaan tentang bagaimana mencegah kekerasan senjata api telah sejak lama memecah belah politisi dan banyak pemilih sehingga menyulitkan upaya mengubah undang-undang kepemilikan senjata api.\n\n\nPada Juni lalu, mayoritas hakim konservatif di Mahkamah Agung AS memperluas hak memiliki senjata api, bahkan menyatakan bahwa membawa senjata api di depan umum untuk membela diri merupakan hak konstitusional warga AS.\n\n\nBiden Teken RUU Keamanan Senjata Api Paling Signifikan\n\n\nPada bulan yang sama, Presiden Joe Biden menandatangani rancangan undang-undang keamanan senjata api bipartisan. Paket undang-undang ini disetujui setelah insiden penembakan yang menewaskan 19 siswa dan dua guru di SD Robb, kota Uvalde, Texas.\n\n\nPaket undang-undang ini merupakan kompromi terukur dan aturan hukum yang paling signifikan untuk mengatasi kekerasan senjata api yang disetujui Kongres dalam beberapa dekade terakhir â\u0080\u0093 sebuah indikasi betapa sulitnya menyelesaikan masalah ini.\n\n\nJajak pendapat ini juga menemukan bahwa mayoritas orang dewasa di AS menilai upaya mengurangi kekerasan senjata api dan melindungi kepemilikan senjata api sebagai isu-isu penting.\n\n\n\n\nNicole Whitelaw, 29, adalah seorang Demokrat dan pemilik senjata api yang tumbuh dengan olahraga berburu dan menembak sasaran di bagian utara New York dengan keluarganya yang sangat mendukung nilai-nilai Partai Republik.\n\n\nWhitelaw, yang sekarang tinggal di Gulf Coast, Florida, mendukung sebagian pembatasan senjata api, seperti melarang orang yang dihukum karena melakukan kekerasan dalam rumah tangga (KDRT) untuk memiliki senjata api, serta undang-undang federal yang mencegah orang sakit jiwa membeli senjata api.\n\n\nNamun, ia mengatakan bahwa pembatasan lain â\u0080\u0093 seperti melarang penjualan senjata serbu AR-15 â\u0080\u0093 merupakan langkah yang â\u0080\u009cterlalu jauhâ\u0080\u009d dan mungkin tidak menyelesaikan persoalan. Whitelaw merujuk pada masa awal terjadinya pandemi virus corona di mana orang-orang memborong semua tisu kamar mandi. â\u0080\u009cSaya kira orang-orang kini mulai menimbun senjata api,â\u0080\u009d ujarnya, seraya menambahkan diperlukan pendekatan yang lebih baik untuk membuat perubahan kecil dan mengkaji dampaknya.\n\n\nWarga AS Dukung Sejumlah Kebijakan Baru\n\n\nJajak pendapat AP-NORC ini menunjukkan mayoritas warga AS mendukung beberapa kebijakan, antara lain: pemeriksaan latar belakang untuk setiap pembelian senjata api yang berlaku secara nasional, undang-undang yang mencegah orang yang memiliki masalah kesehatan jiwa membeli senjata api, undang-undang yang mengizinkan pengadilan mencegah untuk sementara waktu pembelian senjata api oleh mereka yang dinilai berbahaya bagi dirinya sendiri dan orang lain, juga undang-undang yang menjadikan usia 21 tahun sebagai batas usia untuk bisa membeli senjata api, serta undang-undang yang melarang pembelian senjata api oleh mereka yang didakwa melakukan kekerasan domestik.\n\n\n\n\nMayoritas warga yang lebih kecil â\u0080\u0093 yaitu sekitar 59 persen â\u0080\u0093 lebih mendukung larangan penjualan senjata serbu AR-15 dan senjata semi-otomatis lainnya; di mana dari jumlah itu, para pendukung Partai Demokrat lebih mendukung kebijakan itu (83 persen) dibandingkan pendukung Partai Republik (35 persen).\n\n\nJajak pendapat ini juga mendapati 85 persen warga Amerika menilai upaya mencegah penembakan massal merupakan hal yang luar biasa atau sangat penting, dan jumlah yang hampir sama juga mendorong upaya mencegah kekerasan senjata api. Tetapi 60 persen warga mengatakan merupakan hal penting untuk memastikan agar orang-orang dapat memiliki senjata api demi perlindungan diri.\n\n\nJajak pendapat AP-NORC juga mendapati bahwa sekitar tiga dari 10 warga AS mendukung aturan hukum yang mengizinkan orang membawa senjata api di depan umum tanpa izin. Sekitar 78 persen pendukung Partai Demokrat menentang hal ini. Namun, di antara para simpatisan Partai Republik, sebanyak 47 persen mendukung hal ini, sementara 39 persen lainnya menentangnya. [em/rd]"
    },
    {
        "title": "Tuntut Perbaikan Kesejahteraan, Guru di Ohio Mogok Mengajar",
        "link": "https://www.voaindonesia.com/a/tuntut-perbaikan-kesejahteraan-guru-di-ohio-mogok-mengajar/6714239.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3R1bnR1dC1wZXJiYWlrYW4ta2VzZWphaHRlcmFhbi1ndXJ1LWRpLW9oaW8tbW9nb2stbWVuZ2FqYXIvNjcxNDIzOS5odG1s",
        "description": "Para guru di distrik sekolah terbesar di negara bagian Ohio, pada Selasa (23/8), masih melanjutkan aksi mogok mengajar, dua hari sebelum kegiatan belajar-mengajar dijadwalkan dimulai kembali.\n\n\nAsosiasi Pendidikan Ohio mengatakan lebih dari 94 persen anggota Asosiasi Pendidikan Columbus (CEA) memilih menolak tawaran terakhir dewan sekolah yang disampaikan pada Minggu (21/8) malam. Serikat pekerja itu mewakili lebih dari 4.000 guru, pustakawan, perawat dan karyawan lainnya.\n\n\n\n\nâ\u0080\u009cAksi mogok ini dilakukan demi siswa kami yang layak mendapatkan komitmen tersedianya sekolah yang modern dengan sistem pemanas dan pendingin ruangan, ukuran kelas yang lebih kecil dan kurikulum yang menyeluruh, yang mencakup kesenian, musik dan pelajaran olahraga dan kesehatan,â\u0080\u009d demikian petikan pernyataan serikat pekerja tersebut.\n\n\nDewan sekolah mengatakan tawaran yang diajukan itu mengutamakan anak-anak.\n\n\nDewan itu mengatakan, â\u0080\u009ckami menawarkan paket kompensasi yang murah hati untuk guru dan ketentuan yang akan berdampak positif pada ruang kelas.â\u0080\u009d\n\n\nWali Kota Columbus Andrew Ginther meminta serikat pekerja dan dewan sekolah untuk melanjutkan perundingan.\n\n\n\n\nâ\u0080\u009cCEA dan distrik sekolah harus kembali ke meja perundingan dan membawa anak-anak kita kembali ke sekolah. Solusi yang bertanggung jawab hanya dapat dicapai jika perundingan dimulai kembali sekarang,â\u0080\u009d ujar Ginther dalam sebuah pernyataan.\n\n\nDistrik berpenduduk sekitar 47.000 siswa itu mengatakan jika pemogokan berlanjut, pihaknya berencana memulai tahun ajaran baru dengan pembelajaran jarak jauh pada Rabu (24/8). Di sisi lain, sebagian orang tua mengatakan opsi pembelajaran jarak jauh yang digunakan saat pandemi itu tidak efektif. [em/rd]"
    },
    {
        "title": "“Whistleblower” Tuduh Twitter Lalai dalam Menerapkan Sistem Keamanan Siber",
        "link": "https://www.voaindonesia.com/a/whistleblower-tuduh-twitter-lalai-dalam-menerapkan-sistem-keamanan-siber/6714204.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3doaXN0bGVibG93ZXItdHVkdWgtdHdpdHRlci1sYWxhaS1kYWxhbS1tZW5lcmFwa2FuLXNpc3RlbS1rZWFtYW5hbi1zaWJlci82NzE0MjA0Lmh0bWw=",
        "description": "Seorang mantan kepala keamanan di Twitter, Peiter Zatko, telah mengajukan pengaduan pelapor atau whistleblower complaints kepada sejumlah pejabat Amerika Serikat.\n\n\nIa menuduh Twitter telah memberikan informasi yang menyesatkan kepada regulator mengenai sistem pertahanan keamanan siber mereka yang buruk dan mengatakan perusahaan tersebut telah lalai dalam membasmi akun-akun palsu yang menyebarkan disinformasi, demikian menurut laporan surat kabar The Washington Post dan stasiun TV CNN.\n\n\nZatko, yang merupakan kepala keamanan Twitter hingga ia dipecat pada awal tahun ini, mengajukan keluhan ke Komisi Sekuritas dan Bursa Amerika Serikat, Komisi Perdagangan Federal (FTC) dan Departemen Kehakiman pada Juli lalu.\n\n\n\n\nWashington Post, yang memperoleh dokumen pengaduan itu, melaporkan di antara sebagian tuduhan yang paling serius yang disebutkan Zatko adalah bahwa Twitter melanggar persyaratan penyelesaian FTC dengan mengklaim bahwa mereka memiliki rencana keamanan yang kuat.\n\n\nZatko juga menuduh perusahaan itu melakukan penipuan yang melibatkan penanganan â\u0080\u009cspamâ\u0080\u009d atau akun palsu. Tuduhan ini merupakan inti dari upaya miliarder Elon Musk membatalkan rencana pembelian Twitter bernilai $44 miliar.\n\n\nSaham Twitter Inc turun sebesar 7 persen pada hari Selasa (23/8).\n\n\nZatko belum menanggapi permohonan komentar yang diajukan kantor berita Associated Press, tetapi sebelumnya ia mengatakan kepada Washington Post bahwa ia â\u0080\u009cmerasa terikat secara etisâ\u0080\u009d untuk bicara terbuka.\n\n\nSiapakah Zatko?\n\n\nZatko, yang lebih dikenal sebagai Mudge, adalah pakar keamanan siber yang sangat dihormati. Ia pertama kali menjadi terkenal pada tahun 1990an dan kemudian bekerja pada posisi senior di Defense Advanced Research Agency di Pentagon dan Google.\n\n\n\n\nIa bergabung dengan Twitter atas desakan CEO Jack Dorsey pada akhir tahun 2020, tahun yang sama ketika perusahaan itu mengalami isu pelanggaran keamanan yang memalukan. Saat itu sejumlah akun Twitter pemimpin dunia, selebriti dan maestro teknologi â\u0080\u0093 termasuk Elon Musk â\u0080\u0093 diretas, sebagai upaya menipu pengikut mereka agar meninggalkan Bitcoin.\n\n\nDalam sebuah pernyataan yang dirilis pada Selasa, Twitter mengatakan Zatko dipecat karena â\u0080\u009ckepemimpinan yang tidak efektif dan kinerja yang buruk.â\u0080\u009d Perusahaan tersebut juga mengatakan bahwa â\u0080\u009ctuduhan dan kesempatan oportunistik yang muncul tampaknya dirancang untuk menarik perhatian dan menimbulkan kerugian terhadap Twitter, pelanggannya, dan para pemegang sahamnya.\"\n\n\nKongres Telah Terima Pengaduan\n\n\nWhistleblower Aid, badan nirlaba yang mewakili Zatko, mengonfirmasi keaslian dokumen yang diajukannya pada Selasa. Namun, lembaga tersebut mengatakan bahwa secara hukum pihaknya dilarang membagikan dokumen tersebut.\n\n\n\n\nWhistleblower Aid adalah kelompok yang sama yang bekerja sama dengan mantan karyawan Facebook, Frances Haugen. Haugen memberikan kesaksian di Kongres pada tahun lalu setelah membocorkan dokumen internal dan menuduh raksasa media sosial itu lebih memilih keuntungan dari pada keamanan.\n\n\nJuru bicara Komite Intelijen Senat Amerika, Rachel Cohen, mengatakan komite itu telah menerima pengaduan Zatko dan â\u0080\u009csedang dalam proses mengadakan pertemuan untuk membahas tuduhan itu secara lebih rinci. Kami menangani masalah ini dengan serius.â\u0080\u009d [em/ka/rs]"
    },
    {
        "title": "Korupsi Terbesar dalam Sejarah RI: Dugaan Korupsi Lahan Rugikan Negara Rp78 Triliun",
        "link": "https://www.voaindonesia.com/a/korupsi-terbesar-dalam-sejarah-ri-dugaan-korupsi-lahan-rugikan-negara-rp78-triliun-/6714146.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tvcnVwc2ktdGVyYmVzYXItZGFsYW0tc2VqYXJhaC1yaS1kdWdhYW4ta29ydXBzaS1sYWhhbi1ydWdpa2FuLW5lZ2FyYS1ycDc4LXRyaWxpdW4tLzY3MTQxNDYuaHRtbA==",
        "description": "Kasus dugaan korupsi berupa penyerobotan kawasan hutan lindung oleh pemilik PT Duta Palma Group,Â Â Surya Darmadi, dengan nilai kerugian negara Rp78 trilliun dinilai sebagai korupsi terbesar sepanjang sejarah Indonesia. Akankah hal ini terungkap tuntas?"
    },
    {
        "title": "Ukraina Sambut HUT Kemerdekaan Sambil Cemaskan Serangan Rusia",
        "link": "https://www.voaindonesia.com/a/ukraina-sambut-hut-kemerdekaan-sambil-cemaskan-serangan-rusia/6714175.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3VrcmFpbmEtc2FtYnV0LWh1dC1rZW1lcmRla2Fhbi1zYW1iaWwtY2VtYXNrYW4tc2VyYW5nYW4tcnVzaWEvNjcxNDE3NS5odG1s",
        "description": "Peringatan kemerdekaan Ukraina tahun ini pada 24 Agustus tak bisa dirayakan dengan meriah,  setelah Rusia menuduh, Ukraina berada di balik pembunuhan komentator nasionalis, putri sekutu Vladimir Putih. Pemerintah AS pun mendesak warganya di Ukraina untuk meninggalkan negara itu atau berhati-hati."
    },
    {
        "title": "Kolombia Akui Musik Salsa asli Cali sebagai Warisan Budaya Tak Benda",
        "link": "https://www.voaindonesia.com/a/kolombia-akui-musik-salsa-asli-cali-sebagai-warisan-budaya-tak-benda/6714153.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tvbG9tYmlhLWFrdWktbXVzaWstc2Fsc2EtYXNsaS1jYWxpLXNlYmFnYWktd2FyaXNhbi1idWRheWEtdGFrLWJlbmRhLzY3MTQxNTMuaHRtbA==",
        "description": "Sekolah-sekolah salsa di Cali, Kolombia, merayakan ulang tahun ke-486 kota itu sekaligus merayakan diakuinya musik salsa Cali sebagai warisan budaya tak benda negara itu."
    }
]