[
    {
        "title": "Gereja Bantu Jembatani Perpecahan yang Dalam di Bosnia",
        "link": "https://www.voaindonesia.com/a/gereja-bantu-jembatani-perpecahan-yang-dalam-di-bosnia/6726800.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2dlcmVqYS1iYW50dS1qZW1iYXRhbmktcGVycGVjYWhhbi15YW5nLWRhbGFtLWRpLWJvc25pYS82NzI2ODAwLmh0bWw=",
        "description": "Puluhan tahun setelah pertempuran berdarah antara umat Katolik dan Muslim meluluhlantakkan Kota Bugojno di Bosnia, sebuah gereja baru memberi kesempatan langka untuk menjembatani perpecahan yang dalam di negara Balkan itu."
    },
    {
        "title": "Pameran “Regeneration: Black Cinema 1898-1971” Perlihatkan Era Film Kulit Hitam yang Terlupakan",
        "link": "https://www.voaindonesia.com/a/pameran-regeneration-black-cinema-1898-1971-perlihatkan-era-film-kulit-hitam-yang-terlupakan/6722462.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BhbWVyYW4tcmVnZW5lcmF0aW9uLWJsYWNrLWNpbmVtYS0xODk4LTE5NzEtcGVybGloYXRrYW4tZXJhLWZpbG0ta3VsaXQtaGl0YW0teWFuZy10ZXJsdXBha2FuLzY3MjI0NjIuaHRtbA==",
        "description": "Warga kulit hitam Amerika telah terlibat dalam pembuatan film sejak industri film itu dimulai. Sebuah pameran yang digelar di Academy Museum of Motion Pictures atau Museum Perfilman di Los Angeles menggali sejarah penting itu, yang sebagian besar terlupakan."
    },
    {
        "title": "Hamas Eksekusi Lima Warga Palestina di Gaza",
        "link": "https://www.voaindonesia.com/a/hamas-eksekusi-lima-warga-palestina-di-gaza/6730468.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2hhbWFzLWVrc2VrdXNpLWxpbWEtd2FyZ2EtcGFsZXN0aW5hLWRpLWdhemEvNjczMDQ2OC5odG1s",
        "description": "Kelompok penguasa Gaza, Hamas, mengeksekusi lima warga Palestina pada Minggu (4/9). Kementerian Dalam Negeri menyebutkan dua diÂ  antaranya terkait dengan tuduhan spionase untuk Israel pada 2015 dan 2009.\n\n\nEksekusi tersebut dilakukan pada waktu subuh, dengan cara digantung atau ditembak oleh regu tembak. Hal itu merupakan yang pertama terjadi di wilayah Palestina sejak 2017. Kasus hukuman mati yang dilakukan di Gaza telah menuai banyak kritik dari kelompok hak asasi manusia (HAM).\n\n\nKementerian dalam pernyataannya mengatakan mengatakan tiga warga Palestina yang dieksekusi itu didakwa karena kasus pembunuhan. Sedang dua orang lainnya dituding sebagai mata-mata, berusia 44 dan 54 tahun. Mereka disebut telah memberikan informasi kepada pihak Israel yang menyebabkan pembunuhan warga Palestina, katanya.\n\n\n\n\nKantor Perdana Menteri Israel, yang mengawasi badan intelijen negara itu, menolak berkomentar.\n\n\n\"Eksekusi dilakukan setelah selesainya semua prosedur hukum. Putusannya sudah final, dengan pelaksanaan wajib, setelah semua terpidana diberikan hak penuh untuk membela diri,\" kata pernyataan itu.\n\n\nKelompok HAM Palestina dan internasional mengutuk hukuman mati dan mendesak Hamas dan Otoritas Palestina, yang menjalankan pemerintahan sendiri secara terbatas di Tepi Barat yang diduduki Israel, untuk mengakhiri praktik tersebut.\n\n\nHukum Palestina mengatakan Presiden Mahmoud Abbas adalah pemegang keputusan akhir tentang apakah eksekusi dapat dilakukan. Namun ia tidak memiliki kekuasaan penuh di Gaza.\n\n\nPengadian Hamas telah mengeksekusi 27 orang sejak Hamas menguasai Gaza dari Abbas pada 2007, menurut kelompok HAM. [ah]"
    },
    {
        "title": "Restorasi Kaca Patri Gereja Notre-Dame Dimulai",
        "link": "https://www.voaindonesia.com/a/restorasi-kaca-patri-gereja-notre-dame-dimulai/6730449.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Jlc3RvcmFzaS1rYWNhLXBhdHJpLWdlcmVqYS1ub3RyZS1kYW1lLWRpbXVsYWkvNjczMDQ0OS5odG1s",
        "description": "Ketika Gereka Notre-Dame de Paris mengalami kerusakan struktural dalam peristiwa kebakaran besar pada 2019, sebagian besar kaca patri katedral yang bersejarah tersebut mampu menahan panas dan kobaran api.\n\n\nNamun, akibatnya jendela-jendela tersebut sangat kotor oleh asap dan debu yang menghalangi cahaya luar dan mengaburkan rentang warna kaca berusia 170 tahun itu.\n\n\nLebih dari tiga tahun setelah peristiawa kebakaran hebat itu, delapan pabrik kaca dari Prancis telah memulai operasi pembersihan dan pemulihkan 39 jendela tinggi di bagian tengah, paduan suara, transept, dan sakristi katedral abad pertengahan.\n\n\nFlavie Serriere Vincent-Petit, kepala perusahaan kaca patri eponymous di Troyes, barat daya Paris, telah diberi tugas untuk merestorasi 22 jendela.\n\n\n\n\n\"Ada fase pembersihan utama, untuk membersihkan debu api dan kotoran yang dihasilkan dari napas manusia, serta jelaga lilin, sehingga kami dapat mengembalikan jendela ke tempatnya dan mengembalikan kecerahan penuh ke Notre-Dame,\" katanya.\n\n\nKatedral telah ditutup untuk restorasi sejak kebakaran April 2019 yang memusnahkan atapnya dan membuat puncak menaranya menabrak kubah di bawahnya.\n\n\nRestorasi itu dilakukan untuk membuka kembali katedral, yang dibangun pada abad ke-12, pada tahun 2024 ketika Prancis menjadi tuan rumah Olimpiade.\n\n\nJendela kaca patri Notre-Dame dibuat oleh arsitek Eugene Viollet-le-Duc, yang juga merancang puncak menara setinggi 96 meter. [ah]"
    },
    {
        "title": "Lebih dari Separuh Warga Tidak Setuju Harga BBM Naik",
        "link": "https://www.voaindonesia.com/a/lebih-dari-separuh-warga-tidak-setuju-harga-bbm-naik/6730374.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2xlYmloLWRhcmktc2VwYXJ1aC13YXJnYS10aWRhay1zZXR1anUtaGFyZ2EtYmJtLW5haWsvNjczMDM3NC5odG1s",
        "description": "Hasil dari survei Lembaga Survei Indonesia (LSI) menunjukkan lebih dari separuh responden tidak setuju harga BBM naik."
    },
    {
        "title": "Keluarga Korban Mutilasi Oknum TNI di Papua Menuntut Keadilan",
        "link": "https://www.voaindonesia.com/a/keluarga-korban-mutilasi-oknum-tni-di-papua-menuntut-keadilan-/6730361.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlbHVhcmdhLWtvcmJhbi1tdXRpbGFzaS1va251bS10bmktZGktcGFwdWEtbWVudW50dXQta2VhZGlsYW4tLzY3MzAzNjEuaHRtbA==",
        "description": "Empat warga menjadi korban pembunuhan dan mutilasi di Timika, Papua. Pelakunya adalah enam anggota TNI dan empat sipil. Keluarga korban menuntut keadilan atas tragedi ini."
    },
    {
        "title": "Dukung Korban Kekerasan Seksual di Institusi Pendidikan Berani Bersuara",
        "link": "https://www.voaindonesia.com/a/dukung-korban-kekerasan-seksual-di-institusi-pendidikan-berani-bersuara-/6730348.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2R1a3VuZy1rb3JiYW4ta2VrZXJhc2FuLXNla3N1YWwtZGktaW5zdGl0dXNpLXBlbmRpZGlrYW4tYmVyYW5pLWJlcnN1YXJhLS82NzMwMzQ4Lmh0bWw=",
        "description": "Institusi pendidikan termasuk yang berafiliasi dengan agama, tidak lagi menjadi tempat aman bagi anak-anak yang bersekolah. Keberanian bersuara dan melapor diharapkan menjadi upaya memecah kebisuan dunia pendidikan, dalam menyikapi bahaya kekerasan seksual."
    },
    {
        "title": "Tanpa Kekebalan, Rajapaksa Hadapi Kendala Hukum",
        "link": "https://www.voaindonesia.com/a/tanpa-kekebalan-rajapaksa-hadapi-kendala-hukum/6730347.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RhbnBhLWtla2ViYWxhbi1yYWphcGFrc2EtaGFkYXBpLWtlbmRhbGEtaHVrdW0vNjczMDM0Ny5odG1s",
        "description": "Presiden Sri Lanka yang terguling bisa menghadapi upaya hukum terkait penghilangan paksa sejumlah aktivis, mengingat ia telah kehilangan kekebalan konstitusional, kata seorang pengacara pada Sabtu (3/9).Â Â Rajapaksa kembali ke Sri Lanka setelah tujuh minggu di pengasingan pasca protes-protes massal.\n\n\nRajapaksa terbang ke Colombo sekitar tengah malam pada Jumat (2/9) dari Thailand dan dikawal dengan penjagaan militer ke kediaman barunya di ibukota.\n\n\n\nTak ada kasus yang dihadapinya di pengadilan karena ia dilindungi dengan kekebalan konstitusional sebagai presiden. Sebuah kasus korupsi yang menyeretnya sewaktu ia menjadi pejabat tinggi pertahanan dibatalkan setelah ia terpilih sebagai presiden pada 2019.\n\n\n\nNamun,Â Rajapaksa akan dipanggil menghadap Mahkamah Agung pekan depan untuk bersaksi mengenai penghilangan paksa dua aktivis politik. Disana, kekebalan hukumnya akan menghadapi tantangan, kataÂ pengacara Nuwan Bopage, yang mewakili keluarga korban. Ia mengatakanÂ Rajapaksa lari dari negara itu ketika ia akan diberi surat panggilan pada Juli.\n\n\nPeristiwa hilangnya kedua orang itu terjadi 12 tahun lalu ketikaÂ Rajapaksa menjadi pejabat kuat di Kementerian Pertahanan di bawah pemerintahan yang dipimpin kakaknya. Ketika itu,Â Rajapaksa dituduh mengawasi pasukan penculikan yang menculik para tersangka pemberontak, jurnalis dan aktivis yang kritis. Ia sebelumnya telah membantah melakukan kesalahan apapun. [vm/ft]"
    },
    {
        "title": "Sekjen PBB Tunjuk Bathily untuk Kepalai Misi di Libya",
        "link": "https://www.voaindonesia.com/a/sekjen-pbb-tunjuk-bathily-untuk-kepalai-misi-di-libya/6730346.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Nla2plbi1wYmItdHVuanVrLWJhdGhpbHktdW50dWsta2VwYWxhaS1taXNpLWRpLWxpYnlhLzY3MzAzNDYuaHRtbA==",
        "description": "Sekjen PBBÂ Antonio Guterres pada Jumat (2/9) mengumumkan pengangkatan mantan menteri Senegal dan diplomat PBBÂ Abdoulaye Bathily sebagai utusan khusus PBB untuk Libya. Penunjukkan itu dilakukan setelah Dewan Keamanan memberikan persetujuan yang mengakhiri pencarian sembilan bulan, di tengah meningkatnya kekacauan di negara Afrika yang kaya minyak itu.\n\n\nPemerintahan transisi Libya, yang menentang nominasiÂ Bathily, dilaporkan mengirim surat protes kepadaÂ Guterres, yang menimbulkan pertanyaan mengenai seberapa efektifnya utusan baru itu untuk mengatasi krisis politik dan ekonomi di negara itu.\n\n\nUtusan khusus PBB sebelumnya,Â Jan Kubis, mengundurkan diri pada 23 November 2021, setelah 10 bulan menjabat. Dan sejumlah kandidat yang diusulkan olehÂ Guterres ditolak oleh para anggota dewan, Libya atau negara tetangga.\n\n\nPada Desember, Guterres mengangkat diplomat veteran ASÂ Stephanie Williams, seorang mantan wakil utusan khusus PBB di Libya, sebagai penasihat khusus -- pekerjaan yang tidak memerlukan persetujuan dewan.\n\n\n\nWilliams meninggalkan jabatan itu pada akhir Juli. Sejak itu, tidak ada yang memimpin misi itu di tengah krisis konstitusi dan politik yang dihadapi warga Libya.\n\n\nLibya telah menghadapi kekacauan sejak pergolakan yang didukung NATO menggulingkan dan membunuh diktatorÂ Moammar Gadhafi pada 2011. Selama bertahun-tahun, negara itu terpecah belah antara pemerintah yang bersaingan, masing-masing didukung militan yang memberontak dan pemerintah asing. [vm/ft]"
    },
    {
        "title": "Iran Dongkrak Pertahanan Sipil",
        "link": "https://www.voaindonesia.com/a/iran-dongkrak-pertahanan-sipil/6730345.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2lyYW4tZG9uZ2tyYWstcGVydGFoYW5hbi1zaXBpbC82NzMwMzQ1Lmh0bWw=",
        "description": "Iran telah melengkapi 51 kotanya dengan sistem pertahanan sipil dan menyiagakan pertahanan udara untuk menggagalkan kemungkinan serangan asing, kata para pejabat militer pada Sabtu (3/9). Langkah itu diambil di tengah meningkatnya ketegangan denganÂ Â Israel dan AS.\n\n\nPerangkat pertahanan sipil itu akan memungkinkan Iran untuk \"mengidentifikasi dan memonitor ancaman dengan menggunakan piranti lunak yang disesuaikan dengan jenis ancaman dan risikonya,\" kata Wakil Menteri Pertahanan BrigjenÂ Mehdi Farahi yang dikutip media Iran.\n\n\n\"Sekarang ini, tergantung pada kekuatan negara, jenis pertempuran telah menjadi semakin rumit,\" kataÂ  Farahi. Ia menambahkan bahwa perang hibrida termasuk serangan siber, biologi dan radioaktif telah menggantikan perang klasik. Ia tidak menyebutkan nama-nama negara yang bisa mengancam Iran. Sementara, BrigjenÂ Qader Rahimzadeh, komandan pangkalan pertahanan udara Iran, mengatakan pasukannya siaga tinggi.\n\n\n\"Wilayah udara negara ini paling aman untuk pesawat-pesawat berlisensi dan paling tidak aman bagi agresor,\" kataÂ Rahimzadeh, seperti dilaporkan kantor berita Mehr.Â \n\n\nDalam beberapa tahun belakangan, Iran telah menuduh Israel dan AS melakukan serangan siber yang telah merusak infrastruktur negara. Iran juga telah menuduh Israel menyabotase fasilitas nuklirnya.Â Israel tidak mengonfirmasi ataupun membantah tanggung jawab. [vm/ft]"
    }
]