[
    {
        "title": "China Apresiasi Upaya Jokowi Damaikan Rusia-Ukraina",
        "link": "https://www.voaindonesia.com/a/china-apresiasi-upaya-jokowi-damaikan-rusia-ukraina/6653820.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2NoaW5hLWFwcmVzaWFzaS11cGF5YS1qb2tvd2ktZGFtYWlrYW4tcnVzaWEtdWtyYWluYS82NjUzODIwLmh0bWw=",
        "description": "Upaya Indonesia menjadi juru damai konflik Rusia-Ukraina mendapat perhatian pemerintah Republik Rakyat China (RRC)."
    },
    {
        "title": "147 Orang Tewas dalam Waktu Kurang dari Sebulan Akibat Hujan Musiman di Pakistan",
        "link": "https://www.voaindonesia.com/a/orang-tewas-dalam-waktu-kurang-dari-sebulan-akibat-hujan-musiman-di-pakistan/6653714.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL29yYW5nLXRld2FzLWRhbGFtLXdha3R1LWt1cmFuZy1kYXJpLXNlYnVsYW4tYWtpYmF0LWh1amFuLW11c2ltYW4tZGktcGFraXN0YW4vNjY1MzcxNC5odG1s",
        "description": "Jumlah korban tewas akibat insiden terkait hujan selama sebulan terakhir telah meningkat menjadi 147 karena hujan terus melanda Pakistan, memicu banjir bandang di beberapa bagian negara itu, kata para pejabat, Senin (11/7).\n\n\nOtoritas Penanggulangan Bencana Nasional mengatakan bahwa 88 perempuan dan anak-anak termasuk di antara yang tewas sejauh ini. Hujan musiman itu juga merusak rumah, jalan, jembatan dan pembangkit listrik di berbagai penjuru negara itu.\n\n\nSituasi sangat memprihatinkan tergambar di Karachi, kota terbesar di negara itu, di mana seluruh lingkungan masih terendam pada hari Senin, sehingga membuat banyak orang terjebak di beberapa tempat atau mencoba untuk melewati air setinggi lutut dengan berjalan kaki atau bersepeda. Beberapa warga menyewa perahu untuk mengungsi ke tempat yang lebih aman.\n\n\nâ\u0080\u009cSaat ini situasinya seperti ini. Kami harus melakukan perjalanan dengan perahu, dan bukan dengan kendaraan biasa karena jalanan tergenang air,'' kata Abdul Raheem, seorang warga Karachi.\n\n\n\n\nSejumlah warga Karachi lainnya mengatakan mereka terpaksa meninggalkan mobil-mobil mereka di jalan yang terendam air dan berjalan melewati air setinggi pinggang. Pihak berwenang memanggil pasukan paramiliter untuk membantu upaya mengalirkan air dari jalan-jalan yang banjir dan mengevakuasi orang-orang.\n\n\nTingkat curah hujan kali ini hampir dua kali lipat tingkat curah hujan rata-rata saat ini sepanjang tahun. Musim hujan sempat menyebabkan kekacauan di barat daya provinsi Baluchistan, di mana 63 orang dilaporkan telah tewas sejauh ini.\n\n\nDi provinsi Sindh, di mana Karachi adalah ibu kotanya, badan penanggulangan bencana mengatakan sedikitnya 26 orang tewas. Hujan deras juga melanda Islamabad dan provinsi Punjab, Pakistan Timur.\n\n\nPara ahli mengatakan perubahan iklim adalah penyebab hujan yang lebih deras dari biasanya di Pakistan.\n\n\nSetiap tahun, banyak kota di Pakistan berjuang menanggulangi banjir tahunan, menuai kritik tentang perencanaan pemerintah yang buruk.\n\n\nMusim hujan berlangsung dari Juli sampai September dan para ahli mengatakan hujan sangat penting untuk mengairi tanaman dan mengisi bendungan dan waduk air lainnya di Pakistan. Beberapa bagian dari Pakistan selatan telah menghadapi kekeringan sejak awal tahun ini. [ab/uh]"
    },
    {
        "title": "Faroe Batasi Perburuan Lumba-lumba setelah Pembantaian Besar",
        "link": "https://www.voaindonesia.com/a/faroe-batasi-perburuan-lumba-lumba-setelah-pembantaian-besar-/6653712.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Zhcm9lLWJhdGFzaS1wZXJidXJ1YW4tbHVtYmEtbHVtYmEtc2V0ZWxhaC1wZW1iYW50YWlhbi1iZXNhci0vNjY1MzcxMi5odG1s",
        "description": "Pemerintah Kepulauan Faroe mengusulkan batas tangkapan tahunan 500 lumba-lumba sisi putih untuk tahun 2022 dan 2023, setelah pembantaian lebih dari 1.400 lumba-lumba dalam sehari pada tahun lalu menuai kecaman di dalam dan luar negeri.\n\n\nPerburuan lumba-lumba di pulau-pulau Atlantik Utara itu sudah menjadi tradisi selama empat abad. Mamalia laut itu dibunuh untuk diambil daging dan lemaknya. Perburuan itu diizinkan, namun bukan untuk tujuan komersial. Para aktivis lingkungan mengklaim itu sebagai tindakan kejam.\n\n\nOrang-orang di Faroe yang membela praktik tradisional ini bahkan angkat bicara, menanggapi pembantaian besar-besaran lumba-lumba tahun lalu. Mereka khawatir bahwa perburuan itu akan menarik perhatian yang tidak diinginkan karena jauh lebih besar daripada yang sebelumnya dan tampaknya dikelola oleh organisasi yang tidak biasanya.\n\n\nPada hari Minggu, pemerintah Faroe mengatakan bahwa tindakan pembatasan itu â\u0080\u009csebagai tanggapan atas tangkapan yang luar biasa besar'' pada 14 September 2021. Ia menambahkan bahwa proposal tersebut diperkirakan akan diimplementasikan sebagai perintah eksekutif pada 25 Juli.\n\n\n''Aspek-aspek yang menyangkut usaha penangkapan itu tidak memuaskan, khususnya jumlah lumba-lumba yang dibunuh,'' kata pemerintah dalam sebuah pernyataan. â\u0080\u009cIni tidak mungkin menjadi tingkat tangkapan yang berkelanjutan pada basis tahunan jangka panjang.''\n\n\nKepulauan Faroe adalah wilayah semi-independen yang menjadi bagian dari Denmark. Kepulauan ini terletak antara Skotlandia dan Islandia.\n\n\nPenduduk kepulauan itu biasanya membunuh hingga 1.000 mamalia laut -- terutama paus pilot -- setiap tahun, menurut data Kepulauan Faroe. Pada tahun 2020, pembunuhan itu hanya mencakup 35 lumba-lumba sisi putih. Lumba-lumba sisi putih dan paus pilot bukanlah spesies yang terancam punah.\n\n\nSetiap tahun, penduduk kepulauan itu menggiring kawanan mamalia tersebut ke perairan dangkal. Di perairan itu, kawanan ikan besar itu dbantai, untuk kemudian daging dan lemaknya dibagikan kepada komunitas setempat.\n\n\nPemerintah Faroe mengatakan, praktik ini didasarkan pada hak dan tanggung jawab rakyatnya untuk memanfaatkan sumber daya laut secara berkelanjutan. [ab/uh]"
    },
    {
        "title": "Ribuan Petugas Pemadam Dikerahkan Atasi Kebakaran Hutan di Portugal",
        "link": "https://www.voaindonesia.com/a/ribuan-petugas-pemadam-dikerahkan-atasi-kebakaran-hutan-di-portugal/6653709.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3JpYnVhbi1wZXR1Z2FzLXBlbWFkYW0tZGlrZXJhaGthbi1hdGFzaS1rZWJha2FyYW4taHV0YW4tZGktcG9ydHVnYWwvNjY1MzcwOS5odG1s",
        "description": "Ribuan petugas pemadam kebakaran hari Minggu berjuang mengatasi kebakaran hutan di Portugal, yang menurut pihak berwenang telah melukai 29 orang.\n\n\nMedia lokal mengutip pihak berwenang yang menyatakan 12 petugas pemadam dan 17 warga sipil memerlukan bantuan medis untuk mengobati luka ringan yang disebabkan oleh kebakaran.\n\n\nHingga Minggu sore, Badan Perlindungan Sipil menyatakan lebih dari 3.000 petugas pemadam terlibat dalam upaya mengatasi kebakaran aktif.\n\n\nSeorang warga setempat mengatakan, â\u0080\u009cSepanjang pagi saya panik, saya melihat helikopter dan lain-lainnya, dan saya tidak dapat melihat apa pun. Sekarang malam hari dan saya melihatnya. Mengerikan.â\u0080\u009d\n\n\n\n\nPemerintah mengatakan telah mengerahkan 60 pesawat untuk membantu petugas di darat.\n\n\nUni Eropa hari Minggu mengaktifkan program bantuan armada udara pemadam kebakaran yang memungkinkan negara-negara anggota berbagi sumber daya untuk membantu Portugal. Kebakaran hutan ini terjadi sewaktu Portugal mengalami gelombang panas dengan suhu yang diperkirakan mencapai 43 derajat Celsius. Pada saat bersamaan, 96% negara di bagian selatan Eropa ini digolongkan mengalami kekeringan yang â\u0080\u009cekstremâ\u0080\u009d atau â\u0080\u009cparahâ\u0080\u009d pada bulan Juni.\n\n\nUni Eropa telah memperingatkan bahwa perubahan iklim telah membuat benua tersebut menghadapi salah satu tahun tersulit dalam bencana alam seperti kekeringan dan kebakaran hutan. [uh/ab]"
    },
    {
        "title": "Presiden Meksiko, AS akan Bertemu di Tengah Hubungan yang Baru Tegang",
        "link": "https://www.voaindonesia.com/a/presiden-meksiko-as-akan-bertemu-di-tengah-hubungan-yang-baru-tegang/6653708.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3ByZXNpZGVuLW1la3Npa28tYXMtYWthbi1iZXJ0ZW11LWRpLXRlbmdhaC1odWJ1bmdhbi15YW5nLWJhcnUtdGVnYW5nLzY2NTM3MDguaHRtbA==",
        "description": "Presiden Andres Manuel Lopez Obrador akan mengunjungi Washington, Selasa (12/7), untuk bertemu dengan Presiden Joe Biden, sebulan setelah Lopez Obrador menolak undangan Biden ke KTT Amerika di Los Angeles.\n\n\nPemimpin Meksiko itu telah menuntut agar Biden mengundang para pemimpin Kuba, Nikaragua dan Venezuela -- semua negara dengan rezim anti-demokrasi -- ke pertemuan puncak itu dan ia juga menyebut dukungan AS untuk Ukraina sebagai \"kekeliruan besar\".\n\n\nTerkait masalah itu, dan masalah-masalah lainnya, menurut sejumlah pengamat, Lopez Obrador memiliki hubungan yang jauh lebih buruk dengan Biden daripada dengan Donald Trump, yang mengancam Meksiko, tetapi hanya menginginkan satu hal dari tetangga selatannya itu, yakni menghentikan migran mencapai perbatasan.\n\n\nâ\u0080\u009cSaya kira ini lebih karena pemerintahan Biden berusaha keras untuk melembagakan kembali hubungan dan memulihkan hubungan yang tidak hanya berpusat pada imigrasi dan perdagangan. Dan saya kira sebagai akibatnya, ini mengarah pada isu-isu yang kurang nyaman dibicarakan AMLO,'' kata Andrew Rudman, direktur Institut Meksiko di Wilson Center. AMLO merujuk pada singkatan nama presiden Meksiko.\n\n\nPara pejabat AS ingin Lopez Obrador mengurangi ketergantungan negaranya pada bahan bakar fosil dan menghentikan usahanya untuk memanfaatkan pembangkit-pembangkit listrik milik negara Meksiko dengan mengorbankan pembangkit-pembangkit listrik tenaga gas dan energi terbarukan yang dibangun pihak asing.\n\n\nWashington telah mengajukan beberapa keluhan berdasarkan perjanjian perdagangan bebas AS-Meksiko-Kanada yang mendorong Meksiko untuk menegakkan hukum dan aturan lingkungan yang menjamin hak-hak serikat pekerja.\n\n\nLopez Obrador juga dengan marah menolak kritik AS atas pembunuhan jurnalis di Meksiko atau upayanya sendiri untuk melemahkan pengawasan dan keseimbangan dalam pemerintahan Meksiko. Ia juga marah dengan pendanaan AS untuk kelompok-kelompok sipil dan nonpemerintah di Meksiko yang diklaimnya sebagai bagian dari oposisi. [ab/uh]"
    },
    {
        "title": "Mutan Baru Virus Corona Timbulkan Kekhawatiran di Dalam dan Luar India",
        "link": "https://www.voaindonesia.com/a/mutan-baru-virus-corona-timbulkan-kekhawatiran-di-dalam-dan-luar-india/6653696.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL211dGFuLWJhcnUtdmlydXMtY29yb25hLXRpbWJ1bGthbi1rZWtoYXdhdGlyYW4tZGktZGFsYW0tZGFuLWx1YXItaW5kaWEvNjY1MzY5Ni5odG1s",
        "description": "Virus corona yang berubah cepat telah menghasilkan mutan omicron lainnya yang sangat menular, yang menyebabkan para ilmuwan khawatir ketika mutan baru itu mulai berkembang di India dan muncul di banyak negara lainnya, termasuk AS.\n\n\nPara ilmuwan mengatakan varian tersebut â\u0080\u0093 yang disebut BA.2.75 â\u0080\u0093 mungkin dapat menyebar dengan cepat dan menghindari kekebalan yang diperoleh dari vaksin dan infeksi sebelumnya. Tidak jelas apakah varian baru ini dapat menyebabkan penyakit yang lebih serius daripada varian-varian omicron lainnya, termasuk BA.5 yang menonjol di seluruh dunia.\n\n\nâ\u0080\u009cMasih terlalu dini bagi kami untuk mengambil terlalu banyak kesimpulan,â\u0080\u009d kata Matthew Binnicker, direktur virologi klinis di Mayo Clinic di Rochester, Minnesota. â\u0080\u009cTetapi ini tampaknya, khususnya di India, tingkat penularan menunjukkan semacam peningkatan eksponensial.â\u0080\u009d Apakah mutan ini akan berdampak lebih besar daripada BA.5, ujarnya, masih belum ditetapkan.\n\n\n\n\nNamun, fakta bahwa mutan baru ini telah dideteksi di banyak bagian dunia bahkan dengan tingkat pengawasan virus yang lebih rendah â\u0080\u009cmerupakan indikasi awal bahwa mutan ini menyebar,â\u0080\u009d kata Shishi Luo, kepala penyakit menular Helix, perusahaan yang memasok informasi rangkaian virus kepada Pusat Pengendalian dan Pencegahan Penyakit Amerika (CDC).\n\n\nMutan terbaru ini telah ditemukan di beberapa negara bagian yang jauh di India dan tampaknya menyebar lebih cepat daripada varian-varian lainnya di sini, kata Lipi Thukral, ilmuwan di Dewan Riset Ilmiah dan Industri di Institute of Genomics and Integrative Biology di New Delhi. Ini jjuga telah terdeteksi dini sekitar 10 negara lainnya, termasuk Australia, Jerman, Inggris dan Kanada. Dua kasus baru-baru ini diidentifikasi di pesisir barat AS, dan Helix mengidentifikasi kasus ketiga di AS pekan lalu.\n\n\n\n\nYang memicu kekhawatiran para pakar adalah banyaknya mutase yang memisahkan varian baru ini dari omicron pendahulunya. Sebagian dari mutasi itu berada di bidang-bidang yang terkait dengan lonjakan protein dan dapat membuat virus mengikat sel-sel dengan lebih efisien, kata Binnicker.\n\n\nKekhawatiran lainnya adalah perubahan genetik mungkin mempermudah virus itu untuk menghindari antibodi sebelumnya. Antibodi adalah protein pelindung yang dibuat tubuh sebagai reaksi atas vaksin atau infeksi dari varian sebelumnya.\n\n\nTetapi para pakar mengatakan vaksin danÂ boosterÂ masih menjadi pertahanan terbaik untuk mencegah sakit parah akibat COVID-19. Pada musim gugur, kemungkinan besar AS akan melihat formulasi terbaru vaksin yang dikembangkan yang menarget jenis-jenis omicron yang lebih baru. [uh/ab]"
    },
    {
        "title": "Oposisi Sri Lanka Bertemu untuk Bentuk Pemerintah Baru",
        "link": "https://www.voaindonesia.com/a/oposisi-sri-lanka-bertemu-untuk-bentuk-pemerintah-baru/6653664.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL29wb3Npc2ktc3JpLWxhbmthLWJlcnRlbXUtdW50dWstYmVudHVrLXBlbWVyaW50YWgtYmFydS82NjUzNjY0Lmh0bWw=",
        "description": "Dampak protes di Ibu Kota Sri Lanka yang mengakibatkan pengunduran diri mendatang Presiden Gotabaya Rajapaksa dan PM Ranil Wickremesinghe terus berlanjut.\n\n\nHari Senin (11/7), perdana menteri menyatakan semua menteri kabinet akan mengundurkan diri begitu pemerintah sementara telah terbentuk.\n\n\nPartai-partai oposisi Sri Lanka pada Minggu (10/7) bertemu untuk membahas pembentukan pemerintah baru. Pertemuan itu berlangsung sehari setelah presiden dan perdana menteri menyatakan mereka akan mundur.\n\n\n\n\nPara pengunjuk rasa Sri Lanka hari Minggu mengatakan akan terus menduduki kediaman resmi presiden dan perdana menteri di Kolombo hingga keduanya resmi meninggalkan jabatan mereka.\n\n\nRibuan demonstran menyerbu kedua kediaman itu hari Sabtu. Mereka menjarah rumah Presiden Gotabaya Rajapaksa dan membakar kediaman PM Ranil Wickremesinghe di tengah-tengah meningkatnya kemarahan publik terkait krisis ekonomi berbulan-bulan.\n\n\nRajapaksa dan perdana menteri telah setuju untuk mengundurkan diri. Rajapaksa mengatakan kepada ketua parlemen bahwa ia akan mundur pada 13 Juli untuk memastikan peralihan kekuasaan yang mulus.\n\n\n\n\nAkan tetapi demonstran menuntut agar Ia segera mengundurkan diri.\n\n\nPresiden Rajapaksa telah dibawa tentara ke tempat aman yang dirahasiakan sebelum protes massal itu. Ia mendapat tekanan publik untuk mundur selama berbulan-bulan karena dipersalahkan banyak kalangan atas kemerosotan ekonomi yang menghancurkan.\n\n\nKeputusan presiden untuk mundur diumumkan setelah PM Wickremesinghe juga menyatakan akan mundur dan membuka jalan bagi pembentukan pemerintah yang mencakup semua partai. [uh/ab]"
    },
    {
        "title": "Ribuan Orang Berkumpul Peringati Pembantaian Srebrenica",
        "link": "https://www.voaindonesia.com/a/ribuan-orang-berkumpul-peringati-pembantaian-srebrenica/6653656.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3JpYnVhbi1vcmFuZy1iZXJrdW1wdWwtcGVyaW5nYXRpLXBlbWJhbnRhaWFuLXNyZWJyZW5pY2EvNjY1MzY1Ni5odG1s",
        "description": "Ribuan orang berkumpul di kota Srebrenica, Bosnia Timur, Senin (11/7), untuk memperingati 27 tahun satu-satunya peristiwa genosida yang diakui di Eropa sejak Holokos dan menghadiri pemakaman 50 korban yang baru diidentifikasi.\n\n\nKetika orang-orang dari berbagai penjuru Bosnia dan dunia tiba di Srebrenica, keluarga-keluarga para korban yang sisa jenazahnya baruÂ  teridentifikasi bersiap untuk menguburkan kembali orang-orang yang mereka cintai. Para korbanÂ  itu teridentifikasi setelah pencarian selama puluhan tahunÂ  di kuburan-kuburan massal yang tersebar di sekitar kota itu.\n\n\nIdriz Mustafic berada di Srebrenica untuk menguburkan sebagian jenazah putranya, Salim, yang baru berusia 16 tahun ketika ia dibunuh dalam pembantaian Juli 1995, bersama dengan ribuan pria dewasa dan anak-anak lainnya dari kelompok etnis Bosnia, yang mayoritas Muslim.\n\n\n\n\nâ\u0080\u009cAnak sulung saya, Enis, juga terbunuh; kami menguburkannya pada 2005. Sekarang saya menguburkan Salim,'' kata Mustafic.Â  â\u0080\u009cAhli forensik belum menemukan tengkorak kepalanya, tetapi istri saya terkena kanker dan harus menjalani operasi, kami tidak bisa menunggu lebih lama lagi untuk mengubur tulang-tulang yang kami temukan, setidaknya kini kami mengetahui di mana kuburan mereka,â\u0080\u009d tambahnya.\n\n\nPembantaian Srebrenica adalah puncak berdarah dari perang Bosnia 1992-95, yang terjadi setelah pecahnya Yugoslavia.\n\n\nPada Juli 1995, setidaknya 8.000 pria Bosnia dari Srebrenica dipisahkan oleh pasukan Serbia dari istri, ibu dan saudara perempuan mereka.Â  Mereka kemudian diburu di hutan di kota itu dan dibunuh oleh pasukan tersebut.\n\n\nPara pelaku kemudian memasukkan jenazah para korban dengan mesin-mesin bajak ke dalam kuburan massal yang kemudian mereka gali kembali dengan buldoser dan disebarkan di berbagai lokasi pemakaman untuk menyembunyikan bukti kejahatan.\n\n\n\n\nSelama proses tersebut, banyak potongan jenazah setengah membusuk dirobek oleh buldoser sehingga tersebar di berbagai kuburan massal di sekitar Srebrenica. Para pakar forensik mengidentifikasi potongan tulang para korban melalui analisis DNA dan menyatukannya kembali,\n\n\nKetika jenazah teridentifikasi, mereka dikembalikan ke kerabat mereka dan dikuburkan kembali di pusat peringatan dan pemakaman Potocari, tepat di luar Srebrenica, setiap 11 Juli.\n\n\nMana Ademovic, yang kehilangan suaminya dan banyak kerabat pria lainnya dalam pembantaian itu, termasuk di antara mereka yang menghadiri upacara peringatan di Srebrenica pada hari Senin. Ademovic menemukan sisa-sisa sebagian tulang belulang suaminya dan menguburnya kembali bertahun-tahun yang lalu tetapi mengatakan ia â\u0080\u009charus berada di Srebrenica setiap 11 Juli.''Â [ab/uh]"
    },
    {
        "title": "Ukraina: Serangan Rusia Hantam Sekolah, Bangunan Perumahan di Kharkiv",
        "link": "https://www.voaindonesia.com/a/ukraina-serangan-rusia-hantam-sekolah-bangunan-perumahan-di-kharkiv/6653641.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3VrcmFpbmEtc2VyYW5nYW4tcnVzaWEtaGFudGFtLXNla29sYWgtYmFuZ3VuYW4tcGVydW1haGFuLWRpLWtoYXJraXYvNjY1MzY0MS5odG1s",
        "description": "Para pejabat Ukraina mengatakan serangan udara Rusia terhadap kota terbesar kedua di negara itu, Kharkiv, pada Senin pagi, menghancurkan sebuah sekolah dan bangunan perumahan, menewaskan sedikitnya tiga orang dan mencederai 28 lainnya.\n\n\nGubernur Kharkiv Oleh Syneihubov mengatakan di Telegram bahwa serangan-serangan rudal, yang satu di antaranya mendarat di dekat fasilitas-fasilitas gudang, diluncurkan terhadap sasaran sipil. Syneihubov menyebut serangan itu â\u0080\u009cmutlak merupakan terorisme.â\u0080\u009d\n\n\nSerangan itu terjadi sementara petugas penyelamat di Chasiv Yar, kota di bagian timur, berupaya mencari penyintas dari serangan roket Rusia terhadap gedung apartemen lima lantai pada hari Sabtu yang menewaskan sedikitnya 15 orang.\n\n\n\n\nPersonel layanan darurat mengatakan mungkin ada hingga 24 orang terperangkap di tengah reruntuhan, dan bahwa mereka telah melakukan kontak suara dengan beberapa di antaranya.\n\n\nChasiv Yar terletak sekitar 20 kilometer sebelah tenggara Kramatorsk, kota yang diperkirakan menjadi target utama pasukan Rusia sewaktu mereka mendesak lebih jauh ke arah barat menuju provinsi Donetsk, setelah mengklaim kemenangan sepekan lalu di provinsi tetangganya, Luhansk.\n\n\nSerangan Chasiv Yar merupakan yang terbaru dalam beberapa pekan ini yang menyebabkan korban warga sipil yang banyak, meskipun Rusia menyatakan hanya menarget operasi militer Ukraina. Serangan akhir Juni lalu menewaskan sedikitnya 19 orang di sebuah pusat perbelanjaan di Kremenchuk, dan serangan terhadap gedung apartemen dan tempat rekreasi di kawasan Odesa di bagian selatan menewaskan 21 orang pada bulan ini. [uh/ab]"
    },
    {
        "title": "Berbagai Sumber: AS Pertimbangkan Kemungkinan Dimulainya Kembali Penjualan Senjata Ofensif ke Saudi",
        "link": "https://www.voaindonesia.com/a/berbagai-sumber-as-pertimbangkan-kemungkinan-dimulainya-kembali-penjualan-senjata-ofensif-ke-saudi-/6653557.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JlcmJhZ2FpLXN1bWJlci1hcy1wZXJ0aW1iYW5na2FuLWtlbXVuZ2tpbmFuLWRpbXVsYWlueWEta2VtYmFsaS1wZW5qdWFsYW4tc2VuamF0YS1vZmVuc2lmLWtlLXNhdWRpLS82NjUzNTU3Lmh0bWw=",
        "description": "Pemerintahan Presiden AS Joe Biden sedang membahas kemungkinan mencabut larangannya atas penjualan senjata ofensif ke Arab Saudi. Akan tetapi keputusan akhir diperkirakan akan bergantung pada apakah Riyadh membuat kemajuan dalam mengakhiri perang di negara tetangga Yaman, menurut empat orang yang mengetahui masalah tersebut.\n\n\nPara pejabat senior Saudi menekan sejawat AS mereka untuk membatalkan kebijakan menjual hanya senjata defensif ke mitra utamanya di Teluk itu pada beberapa pertemuan di Riyadh dan Washington dalam beberapa bulan ini, kata tiga sumber menjelang kunjungan presiden Joe Biden ke kerajaan itu pekan ini.\n\n\nPerundingan internal di AS itu bersifat informal dan dalam tahap awal, tanpa keputusan dalam waktu dekat, kata dua sumber. Seorang pejabat AS mengatakan kepada Reuters bahwa tidak ada pembahasan mengenai senjata ofensif yang sedang berlangsung dengan Saudi â\u0080\u009cpada saat ini.â\u0080\u009d\n\n\n\n\nNamun ketika Biden bersiap melakukan lawatan ini yang secara diplomatik sensitif, ia telah mengisyaratkan bahwa ia ingin menata ulang hubungan yang tegang dengan Arab Saudi pada waktu ia menginginkan peningkatan pasokan minyak Teluk serta hubungan keamanan yang lebit erat dengan Israel untuk menghadapi Iran.\n\n\nDi dalam negeri, setiap langkah untuk membatalkan restriksi mengenai senjata ofensif sudah pasti akan menimbulkan tentangan di Kongres, termasuk dari rekan-rekan Biden sesama anggota partai Demokrat dan dari anggota partai Republik yang telah menjadi pengecam keras Arab Saudi, kata para staf di Kongres.\n\n\nTidak lama setelah menjabat pada awal tahun lalu, Biden menetapkan sikap yang lebih keras terkait kampanye Arab Saudi terhadap Houthi yang bersekutu dengan Iran di Yaman, yang telah menimbulkan banyak korban warga sipil, dan atas catatan HAM Riyadh, khususnya dalam pembunuhan jurnalis Washington Post dan oponen politik Saudi Jamal Khashoggi pada tahun 2018.\n\n\nBiden, yang sewaktu menjadi kandidat presiden mencela Arab Saudi sebagai â\u0080\u009cparia,â\u0080\u009d pada Februari 2021 menyatakan menghentikan dukungan AS bagi operasi ofensif di Yaman, termasuk â\u0080\u009cpenjualan senjata terkait.â\u0080\u009d\n\n\n\n\nArab Saudi, pembeli terbesar senjata AS, kesal dengan pembatasan tersebut, yang membekukan penjualan senjata yang selama puluhan tahun disediakan oleh pemerintahan-pemerintahan AS sebelumnya.\n\n\nPendekatan Biden melunak sejak invasi Rusia terhadap Ukraina, yang mendorong AS dan negara-negara Barat lainnya meminta Arab Saudi, eksportir minyak utama dunia, untuk memproduksi lebih banyak lagi minyak guna mengatasi hilangnya pasokan dari Rusia.\n\n\nArab Saudi juga mendapat pujian Gedung Putih karena pada awal Juni menyetujui perpanjangan dua bulan gencatan senjata yang diperantarai PBB di Yaman, lokasi krisis kemanusiaan terburuk di dunia.\n\n\nWashington kini menginginkannya menjadi gencatan senjata permanen. [uh/ab]"
    }
]