[
    {
        "title": "PBB: Lebanon dalam Situasi Krisis",
        "link": "https://www.voaindonesia.com/a/pbb-lebanon-dalam-situasi-krisis/6644994.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BiYi1sZWJhbm9uLWRhbGFtLXNpdHVhc2kta3Jpc2lzLzY2NDQ5OTQuaHRtbA==",
        "description": "PBB mengingatkan Lebanon berada dalam keadaan krisis, dengan jutaan orang kehilangan pekerjaan dan menderita kekurangan makanan, obat-obatan, BBM dan kebutuhan penting lainnya."
    },
    {
        "title": "Pihak Berwenang: Pria Kulit Hitam Tak Bersenjata saat Ditembaki Polisi Akron",
        "link": "https://www.voaindonesia.com/a/pihak-berwenang-pria-kulit-hitam-tak-bersenjata-saat-ditembaki-polisi-akron/6644989.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BpaGFrLWJlcndlbmFuZy1wcmlhLWt1bGl0LWhpdGFtLXRhay1iZXJzZW5qYXRhLXNhYXQtZGl0ZW1iYWtpLXBvbGlzaS1ha3Jvbi82NjQ0OTg5Lmh0bWw=",
        "description": "Pihak berwenang di kota Akron, Ohio, mengatakan laki-laki kulit hitam yang dihujani puluhan tembakan oleh polisi pekan lalu, tidak bersenjata ketika polisi mengejarnya dengan berlari dan membunuhnya dengan lebih dari 60 tembakan."
    },
    {
        "title": "AS: Jurnalis Al Jazeera Kemungkinan Ditembak Israel Tanpa Sengaja",
        "link": "https://www.voaindonesia.com/a/as-jurnalis-al-jazeera-kemungkinan-ditembak-israel-tanpa-sengaja/6644952.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLWp1cm5hbGlzLWFsLWphemVlcmEta2VtdW5na2luYW4tZGl0ZW1iYWstaXNyYWVsLXRhbnBhLXNlbmdhamEvNjY0NDk1Mi5odG1s",
        "description": "Kematiannya memicu kemarahan, di mana Otoritas Palestina menuduh ia ditembak dengan sengaja dalam apa yang dinilai sebagai kejahatan perang â\u0080\u0093 tuduhan yang dibantah keras oleh Israel, sekutu dekat AS yang akan dikunjungi Presiden AS Joe Biden dalam dua minggu.\n\n\nKoordinator Keamanan AS (USSC), yang mengarahkan bantuan keamanan kepada Otoritas Palestina yang berkoordinasi dengan Israel, mengatakan bahwa kedua belah pihak memberikan akses penuh ke penyelidikan mereka sendiri selama beberapa minggu terakhir.\n\n\nâ\u0080\u009cDengan merangkum kedua penyelidikan, USSC mengimpulkan bahwa tembakan dari posisi IDF kemungkinan bertanggung jawab atas kematian Shireen Abu Akleh,â\u0080\u009d kata Kementerian Luar Negeri AS, merujuk pada Pasukan Pertahanan Israel.\n\n\n\n\nâ\u0080\u009cUSSC tidak menemukan alasan untuk meyakini bahwa penembakan itu disengaja, melainkan akibat keadaan tragis selama operasi militer yang dipimpin IDF terhadap faksi Jihad Islam Palestina,â\u0080\u009d kata kementerian.\n\n\nâ\u0080\u009cKami akan tetap berkomunikasi dengan Israel dan Otoritas Palestina untuk langkah selanjutnya dan mendesak pertanggungjawaban. Kami sekali lagi menyampaikan belasungkawa terdalam kami kepada keluarga Abu Akleh,â\u0080\u009d kata kementerian dalam pernyataan tertanggal 4 Juli 2022.\n\n\nKeluarga Tidak Percaya\n\nKeluarga mendiang Abu Akleh mengatakan dalam sebuah pernyataan bahwa â\u0080\u009ctidak dapat dipercayaâ\u0080\u009d pemeriksaan itu tidak bisa menentukan senjata siapa yang menembakkan peluru yang membunuh sang wartawan.\n\n\nâ\u0080\u009cKami akan terus mengadvokasi keadilan untuk Shireen dan meminta pertanggungjawaban militer dan pemerintah Israel, tidak peduli upaya apa pun yang dilakukan untuk mengaburkan kenyataan dari apa yang terjadi pada 11 Mei lalu,â\u0080\u009d ungkap pernyataan itu.\n\n\nPejabat senior Palestina Hussein Al Sheikh mengutuk upaya untuk â\u0080\u009cmenyembunyikan kebenaranâ\u0080\u009d mengenai kematian Abu Akleh. Melalui Twitter, ia menulis bahwa tidak boleh ada â\u0080\u009creferensi malu-malu dalam menuding Israel.â\u0080\u009d\n\n\n\n\nJaksa Agung Otoritas Palestina, Akram Al-Khatib, mengatakan kepada AFP hari Sabtu (2/7) bahwa peluru itu diserahkan kepada pakar forensic AS â\u0080\u0093 bukan Israel â\u0080\u0093 dengan syarat tidak akan dimodifikasi dan akan dikembalikan.\n\n\nNamun pernyataan tentara Israel mengatakan bahwa pakar Israel lah yang memeriksa peluru itu di sebuah laboratorium di negaranya, ketika di saat yang sama Kemenlu AS menyatakan bahwa proses tersebut melibatkan â\u0080\u009cpemeriksa dari pihak ketiga yang independen.â\u0080\u009d\n\n\nIsrael telah secara terbuka menuduh pihak Palestina menghalangi penyelidikan dengan tidak menyerahkan peluru â\u0080\u0093 sementara Palestina juga takut Israel akan menutupi setiap penyelidikan yang dipimpinnya. [rd/jm]"
    },
    {
        "title": "Putin Deklarasikan Kemenangan di Provinsi Luhansk Ukraina",
        "link": "https://www.voaindonesia.com/a/putin-deklarasikan-kemenangan-di-provinsi-luhansk-ukraina/6644945.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3B1dGluLWRla2xhcmFzaWthbi1rZW1lbmFuZ2FuLWRpLXByb3ZpbnNpLWx1aGFuc2stdWtyYWluYS82NjQ0OTQ1Lmh0bWw=",
        "description": "Presiden Rusia Vladimir Putin mendeklarasikan kemenangan atas Provinsi Luhansk di timur Ukraina hari Senin (4/7), ketika pasukan Ukraina mundur dari benteng terakhir mereka di kota Lysychansk.\n\n\nPasukan Moskow langsung mengalihkan perhatian mereka ke pertempuran di Provinsi Donetsk yang bersebelahan. Provinsi itu merupakan bagian dari wilayah industri Donbas yang ingin dikuasai Putin selama invasinya ke Ukraina, yang telah memasuki bulan kelima, setelah sebelumnya gagal menggulingkan pemerintahan Presiden Ukraina Volodymyr Zelenskyy atau merebut ibu kota, Kyiv.\n\n\nUkraina mengatakan bahwa pasukan Rusia kini mencoba untuk maju ke Siversk, Fedorivka dan Bakhmut di wilayah Donetsk, yang sekitar separuhnya dikuasai Rusia.\n\n\n\n\nMenteri Pertahanan Rusia Sergei Shoigu melaporkan kepada Putin dalam pertemuan yang disiarkan televisi hari Senin (4/7) bahwa pasukan Rusia telah menguasai Luhansk. Kemudian, Putin mengatakan bahwa unit militer â\u0080\u009cyang terlibat dalam pertempuran aktif dan telah mencapai keberhasilan dan kemenanganâ\u0080\u009d di Luhansk, â\u0080\u009charus beristirahat dan meningkatkan kemampuan tempur mereka.â\u0080\u009d\n\n\nGubernur Luhansk Serhiy Haidai mengatakan kepada Associated Press hari Senin (4/7) bahwa pasukannya, pasukan Ukraina, telah mundur dari Lysychansk untuk menghindari pengepungan.\n\n\nâ\u0080\u009cTerdapat risiko pengepungan di Lysychansk,â\u0080\u009d kata Haidai, yang menurutkan bahwa pasukan Ukraina bisa saja bertahan lebih lama, namun kemungkinan akan memakan lebih banyak korban.\n\n\nâ\u0080\u009cKami berhasil melakukan penarikan terpusat dan mengevakuasi semua yang terluka,â\u0080\u009d tambahnya. â\u0080\u009cKami mengambil kembali semua peralatan. Jadi dari sudut pandang ini, proses penarikan diatur dengan baik.â\u0080\u009d\n\n\n\n\nKepala Staf Angkatan Darat Ukraina mengatakan bahwa pasukan Rusia, selain mendorong ke arah Siversk, Fedorivka dan Bakhmut, juga menembaki benteng\n\n\nutama Ukraina di Sloviansk dan Kramatorsk, yang terletak lebih dalam di wilayah Donetsk.\n\n\nPejabat Ukraina mengatakan hari Minggu (3/7) bahwa enam orang, termasuk anak perempuan berusia 9 tahun, tewas dalam serangan Rusia di Sloviansk, sementara 19 lainnya terluka. Kramatorsk juga ditembaki hari Minggu.\n\n\n\n\nPengarahan intelijen Kementerian Pertahanan Inggris pada hari Minggu (3/7) menyebut konflik di Donbas â\u0080\u009csangat keras dan amat mengikis,â\u0080\u009d dan mengatakan bahwa kemungkinan tidak akan berubah dalam beberapa minggu ke depan.\n\n\nAnalis militer menyebut pasukan Rusia jauh lebih unggul dalam kekuatan tembakan, namun tidak tidak terlalu unggul dalam jumlah pasukan. Ukraina berharap dapat melawan serangan gencar Rusia di Donbas dengan pasokan amunisi berkelanjutan dari negara-negara Barat, termasuk AS.\n\n\nZelenskyy mengakui penarikan pasukan Ukraina dari Lysychansk saat menyampaikan pesan video Minggu malam, namun berjanji bahwa pasukannya akan merebut kembali wilayah itu. [rd/jm]"
    },
    {
        "title": "Paus Fransiskus Tepis Rumor Pengunduran Diri",
        "link": "https://www.voaindonesia.com/a/paus-fransiskus-tepis-rumor-pengunduran-diri/6644936.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BhdXMtZnJhbnNpc2t1cy10ZXBpcy1ydW1vci1wZW5ndW5kdXJhbi1kaXJpLzY2NDQ5MzYuaHRtbA==",
        "description": "Paus Fransiskus telah menepis rumor bahwa ia berencana mengundurkan diri dalam waktu dekat dan mengatakan dirinya berharap dapat mengunjungi Moskow dan Kyiv setelah melakukan perjalanan ke Kanada akhir bulan ini.\n\n\nFransiskus juga mengatakan kepada Reuters dalam wawancara yang diterbitkan hari Senin (4/7) bahwa gagasan untuk mengumumkan rencana pensiun pada akhir musim panas â\u0080\u009ctidak pernah terlintas dalam pikiran saya,â\u0080\u009d meski ia berulang kali mengatakan bahwa dirinya mungkin akan mundur suatu hari nanti seperti yang dilakukan Paus Emeritus Benediktus XVI pada 2013.\n\n\n\n\nIa mengungkapkan bahwa masalah lututnya, yang menyebabkan ia menggunakan kursi roda selama lebih dari sebulan, disebabkan oleh â\u0080\u009cpatah tulang kecilâ\u0080\u009d yang terjadi ketika ia terkilir saat ligamen lututnya meradang.\n\n\nIa mengaku lututnya â\u0080\u009cperlahan membaikâ\u0080\u009d dengan terapi laser dan magnet.\n\n\nFransiskus terpaksa membatalkan rencana kunjungannya ke Kongo dan Sudan Selatan pekan ini setelah dokternya mengatakan bahwa ia masih perlu menjalani terapi. Ia mengatakan dirinya siap mengunjungi Kanada pada 24-30 Juli mendatang dan berharap bisa mengunjungi Rusia dan Ukraina setelahnya. [rd/jm]"
    },
    {
        "title": "Biaya Pembangunan Kembali Ukraina Diperkirakan Capai Rp11,2 Kuadriliun",
        "link": "https://www.voaindonesia.com/a/biaya-pembangunan-kembali-ukraina-diperkirakan-capai-rp11-2-kuadriliun/6644906.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JpYXlhLXBlbWJhbmd1bmFuLWtlbWJhbGktdWtyYWluYS1kaXBlcmtpcmFrYW4tY2FwYWktcnAxMS0yLWt1YWRyaWxpdW4vNjY0NDkwNi5odG1s",
        "description": "Pada pembukaan Konferensi Pemulihan Ukraina di Swiss hari Senin (4/7), Perdana Menteri Ukraina Deny Shmyhal mengatakan bahwa diperlukan biaya sekitar $750 miliar (sekitar Rp11,2 kuadriliun) untuk membangun kembali negaranya yang hancur akibat perang â\u0080\u0093 sebuah tugas yang disebut Presiden Ukraina Volodymyr Zelenskyy sebagai tugas bersama negara-negara demokrasi.\n\n\nâ\u0080\u009cKami percaya, sumber utama pemulihan seharusnya berasal dari aset-aset yang disita dari Rusia dan oligarki Rusia,â\u0080\u009d ungkapnya.\n\n\nâ\u0080\u009cPihak berwenang Rusia melancarkan perang berdarah ini. Mereka menyebabkan kehancuran besar-besaran ini dan mereka lah yang harus bertanggung jawab,â\u0080\u009d tambahnya.\n\n\nMelalui sebuah pesan video, Zelenskyy menekankan bahwa â\u0080\u009crekonstruksi Ukraina bukanlah tugas lokal satu negara.â\u0080\u009d\n\n\nâ\u0080\u009cIni adalah tugas bersama seluruh dunia demokrasi,â\u0080\u009d tegasnya, bersikeras bahwa â\u0080\u009creskonstruksi Ukraina merupakan kontribusi terbesar untuk mendukung perdamaian dunia.â\u0080\u009d\n\n\nKonferensi selama dua hari dengan pengamanan ketat di kota Lugano, Swiss, itu telah direncanakan sejak sebelum invasi Rusia dan pada mulanya dijadwalkan untuk mendiskusikan reformasi di Ukraina sebelum kemudian dialihkan untuk fokus membahas upaya rekonstruksi.\n\n\nMeski demikian, aliran bantuan dana bernilai miliaran dolar bagi Ukraina menjadi tantangan baru seiring masih adanya kekhawatiran tentang korupsi yang meluas di negara itu, sehingga reformasi besar-besaran tetap menjadi fokus penting dan menjadi prasyarat dalam rencana pemulihan Ukraina. [rd/jm]"
    },
    {
        "title": "Penembakan pada Parade Peringatan Kemerdekaan AS di Illinois, Sedikitnya 6 Tewas",
        "link": "https://www.voaindonesia.com/a/penembakan-terjadi-pada-parade-peringatan-kemerdekaan-as-di-illinois/6644775.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbmVtYmFrYW4tdGVyamFkaS1wYWRhLXBhcmFkZS1wZXJpbmdhdGFuLWtlbWVyZGVrYWFuLWFzLWRpLWlsbGlub2lzLzY2NDQ3NzUuaHRtbA==",
        "description": "Sedikitnya enam orang tewas dan 24 lainnya terluka dalam penembakan di parade Hari Kemerdekaan AS di kota Highland Park di pinggiran Chicago. Polisi masih mencari pelaku yang diduga menembaki pengunjung festival dari bagian atap suatu bangunan, kata polisi hari Senin (4/7).Â \n\n\nKomandan Polisi Highland Park Chris Oâ\u0080\u0099Neill, komandan insiden di tempat kejadian, mendesak orang-orang untuk berlindung di dalam ruangan selama pihak berwenang mencari pelaku, yang digambarkan sebagai seorang pria kulit putih yang mengenakan kaus berwarna putih atau biru.Â Â \n\n\nJuru Bicara Satuan Tugas Kejahatan Utama Lake County Christopher Covelli mengatakan dalam konferensi pers bahwa pelaku tampaknya melepaskan tembakan ke para pengunjung parade dari atas gedung dengan menggunakan senapan yang ditemukan di tempat kejadian. Ia tidak tahu gedung mana yang digunakan pelaku.Â \n\n\nCovelli mengatakan polisi meyakini hanya ada satu penembak dan memperingatkan bahwa pelaku masih dianggap bersenjata dan berbahaya.Â  Â Polisi belum mengungkap rincian mengenai korban tewas maupun luka.\n\n\nâ\u0080\u009cKepolisian Negara Bagian Illinois saat ini sedang membantu Departemen Kepolisian Highland Park menangani situasi penembakan aktif yang terjadi di Parade Highland Park,â\u0080\u009d cuit akun Twitter Kepolisian Illinois.\n\n\nKantor Shetiff Lake County, yang bertanggung jawab atas keamanan di wilayah yang mencakup Highland Park, kota di dekat Chicago tempat terjadinya penembakan, juga mengatakan bahwa pihaknya tengah membantu mengatasi â\u0080\u009csebuah penembakan di wilayah rute parade Hari Kemerdekaan.â\u0080\u009d\n\n\nKantor sheriff itu tidak mengatakan apakah parade sudah sampai ke titik penembakan ketika peristiwa terjadi, namun surat kabar Chicago Sun-Times melaporkan bahwa penembakan itu terjadi sekitar 10 menit setelah parade dimulai pada pukul 10 pagi waktu setempat.\n\n\n\n\nHighland Park mengumumkan bahwa seluruh agenda perayaan Hari Kemerdekaan lantas dibatalkan. Pihak otoritas tidak mengatakan berapa orang yang tertembak, namun media setempat melaporkan terdapat sembilan korban.\n\n\nBeberapa saksi mata menyatakan mereka mendengar bunyi tembakan. Mereka mengaku meliat beberapa tubuh yang berlumuran darah ditutupi selimut.\n\n\nRatusan pengunjung parade â\u0080\u0093 beberapa di antaranya tampak berlumur darah â\u0080\u0093 meninggalkan rute parade, kursi-kursi, kereta bayi dan selimut di lokasi.\n\n\nSalah seorang jurnalis Sun-Times melihat selimut-selimut diletakkan menutupi tiga tubuh yang berlumuran darah.\n\n\nAnggota DPR Brad Schneider, yang menghadiri perayaan itu, mengatakan melalui Twitter bahwa â\u0080\u009cseorang penembak menyerang Highland Park ketika berlangsung parade Hari Kemerdekaan.â\u0080\u009d\n\n\nâ\u0080\u009cMendengar kabar hilangnya nyawa dan beberapa lainnya yang terluka. Belasungkawa saya bagi keluarga dan orang-orang terkasih; doa saya untuk yang terluka dan warga saya,â\u0080\u009d tulisnya, sambil menambahkan: â\u0080\u009cCukup sudah!â\u0080\u009d\n\n\n\n\nSenjata api diperkirakan menyebabkan 40.000 kematian setiap tahun di AS, termasuk dalam kasus bunuh diri, menurut situs Gun Violence Archive.\n\n\nPerdebatan mengenai pengendalian senjata api â\u0080\u0093 isu yang sangat memecah belah negara itu â\u0080\u0093 kembali mengemuka setelah terjadinya dua penembakan massal Mei lalu, yang menewaskan 10 orang kulit hitam pelanggan pasar swalayan di New York dan 21 orang, sebagian besar di antaranya anak-anak, di sebuah sekolah dasar di Texas.\n\n\nSetelah rentetan penembakan massal itu, Kongres mengesahkan undang-undang yang pertama kalinya mereformasi pengendalian senjata api di Amerika setelah puluhan tahun. Presiden AS Joe Biden menandatangani UU itu akhir Juni, mengatakan bahwa meskipun legislasi itu tidak memenuhi seluruh hal yang dibutuhkan, UU itu akan tetap menyelamatkan jiwa. [rd/jm]\n\n\n\nInformasi dalam laporan ini berasal dari AFP dan Associated Press."
    },
    {
        "title": "Kota Buddhis Afghanistan Kuno Terancam Tambang Tembaga China",
        "link": "https://www.voaindonesia.com/a/kota-buddhis-afghanistan-kuno-terancam-tambang-tembaga-china/6644443.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tvdGEtYnVkZGhpcy1hZmdoYW5pc3Rhbi1rdW5vLXRlcmFuY2FtLXRhbWJhbmctdGVtYmFnYS1jaGluYS82NjQ0NDQzLmh0bWw=",
        "description": "Sebuah kota Buddhis kuno yang dipahat di antara puncak gunung-gunung batu besar di Mes Aynak di dekat Kabul terancam lenyap selamanya, ditelan oleh sebuah perusahaan konsorsium China yang menggali salah satu cadangan tembaga terbesar di dunia."
    },
    {
        "title": "Cara Unik Atasi Ledakan Populasi Camar di Australia",
        "link": "https://www.voaindonesia.com/a/cara-unik-atasi-ledakan-populasi-camar-di-australia/6644379.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2NhcmEtdW5pay1hdGFzaS1sZWRha2FuLXBvcHVsYXNpLWNhbWFyLWRpLWF1c3RyYWxpYS82NjQ0Mzc5Lmh0bWw=",
        "description": "Burung camar menjadi ancaman utama bagi spesies-spesies asli di Great Barrier Reef, Australia. Para ahli mengatakan mereka telah menemukan solusi unik untuk mengekang jumlah mereka yang terus bertambah."
    },
    {
        "title": "Menkes: Sub-Varian Omicron BA.4 dan BA.5 Sudah Mendominasi di Indonesia",
        "link": "https://www.voaindonesia.com/a/menkes-sub-varian-omicron-ba-4-dan-ba-5-sudah-mendominasi-di-indonesia/6644294.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21lbmtlcy1zdWItdmFyaWFuLW9taWNyb24tYmEtNC1kYW4tYmEtNS1zdWRhaC1tZW5kb21pbmFzaS1kaS1pbmRvbmVzaWEvNjY0NDI5NC5odG1s",
        "description": "Kasus COVID-19 sub-varian omicron BA.4 dan BA.5 dilaporkan sudah menyebar ke seluruh Indonesia. Namun, pemerintah mengklaim kenaikan kasus yang ditimbulkan tidak setinggi di negara lain."
    }
]