[
    {
        "title": "AS Bantu Pakistan $30 Juta untuk Tangani Dampak Banjir Mematikan",
        "link": "https://www.voaindonesia.com/a/as-bantu-pakistan-30-juta-untuk-tangani-dampak-banjir-mematikan/6723698.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLWJhbnR1LXBha2lzdGFuLTMwLWp1dGEtdW50dWstdGFuZ2FuaS1kYW1wYWstYmFuamlyLW1lbWF0aWthbi82NzIzNjk4Lmh0bWw=",
        "description": "Amerika Serikat melalui lembaga bantuan USAID memberikan tambahan bantuan senilai $30 juta setelah PBB dan Pakistan meminta bantuan sebesar $160 juta untuk dana darurat untuk membantu jutaan orang yang terkena dampak banjir yang mencapai rekor dan menewaskan lebih dari 1.160 orang sejak pertengahan Juni lalu.\n\n\n\nSekretaris Jenderal PBB Antonio Guterres akan berkunjung ke Pakistan pada 9 September dan bertemu dengan para korban banjir untuk menyampaikan solidaritas, demikian menurut pernyataan yang dikeluarkan oleh kantornya.\n\n\n\n\nVedant Patel, wakil juru bicara Departemen Luar Negeri AS mengatakan, \"Banjir ini telah berimbas pada sekitar 33 juta orang dan mengakibatkan 1.100 lebih kematian dan lebih dari 1.600 orang lainnya mengalami cedera. Selain itu, 1 juta lebih rumah telah rusak atau hancur, dan hampir sekitar 735.000 ternak, sumber utama mata pencaharian dan makanan, telah hilang\".\n\n\n\nMenurut perkiraan awal pemerintah, kehancuran tersebut menyebabkan kerugian ekonomi sebesar $10 miliar.\n\n\n\n\nAS juga memperbarui tuduhan bahwa Rusia berencana untuk mengadakan referendum palsu yang akan segera terjadi di beberapa bagian Ukraina yang saat ini didudukinya untuk mencoba mengklaim kedaulatan atas wilayah tersebut.\n\n\n\nDepartemen Luar Negeri, Selasa (30/8), mengatakan bahwa pihaknya yakin Rusia akan memulai kampanye disinformasi besar-besaran, memalsukan jumlah pemilih dan membesar-besarkan jumlah orang yang diduga memilih untuk bergabung dengan Rusia. [my/jm]"
    },
    {
        "title": "Peluang Partai Demokrat dalam Pemilu November Tampak Meningkat",
        "link": "https://www.voaindonesia.com/a/peluang-partai-demokrat-dalam-pemilu-november-tampak-meningkat/6723706.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbHVhbmctcGFydGFpLWRlbW9rcmF0LWRhbGFtLXBlbWlsdS1ub3ZlbWJlci10YW1wYWstbWVuaW5na2F0LzY3MjM3MDYuaHRtbA==",
        "description": "Ketika Partai Demokrat mengambil alih kursi kepresidenan dan meraih mayoritas tipis di kedua majelis Kongres pada tahun 2021, harapan umum yang timbul adalah cengkeraman mereka pada kekuasaan di Washington akan memilikiÂ  batas akhir.\n\n\n\nKebijaksanaan konvensional dan sejarah pemilihan AS menunjukkan bahwa dalam pemilihan sela 2022, Partai Republik kemungkinan akan mengambil alih DPR, Senat, atau keduanya.\n\n\nMeski demikian, sekarang mulai tampak kemungkinan bahwa Presiden Joe Biden dan rekan-rekannya dari Partai Demokrat berkesempatan untuk melawan sejarah dan memperluas kendali mereka atas pemerintah federal selama dua tahun lagi.\n\n\n\n\nUntuk lebih jelasnya, kemungkinan pemenang pada pemilu sela mendatang masih condong pada Partai Republik yang mengambil alih setidaknya sebagian dari aparatur legislatif federal setelah pemilihan pada bulan November.\n\n\nSecara historis, partai presiden yang sedang berkuasa cenderung kehilangan kursi di Kongres selama paruh waktu. Kehilangan satu kursi saja di Senat yang sekarang terbagi sama kuat 50-50 akan mengubah kontrol yang ada saat ini dan menjadikan Senat di bawah kendali Partai Republik, dan di DPR, mayoritas sembilan suara Demokrat saat ini bisa dengan mudah lenyap.\n\n\nSelain itu, AS masih menyesuaikan diri dengan inflasi harga yang tinggi, yang telah mendorong biaya hidup bagi kebanyakan warga Amerika. Dan peringkat persetujuan atas kinerja Biden yang rendah dalam jajak pendapat publik tetap menjadi hambatan bagi partainya, meskipun popularitasnya telah meningkat dalam beberapa pekan terakhir. [my/jm]"
    },
    {
        "title": "AS Pertimbangkan Hentikan Impor Nikaragua akibat Rezim Otoritarian",
        "link": "https://www.voaindonesia.com/a/as-pertimbangkan-hentikan-impor-nikaragua-akibat-rezim-otoritarian/6723708.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLXBlcnRpbWJhbmdrYW4taGVudGlrYW4taW1wb3ItbmlrYXJhZ3VhLWFraWJhdC1yZXppbS1vdG9yaXRhcmlhbi82NzIzNzA4Lmh0bWw=",
        "description": "Dua pejabat tinggi Amerika Serikat kepada VOA minggu ini mengatakan pemerintahan Presiden Joe Biden sedang mempertimbangkan untuk memblokir impor dari negara miskin Nikaragua. Upaya tersebut dapat menjadi pukulan serius bagi perekonomian negara di Amerika Tengah itu.\n\n\nPertimbangan tersebut terkait dengan keberatan AS terhadap rezim Presiden Daniel Ortega yang semakin otoriter.\n\n\n\n\n\"Telah terjadi kemerosotan dramatis penghormatan terhadap prinsip-prinsip demokrasi dan hak asasi manusia oleh rezim di Nikaragua, termasuk pemenjaraan para pemimpin demokratis, anggota oposisi politik, mahasiswa dan jurnalis,\" kata juru bicara Gedung Putih Karine Jean-Pierre pekan lalu.\n\n\n\"Pemerintahan Biden-Harris menganggap ini tidak bisa diterima dan mengecam tindakan-tindakan ini,\" tambahnya.\n\n\n\nMenurut kantor perwakilan perdagangan, AS mengimpor sejumlah produk hampir senilai $4 miliar dari Nikaragua pada 2019. Impor utama AS dari Nikaragua termasuk pakaian, logam mulia, mesin, daging, kopi, dan gula. Masih belum jelas produk mana yang akan terpengaruh oleh keputusan yang akan dibuat itu.\n\n\n\n\nMeski demikian, para analis mengatakan langkah tersebut akan berdampak besar, karena AS sejauh ini merupakan tujuan terbesar untuk barang-barang dari Nikaragua.\n\n\n\"Itu berarti pemangkasan yang signifikan dalam pendanaan rezim Ortega. Ini berarti lebih sedikit uang dalam sistem itu untuk membayar para kroni agar tetap berkuasa,\" kata Ryan Berg, seorang analis di Pusat Studi Strategis dan Internasional (CSIS) kepada VOA. [my/jm]"
    },
    {
        "title": "Pejabat Tinggi Taiwan yang Urusi Kebijakan Soal China akan Berkunjung ke AS",
        "link": "https://www.voaindonesia.com/a/pejabat-tinggi-taiwan-yang-urusi-kebijakan-soal-china-akan-berkunjung-ke-as/6723718.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlamFiYXQtdGluZ2dpLXRhaXdhbi15YW5nLXVydXNpLWtlYmlqYWthbi1zb2FsLWNoaW5hLWFrYW4tYmVya3VuanVuZy1rZS1hcy82NzIzNzE4Lmh0bWw=",
        "description": "Kepala Dewan Urusan Pembuatan Kebijakan China Daratan Taiwan (MAC), Chiu Tai-san, akan berkunjung ke Amerika Serikat pada awal September untuk bertemu para pejabat dan berbicara di dua acara lembaga kajian di Washington dengan fokus pada hubungan di Selat Taiwan.\n\n\nSementara itu, Gedung Putih mengatakan China terus mencoba untuk menetapkan \"kebiasaan baru\" untuk kegiatan militernya terhadap Taiwan, termasuk menerbangkan jet tempur di atas garis tengah di Selat itu.\n\n\n\n\nChina menentang setiap pertemuan antara pejabat dari AS dan Taiwan, menyebut interaksi anggota parlemen AS dan pejabat terpilih Taiwan \"provokatif\" dan melanggar integritas kedaulatan Beijing.\n\n\nChiu akan berpidato di Brookings Institution pada 6 September dan menyampaikan pidato pembukaan keesokan harinya di sebuah seminar yang diselenggarakan secara bersama oleh Center for a New American Security (CNAS) dan Prospect Foundation yang berbasis di Taiwan, demikian menurut rilis berita yang dikeluarkan oleh MAC.\n\n\nRilis tersebut mencatat bahwa tahun ini adalah tahun ke-13 kerja sama lembaga kajian Taiwan-AS. Pertemuan semacam itu adalah praktik \"biasa\" untuk bertukar pandangan tentang hubungan di seluruh Selat Taiwan.\n\n\n\n\nWakil Juru bicara Departemen Luar Negeri AS, Vedant Patel, kepada VOA dalam briefing telepon pada Senin (29/8) mengatakan, \"Tidak ada pertemuan apapun yang perlu diumumkan dan silahkan menghubungi TECRO untuk informasi tentang kemungkinan perjalanan resmi Taiwan ke Amerika Serikat\".\n\n\n\nIa mengacu pada Kantor Perwakilan Ekonomi dan Budaya Taipei (TECRO), kantor perwakilan Taiwan di Amerika Serikat. [my/jm]"
    },
    {
        "title": "Presiden Joe Biden Bela FBI, Desak Larangan Senjata Serbu",
        "link": "https://www.voaindonesia.com/a/presiden-joe-biden-bela-fbi-desak-larangan-senjata-serbu/6723721.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3ByZXNpZGVuLWpvZS1iaWRlbi1iZWxhLWZiaS1kZXNhay1sYXJhbmdhbi1zZW5qYXRhLXNlcmJ1LzY3MjM3MjEuaHRtbA==",
        "description": "Presiden Joe Biden, Selasa (30/8), dengan tegas membela Biro Penyelidik Federal (FBI) karena kantor tersebut dan karyawannya mendapat kecaman dan ancaman kekerasan sejak menjalankan surat perintah penggeledahan di kediaman mantan Presiden Donald Trump di Florida pada awal bulan ini.\n\n\n\n\"Sangat memuakkan melihat serangan-serangan baru terhadap FBI, mengancam kehidupan penegak hukum dan keluarganya, karena hanya menjalankan hukum dan melakukan tugas mereka,\" kata Biden di hadapan lebih dari 500 orang di Universitas Wilkes. \"Saya menentang pemangkasan dana polisi; saya juga menentang pemangkasan dana FBI.\"\n\n\n\n\nBiden juga menggunakan pidatonya pada Selasa itu untuk mendukung upaya pencegahan kejahatan yang dilakukan oleh pemerintahannya dan terus menekan Kongres AS untuk menghidupkan kembali aturan federal yang telah lama kedaluwarsa yaitu pelarangan terhadap jenis senjata serbu.\n\n\n\nPartai Demokrat dan Partai Republik telah bekerja sama dalam upaya yang jarang terjadi untuk meloloskan undang-undang keamanan senjata awal tahun ini setelah pembantaian di Buffalo, New York, dan Uvalde, Texas. Upaya itu merupakan larangan senjata api penting pertama yang disetujui oleh Kongres dalam hampir tiga dekade, tetapi Biden telah berulang kali mengatakan masih banyak yang harus dilakukan.\n\n\n\n\"Kita mengalahkan NRA. Kita melawan mereka dan mengalahkan NRA. Anda tidak tahu betapa mengintimidasi mereka terhadap pejabat terpilih,\" kata Biden dengan penuh bersemangat, seraya mengacu pada Asosiasi Pemilik Senjata Api Nasional (NRA).\n\n\n\"Kita tidak berhenti di sini. Saya bertekad untuk melarang senjata serbu di negara ini! Bertekad. Saya pernah melakukannya sebelumnya dan akan melakukannya kembali,\" pungkas Biden.\n\n\n\n\nSebagai senator AS, Biden sebelumnya berperan sentral dalam penerapan larangan sementara jenis senjata serbu, termasuk senjata api yang mirip dengan AR-15 yang sangat populer dalam beberapa tahun terakhir, dan dia ingin memberlakukan kembali undang-undang tersebut.\n\n\n\nBiden berpendapat tidak ada alasan senjata semacam itu ada \"di luar zona perang\". Ia juga mengatakan orang tua dari para korban di Sekolah Dasar Robb di Uvalde harus menyerahkan DNA karena senjata yang digunakan dalam pembantaian itu membuat mayat para korban tidak bisa diidentifikasi. [my/jm]"
    },
    {
        "title": "Angkatan Laut AS Cegah Iran Ambil Kapal Drone AS",
        "link": "https://www.voaindonesia.com/a/angkatan-laut-as-cegah-iran-ambil-kapal-drone-as/6723724.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FuZ2thdGFuLWxhdXQtYXMtY2VnYWgtaXJhbi1hbWJpbC1rYXBhbC1kcm9uZS1hcy82NzIzNzI0Lmh0bWw=",
        "description": "Angkatan Laut Amerika Serikat mengatakan pasukannya semalam telah mencegah kapal pendukung Korps Garda Revolusi Islam Iran (IRGC) merebut kapal tak berawak AS di permukaan yang beroperasi di Teluk Arab.\n\n\nMiliter AS, pada Selasa (30/8), merilis videoÂ yang menunjukkan kapal Shahid Baziar pendukung IRGC \"secara tidak sah menarik kapal tak berawak di permukaan Saildrone Explorer di perairan internasional\" \"dalam upaya untuk menyita kapal itu.\"\n\n\n\n\nKapal patroli pantai Angkatan Laut AS USS Thunderbolt segera merespons, bersama helikopter MH-60S Sea Hawk yang berbasis di Bahrain. Kapal Shahid Baziar kemudian memutuskan tali penariknya pada kapal drone itu dan meninggalkan daerah tersebut sekitar empat jam kemudian, kata Angkatan Laut AS.\n\n\n\nâ\u0080\u009cProfesionalisme dan kompetensi awak USS Thunderbolt (berhasil) mencegah Iran melakukan tindakan ilegal ini. Insiden ini sekali lagi menunjukkan aktivitas Iran yang tidak stabil, ilegal, dan tidak profesional yang terus berlanjut di wilayah Timur Tengah,â\u0080\u009d kata Kepala Komando Pusat AS Jenderal Michael â\u0080\u009cErikâ\u0080\u009d Kurilla dalam pernyataan yang dirilis pada Selasa (30/8).\n\n\n\n\nSaildrone Explorer USV dilengkapi sensor, radar, dan kamera untuk navigasi dan pengumpulan data. Angkatan Laut AS mengatakan teknologinya tidak menyimpan informasi sensitif atau rahasia dan tersedia secara komersial.\n\n\n\nKapal-kapal IRGC di masa lalu pernah berhadapan secara \"tidak profesional\" dengan kapal militer AS yang menyebabkan militer AS melepaskan tembakan peringatan dan mengeluarkan peringatan radio. [my/jm]"
    },
    {
        "title": "Krisis Politik di Irak Memburuk, Dubes RI Himbau WNI Tidak Keluar Rumah",
        "link": "https://www.voaindonesia.com/a/krisis-politik-di-irak-memburuk-dubes-ri-himbau-wni-tidak-keluar-rumah/6723728.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tyaXNpcy1wb2xpdGlrLWRpLWlyYWstbWVtYnVydWstZHViZXMtcmktaGltYmF1LXduaS10aWRhay1rZWx1YXItcnVtYWgvNjcyMzcyOC5odG1s",
        "description": "Krisis politik di Irak memburuk setelah bentrokan berdarah antar kelompok-kelompok Syiah yang saling bersaing. Sedikitnya 22 orang tewas. Duta Besar Indonesia Untuk Irak menghimbau agar seluruh warga Indonesia di negara itu tidak keluar rumah dulu dan mematuhi aturan yang disampaikan."
    },
    {
        "title": "Paus Fransiskus Pimpin Misa Para Kardinal Baru di Basilika Santo Petrus",
        "link": "https://www.voaindonesia.com/a/paus-fransiskus-pimpin-misa-para-kardinal-baru-di-basilika-santo-petrus/6723690.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BhdXMtZnJhbnNpc2t1cy1waW1waW4tbWlzYS1wYXJhLWthcmRpbmFsLWJhcnUtZGktYmFzaWxpa2Etc2FudG8tcGV0cnVzLzY3MjM2OTAuaHRtbA==",
        "description": "Paus Fransiskus, pada Selasa (30/8), memimpin misa untuk mengakhiri pertemuan tertutup selama dua hari bersama sekitar 180 kardinal, di mana banyak di antara para kardina itu relatif muda untuk memilih paus berikutnya.\n\n\nPertemuan tersebut mencakup diskusi tentang bagaimana pengelolaan di dalam gereja Katolik agar bisa lebih inklusif.\n\n\nSesi-sesi pertemuan itu difokuskan pada konstitusi Apostolik yang, antara lain, memungkinkan orang-orang awam memimpin kantor-kantor Vatikan, merumuskan peran mereka yang lebih besar dalam pengambilan keputusan, termasuk perempuan.\n\n\n\n\nTetapi karena gereja melarang perempuan untuk menjadi imam, peran yang paling bergengsi dan pada akhirnya paling berkuasa, termasuk jabatan sebagai paus, tetap berada di pundak para laki-laki.\n\n\nReformasi ini juga memberi peran kelembagaan lebih besar dalam upaya memerangi pelecehan seksual oleh pastor. Dokumen tersebut, yang diterbitkan sebelumnya pada tahun ini, menggantikan konstitusi yang disusun oleh Santo Johanes Paulus pada 1988.\n\n\n\nPaus Fransiskus pada Sabtu (27/8) mengangkat 20 kardinal baru, termasuk 16 kardinal yang berusia di bawah 80 tahun, sehingga nanti mereka akan berperan penting dalam konklaf yang akan memilih paus baru.\n\n\n\nSampai Paus Benediktus XVI mundur pada 2013, yang merupakan Paus pertama dalam hampir 600 tahun melakukannya, konklaf selalu diselenggarakan setelah Paus meninggal.\n\n\n\nFransiskus, yang kini berusia 85 tahun, sebelumnya mengatakan pengunduran diri merupakan opsi yang sah untuk paus yang merasa tidak bisa melanjutkan perannya sebagai pemimpin umat Katolik dunia yang berjumlah 1,3 miliar itu.\n\n\n\n\nTetapi Fransiskus menampik desas-desus bahwa dirinya sedang mempertimbangkan pengunduran diri, meskipun dia punya masalah kesehatan, termasuk sakit pada lutut sehingga membuatnya sering menggunakan kursi roda.\n\n\n\nDalam homilinya pada misa di Basilika Santo Petrus itu, Fransiskus tidak memberi rincian dari pembahasan yang terjadi pada minggu lalu. Dia hanya memperingatkan para kardinal agar waspada terhadap â\u0080\u009ckanker, parasit yang menyebarkan spiritualitas keduniawian.â\u0080\u009d [jm/my]"
    },
    {
        "title": "Pertempuran Berkobar di Kawasan Kherson, Ukraina Selatan",
        "link": "https://www.voaindonesia.com/a/pertempuran-berkobar-di-kawasan-kherson-ukraina-selatan/6723681.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlcnRlbXB1cmFuLWJlcmtvYmFyLWRpLWthd2FzYW4ta2hlcnNvbi11a3JhaW5hLXNlbGF0YW4vNjcyMzY4MS5odG1s",
        "description": "Pertempuran berkobar di kawasan Kherson, Ukraina selatan pada Selasa (30/8). Pemerintah di Kyiv mengklaim telah menghancurkan jembatan dan gudang amunisi dalam pertempuran tersebut, sementara Rusia mengatakan pihaknya telah berhasil mematahkan serangan dan menewaskan sejumlah besar pasukan Ukraina.\n\n\n\nKementerian Pertahanan Inggris mengatakan, beberapa pasukan Ukraina telah meningkatkan tembakan artilerinya di garis depan pada pertempuran di sepanjang wilayah di selatan Ukraina.\n\n\n\n\nâ\u0080\u009cLedakan-ledakan kuat terus terdengar sepanjang siang dan malam hari di kawasan Kherson,â\u0080\u009d demikian dilaporkan kantor kepresidenan Ukraina. â\u0080\u009cPertempuran sengit sedang berlangsung di seluruh\" area itu, di mana pasukan Ukraina menyasar gudang amunisi dan jembatan-jembatan besar di sepanjang sungai Dnieper yang digunakan Rusia untuk mensuplai pasukannya di kawasan tersebut.\n\n\n\nSementara itu Tass, kantor berita pemerintah Rusia, melaporkan ledakan-ledakan mengguncang Kherson pada Selasa pagi, yang kemungkinan besar terjadi akibat sistem pertahanan udara yang dikerahkan oleh Rusia untuk melawan misil Ukraina.\n\n\n\n\nLaporan dari Inggris mengatakan bahwa banyak dari satuan pasukan Rusia di sekitar Kherson kemungkinan besar kini \"kekurangan pasukan dan bergantung pada pasokan amunisi yang rentan.â\u0080\u009d\n\n\n\nKementerian Pertahanan Rusia mengakui pasukannya bertahan dan mengatakan bahwa Ukraina kehilangan ratusan tentara, tank-tank dan kendaraan lapis baja lainnya dalam operasi pada hari Senin (29/8) itu. Klaim tersebut tidak bisa diverifikasi secara independen. [jm/my]"
    },
    {
        "title": "Sineas ‘Top Gun: Maverick’ Tidak Menyangka Film Mereka Sukses Besar",
        "link": "https://www.voaindonesia.com/a/sineas-top-gun-maverick-tidak-menyangka-film-mereka-sukses-besar/6723667.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NpbmVhcy10b3AtZ3VuLW1hdmVyaWNrLXRpZGFrLW1lbnlhbmdrYS1maWxtLW1lcmVrYS1zdWtzZXMtYmVzYXIvNjcyMzY2Ny5odG1s",
        "description": "Sekuel film â\u0080\u0098Top Gunâ\u0080\u0099 berhasil merajai tangga box office dan menjadi salah satu film paling laris sepanjang masa. Sutradara dan produser film itu tak menyangka filmnya, â\u0080\u0098Top Gun: Maverick,â\u0080\u0099 bisa sesukses sekarang, terlebih setelah sempat mengalami beberapa kali penundaan perilisan."
    }
]