[
    {
        "title": "NASA Siap Tes Roket, Kapsul untuk Kirim Astronaut ke Bulan",
        "link": "https://www.voaindonesia.com/a/nasa-siap-tes-roket-kapsul-untuk-kirim-astronaut-ke-bulan/6720866.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL25hc2Etc2lhcC10ZXMtcm9rZXQta2Fwc3VsLXVudHVrLWtpcmltLWFzdHJvbmF1dC1rZS1idWxhbi82NzIwODY2Lmh0bWw=",
        "description": "Para insinyur di badan Antariksa AS NASA sedang menyelesaikan beberapa masalah pada Senin dini hari menjelang rencana peluncuran roket baru dan kapsul baru yang dirancang untuk mengirim manusia ke bulan lagi.\n\n\nTim-tim NASA menangani masalah penundaan karena badai petir yang melewati lokasi peluncuran di negara bagian Florida, serta kebocoran yang ditemukan selama kegiatan pengisian bahan bakar.\n\n\nAsisten direktur peluncuran NASA Jeremy Graeber mengatakan peluncuran yang dijadwalkan hari Senin ini masih dapat dilanjutkan. Jika tidak, upaya lainnya mungkin dilakukan pada Jumat.\n\n\n\n\nTes yang dilakukan antara lain terhadap roket Sistem Peluncur Antariksa, yang paling kuat dalam sejarah NASA, yang akan mendorong kapsul Orion tanpa penumpang manusia di dalamnya dalam penerbangan ini. Orion dijadwalkan mengitari bulan dan kembali ke Bumi, dengan seluruh perjalanan memakan waktu sekitar enam pekan.\n\n\nJika berhasil, NASA berencana menerbangkan astronaut keliling bulan pada tahun 2024 dan berpotensi mengirim mereka ke permukaan bulan sedini tahun 2025.\n\n\nPeluncuran ini merupakan bagian dari program Artemis NASA, yang bertujuan mengirim manusia untuk berjalan di bulan untuk pertama kalinya sejak 1972, termasuk perempuan dan orang kulit berwarna pertama untuk melakukannya.\n\n\nNASA juga merencanakan pangkalan di bulan sebagai bagian dari Artemis, dan mengatakan akan menggunakan apa yang dipelajarinya untuk menginformasikan berbagai upaya untuk mengirim astronaut pertama ke Mars. [uh/ab]"
    },
    {
        "title": "India Tolak Masuk Jurnalis AS",
        "link": "https://www.voaindonesia.com/a/india-tolak-masuk-jurnalis-as-/6720846.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2luZGlhLXRvbGFrLW1hc3VrLWp1cm5hbGlzLWFzLS82NzIwODQ2Lmh0bWw=",
        "description": "Seorang wartawan dan pembuat film dokumenter Amerika keturunan India dikirim pulang ke AS setelah ia mendarat di bandara New Delhi pekan lalu, lapor keluarganya.\n\n\nAngad Singh, yang memproduksi video dokumenter untuk Vice News, datang ke India untuk mengunjungi kerabatnya, termasuk ibu dan kakek neneknya, di negara bagian Punjab, India Utara, di mana ia ditolak masuk oleh pejabat imigrasi India di bandara, kata ibunya kepada VOA. \n\n\nSingh tiba di Bandara Internasional Indira Gandhi dari AS pada pukul 20.30 waktu setempat pada Rabu. Ini disampaikan Singh kepada ibunya, Gurmeet Kaur di Punjab melalui SMS.\n\n\nâ\u0080\u009cKami menunggu-nunggu untuk menyambutnya di Punjab. Lima belas menit setelah mengirim SMS pertamanya, putra saya mengirimi saya SMS lagi yang mengatakan para pejabat imigrasi telah mengambil paspornya,â\u0080\u009d kata Kaur, seorang warga negara AS yang sedang dalam kunjungan keluarga di India sekarang ini. â\u0080\u009cTiga jam kemudian, ia dibawa ke pesawat menuju New York dan dideportasi ke AS.â\u0080\u009d\n\n\n\n\nSingh, warga negara Amerika dan penganut Sikh, telah berkali-kali mengunjungi India sebelumnya dan telah membuat dokumenter mengenai berbagai topik termasuk di antaranya protes petani di negara itu, pandemi COVID-19, protes Muslim Kashmir dan â\u0080\u009cjihad cintaâ\u0080\u009d â\u0080\u0093 keyakinan umat Hindu berhaluan kanan bahwa lelaki Muslim memikat perempuan Hindu untuk menikah untuk mengubah keyakinan mereka menjadi Islam dan kemudian menyebarkan agama itu.\n\n\nSingh terakhir kali mengunjungi India dua atau tiga tahun silam dan membuat dokumenter mengenai aksi protes duduk Shaheen Bagh, kata Kaur. Pada tahun 2019 dan 2020 di kawasan permukiman Shaheen Bagh, New Delhi, kaum perempuan, kebanyakan Muslim, memblokir satu ruas jalan utama sebagai protes terhadap UU kewarganegaraan baru India yang menyambut imigran dari semua agama, kecuali Muslim, dari negara-negara tetangganya.\n\n\nSetelah itu, selama pandemi COVID-19 gelombang kedua, Singh membuat dokumenter, Inside Indiaâ\u0080\u0099s COVID Hell. Ia dinominaiskan menerima penghargaan Emmy untuk dokumenter ini.\n\n\nMeskipun Singh dalam kunjungan pribadi ke India kali ini, kata Kaur, pihak berwenang India curiga ia akan melakukan beberapa kegiatan profesional selama berada di negara ini.\n\n\n\n\nâ\u0080\u009cIa memiliki begitu banyak kerabat di India. Ia sudah pasti dalam kunjungan pribadi. Tetapi saya pikir, pihak berwenang India mengira ia akan melakukan sejumlah kegiatan terkait jurnalisme kal ini â\u0080¦ Tidak ada alasan lain untuk menolak ia masuk,â\u0080\u009d kata Kaur kepada VOA.\n\n\nPihak berwenang India menghalangi Singh masuk India beberapa tahun silam sewaktu ia berencana membuat dokumenter mengenai kaum Dalit â\u0080\u0093 yang pernah dikenal sebagai kaum yang â\u0080\u009ctidak tersentukâ\u0080\u009d dan masih berada di tempat terbawah pada sistem kasta Hindu. Ia tidak diberi visa untuk membuat laporan mengenai isu ini.\n\n\nKaur menulis di laman Facebooknya bahwa putranya dideportasi karena kegiatan jurnalistiknya, di mana ia kerap bersikap kritis terhadap pemerintah yang dipimpin Narendra Modi dari partai nasionalis Hindu, Bharatiya Janata.\n\n\nKementerian Dalam Negeri India, yang mengontrol otoritas imigrasi, belum mengeluarkan pernyataan apapun mengenai Singh. Telepon ke kementerian juga tidak dijawab. [uh/ab]"
    },
    {
        "title": "Tewas, Tentara Belanda yang Ditembak di Indiana",
        "link": "https://www.voaindonesia.com/a/tewas-tentara-belanda-yang-ditembak-di-indiana/6720842.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Rld2FzLXRlbnRhcmEtYmVsYW5kYS15YW5nLWRpdGVtYmFrLWRpLWluZGlhbmEvNjcyMDg0Mi5odG1s",
        "description": "Kementerian Pertahanan Belanda pada Senin (29/8) mengatakan salah seorang tentaranya tewas setelah ditembak di Kota Indianapolis, Indiana.\n\n\nKementerian tersebut tidak mengidentifikasi tentara itu, tetapi mengatakan ia adalah anggota Korps Komando yang berpartisipasi dalam pelatihan di Indiana.\n\n\nDua tentara Belanda lainnya juga ditembak dalam insiden yang sama pada Sabtu dini hari di depan hotel mereka, dan kementerian pertahanan mengatakan mereka berdua â\u0080\u009csadar dan mampu berbicara.â\u0080\u009d\n\n\nPolisi Indianapolis mengatakan mereka meyakini penembakan itu terjadi setelah sejumlah pertengkaran yang melibatkan ketiga tentara itu dan satu atau beberapa orang lainnya.\n\n\nTidak ada penangkapan yang telah dilakukan sehubungan dengan penembakan tersebut. [uh/ab]"
    },
    {
        "title": "Presiden Iran: Tidak akan Kembali ke Kesepakatan Nuklir Jika Penyelidikan Berlanjut",
        "link": "https://www.voaindonesia.com/a/presiden-iran-tidak-akan-kembali-ke-kesepakatan-nuklir-jika-penyelidikan-berlanjut/6720837.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3ByZXNpZGVuLWlyYW4tdGlkYWstYWthbi1rZW1iYWxpLWtlLWtlc2VwYWthdGFuLW51a2xpci1qaWthLXBlbnllbGlkaWthbi1iZXJsYW5qdXQvNjcyMDgzNy5odG1s",
        "description": "Presiden Iran pada Senin (29/8) memperingatkan peta jalan untuk memulihkan kesepakatan nuklir Teheran dengan negara-negara besar dunia hanya akan terwujud jika para inspektur internasional mengakhiri penyelidikan mereka mengenai partikel uranium buatan manusia yang ditemukan di situs-situs yang tidak diumumkan di negara itu.\n\n\nDalam konferensi pers langka yang menandai tahun pertamanya menjabat, Presiden Ebrahim Raisi juga mengeluarkan ancaman terhadap Israel dan berusaha terdengar optimistis meski ekonomi Iran dan mata uang rialnya telah melemah di bawah beban sanksi internasional.\n\n\nTerlepas dari perhatian internasional pada kesepakatan itu, Raisi terkesan enggan membahasnya dalam konferensi pers itu. Ia membutuhkan waktu lebih dari satu jam sebelum akhirnya mengakui adanya negosiasi soal kesepakatan tersebut.\n\n\nTeheran dan Washington telah bertukar tanggapan tertulis dalam beberapa pekan terakhir terkait poin-poin pada peta jalan itu, yang akan mencabut sanksi-sanksi terhadap Iran sebagai imbalan untuk membatasi program nuklirnya yang berkembang pesat.\n\n\n\n\nBadan Energi Atom Internasional (IAEA) selama bertahun-tahun telah meminta Iran menjawab pertanyaan tentang partikel uranium buatan manusia yang ditemukan di situs-situs yang tidak diumumkan. Badan-badan intelijen AS, negara-negara Barat dan IAEA mengatakan Iran menjalankan program senjata nuklir terorganisir sampai tahun 2003. Iran telah lama membantah pernah mengupayakan senjata nuklir.\n\n\nSebagai anggota Kesepakatan Nonproliferasi Nuklir, Iran berkewajiban menjelaskan jejak radioaktifnya dan memberikan jaminan bahwa bahan-bahan radioaktifnya tidak digunakan sebagai bagian dari program senjata nuklir. Iran dikritik oleh Dewan Gubernur IAEA pada bulan Juni atas kegagalannya menjawab pertanyaan tentang situs-situs tersebut.\n\n\nBerdasarkan kesepakatan nuklir 2015, Teheran dapat memperkaya uranium hingga 3,67%, sambil mempertahankan persediaan uranium sebanyak 300 kilogram di bawah pengawasan konstan kamera pengintai dan inspektur IAEA. Presiden Donald Trump saat itu secara sepihak menarik Amerika dari perjanjian itu pada 2018, sehingga memicu ketegangan yang meningkat selama bertahun-tahun.\n\n\nPada penghitungan publik terakhir IAEA, Iran memiliki persediaan sekitar 3.800 kilogram uranium yang diperkaya. Yang lebih mengkhawatirkan lagi, Iran sekarang memperkaya uranium hingga kemurnian 60% -- atau hanya satu langkahÂ  teknis singkat menuju kemurnian 90%. Para ahli itu memperingatkan Iran memiliki cukup uranium yang diperkaya untuk membuat setidaknya satu bom nuklir.\n\n\n\n\nDi tengah ketegangan tersebut, Israel diduga melakukan serangkaian serangan yang menarget situs-situs nuklir Iran, serta seorang ilmuwan terkemuka. Pada hari Senin, Raisi langsung mengancam Israel.\n\n\nRaisi mengatakan jika Israel memutuskan untuk mewujudkan ancamannya untuk menghancurkan program nuklir Iran, â\u0080\u009cmereka akan melihat apakah akan ada yang tersisa dari rezim Zionis itu.â\u0080\u009d\n\n\nPada konferensi pers pertamanya, Raisi hanya mengatakan â\u0080\u009ctidak'' ketika ditanya apakah dia akan bertemu dengan Presiden Joe Biden. Ditanya lagi Senin, menjelang sidang Majelis Umum PBB bulan depan, Raisi tetap pada jawaban sebelumnya.\n\n\n''Tidak ada gunanya pertemuan antara kami dan dia,'' kata Presiden itu. â\u0080\u009cBaik untuk bangsa Iran maupun untuk kepentingan besar negara kami.â\u0080\u009d [ab/uh]"
    },
    {
        "title": "16 Kelompok HAM Desak Houthi Yaman Akhiri Blokade Taiz",
        "link": "https://www.voaindonesia.com/a/kelompok-ham-desak-houthi-yaman-akhiri-blokade-taiz/6720829.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlbG9tcG9rLWhhbS1kZXNhay1ob3V0aGkteWFtYW4tYWtoaXJpLWJsb2thZGUtdGFpei82NzIwODI5Lmh0bWw=",
        "description": "Enam belas kelompok HAMÂ  pada hari Senin (29/8) mendesak pemberontak Houthi Yaman untuk mengakhiri pengepungan mereka di Taiz, kota terbesar ketiga di negara itu.\n\n\nKelompok-kelompok tersebut, termasuk Human Rights Watch dan Amnesty International, mengatakan dalam sebuah pernyataan bersama bahwa blokade Houthi di Taiz telah sangat membatasi kebebasan bergerak dan menghambat aliran barang-barang penting, obat-obatan, dan bantuan kemanusiaan kepada penduduk kota.\n\n\nâ\u0080\u009cPembatasan Houthi telah memaksa warga sipil menggunakan jalan pegunungan yang berbahaya dan tidak terawat yang merupakan satu-satunya penghubung antara penduduk kota Taiz yang terkepung dan seluruh dunia,'' kata Michael Page, wakil direktur Timur Tengah dan Afrika Utara di Human Rights Watch.\n\n\n\n\nHouthi telah memberlakukan pengepungan di Taiz, ibu kota provinsi dengan nama yang sama, sejak Maret 2016. Kota di barat daya itu adalah persimpangan dua jalan raya penting: jalan timur-barat menuju kota pesisir Mocha di Laut Merah, dan satu lagi utara-selatan, ke Sanaa melalui provinsi Dhamar dan Ibb.\n\n\nPernyataan bersama itu mengatakan pos-pos pemeriksaan yang diawasi Houthi mencegah penduduk membawa barang-barang penting seperti buah, sayuran, gas untuk kebutuhan memasak, paket perawatan dialisis, dan tabung oksigen. Mereka juga â\u0080\u009csecara tidak sah menyita beberapa barang-barang ini,'' sebut pernyataan itu.\n\n\n''Pengepungan Taiz tidak lebih dari sebuah kartu di meja perundingan,'' kata Radhya Al-Mutwakel, ketua organisasi Mwatana untuk HAM.\n\n\nPembukaan kembali jalan-jalan di Taiz dan di provinsi-provinsi lain adalah bagian dari gencatan senjata yang ditengahi PBB antara Houthi dan pemerintah yang diakui secara internasional, yang awalnya berlaku awal April dan diperpanjang dua kali hingga awal September.\n\n\n\n\nBeberapa putaran negosiasi yang difasilitasi PBB di ibu kota Yordania, Amman, gagal menghasilkan kesepakatan untuk meredakan blokade Houthi di Taiz. Pada bulan Juli, pemberontak telah menolak proposal PBB untuk pembukaan kembali jalan-jalan di Taiz secara bertahap, menurut misi PBB di Yaman.\n\n\nBlokade adalah bagian dari perang saudara brutal Yaman sejak 2014, ketika Houthi merebut Sanaa dan sebagian besar Yaman Utara dan memaksa pemerintah melarikan diri ke pengasingan. Koalisi yang dipimpin Saudi memasuki perang pada awal 2015 untuk mencoba mengembalikan pemerintah yang diakui secara internasional ke tampuk kekuasaan.\n\n\nKonflik tersebut telah menciptakan salah satu krisis kemanusiaan terburuk di dunia dan selama bertahun-tahun berubah menjadi perang proksi regional antara Arab Saudi dan Iran. Lebih dari 150.000 orang telah tewas, termasuk lebih dari 14.500 warga sipil. [ab/uh]"
    },
    {
        "title": "China Dakwa 28 Orang Setelah Serangan Brutal terhadap Perempuan",
        "link": "https://www.voaindonesia.com/a/china-dakwa-28-orang-setelah-serangan-brutal-terhadap-perempuan/6720825.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2NoaW5hLWRha3dhLTI4LW9yYW5nLXNldGVsYWgtc2VyYW5nYW4tYnJ1dGFsLXRlcmhhZGFwLXBlcmVtcHVhbi82NzIwODI1Lmh0bWw=",
        "description": "Pihak berwenang China mengatakan Senin (29/8) bahwa 28 orang telah didakwa dan 15 pejabat termasuk polisi sedang diselidiki karena korupsi. Perkembangan baru ini terjadi dua bulan setelah serangan brutal terhadap beberapa perempuan di Kota Tangshan, China Utara, yang memicu kemarahan dan keprihatinan mengenai masalah keamanan.\n\n\nMenurut keterangan pihak berwenang, pada bulan Juni, sekelompok lelaki menyerang empat perempuan di sebuah restoran barbekyu, setelah salah satu lelaki itu mencoba mendekati mereka, tetapi ditolak. Dalam rekaman video yang beredar online, lelaki itu kemudian melemparkan kursi ke arah para perempuan itu, dan kemudian menyeret salah satu dari mereka keluar sebelum memukul dan menendangnya. Perempuan-perempuan itu berusaha menolong sahabat mereka, tetapi teman-teman lelaki itu tidak tinggal diam dan ikut beraksi memukuli mereka.\n\n\nSerangan itu dan kemarahan publik memicu kembali percakapan tentang perlakuan buruk terhadap perempuan di China.\n\n\n\n\nMedia-media lokal melaporkan, para penyerang dicurigai sebagai bagian dari geng, dan pada saat serangan terjadi, respons polisi lambat.Â  Keterlambatan polisi menimbulkan kecurigaan bahwa polisi memiliki hubungan dengan geng itu.\n\n\nPada hari Senin, pihak berwenang dari Komisi Inspeksi Disiplin Provinsi Hebei mengatakan mereka sedang menyelidiki 15 pejabat atas korupsi yang melibatkan geng-geng, termasuk yang terkait dengan para penyerang.\n\n\nKelima belas orang tersebut, termasuk direktur biro keamanan publik Tangshan dan petugas dari beberapa kantor polisi, diduga menyalahgunakan kekuasaan, menerima suap, dan melakukan kejahatan-kejahatan lain terkait pekerjaan mereka. Delapan dari mereka telah ditahan selama penyelidikan.\n\n\n\n\nSecara terpisah, kantor kejaksaan mengatakan Senin bahwa 28 orang, termasuk lelaki-lelaki yang memukuli perempuan dalam video yang viral itu, telah didakwa baru-baru ini. Sedikitnya sembilan orang ditangkap tak lama setelah serangan itu. Mereka didakwa melakukan 11 pelanggaran, termasuk membuka kasino, merampok, melakukan kejahatan dunia maya, dan memprovokasi pertengkaran.\n\n\nDua dari perempuan yang diserang dirawat di rumah sakit setidaknya selama 11 hari, sementara yang lain mengalami luka ringan.\n\n\nKantor itu juga menepis rumor-rumor keliru seputar kasus tersebut, termasuk bahwa keempat perempuan tersebut dilecehkan secara seksual, dilempar dari atas gedung, atau ditabrak mobil.Â  [ab/uh]"
    },
    {
        "title": "Bantuan Internasional untuk Korban Banjir Capai Pakistan",
        "link": "https://www.voaindonesia.com/a/bantuan-internasional-untuk-korban-banjir-capai-pakistan-/6720819.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JhbnR1YW4taW50ZXJuYXNpb25hbC11bnR1ay1rb3JiYW4tYmFuamlyLWNhcGFpLXBha2lzdGFuLS82NzIwODE5Lmh0bWw=",
        "description": "Bantuan internasional mulai mencapai sejumlah kawasan yang terdampak banjir di Pakistan, Senin (29/8).\n\n\nPesawat kargo dari Turki dan Uni Emirat Arab tiba sehari sebelumnya di Islamabad dengan membawa tenda, makanan, dan kebutuhan sehari-hari lainnya.\n\n\nMereka termasuk di antara negara-negara yang berjanji untuk membantu Pakistan mengatasi banjir yang menghancurkan setelah para pejabat di negara itu meminta bantuan internasional.\n\n\nSejauh ini, hujan yang sangat lebat dan memicu banjir bandang di berbagai penjuru negara itu telah memengaruhi sekitar 33 juta warga Pakistan, merusak hampir 1 juta rumah dan menewaskan sedikitnya 1.061 orang.\n\n\n\n\nPihak berwenang Pakistan mengatakan kehancuran tahun ini lebih buruk daripada tahun 2010, ketika banjir menewaskan 1.700 orang. Jenderal Qamar Javed Bajwa, panglima militer negara itu, mengatakan pada hari Minggu bahwa negaranya mungkin membutuhkan waktu bertahun-tahun untuk pulih.\n\n\nPekan lalu, PBB dalam sebuah pernyataan mengatakan bahwa mereka telah mengalokasikan $3 juta untuk badan-badan bantuan PBB dan mitra-mitra mereka di Pakistan untuk menanggapi banjir.Â  Dana tersebut akan digunakan untuk bantuan kesehatan, nutrisi, ketahanan pangan, dan layanan air dan sanitasi di daerah yang terdampak banjir, dengan fokus pada yang paling rentan.\n\n\nMenurut para ilmuwan dan Sherry Rehman, menteri urusan perubahan iklim negara itu, Pakistan mengalami hujan lebat tahun ini terutama karena perubahan iklim, yang juga menyebabkan kebakaran hutan tahun ini.\n\n\nNamun, para kritikus mengatakan pemerintah Pakistan hampir tidak tertarik untuk membangun bendungan dan penampungan air baru.\n\n\n\n\nMusim hujan yang belum pernah terjadi sebelumnya ini memengaruhi keempat provinsi di negara itu. Lebih dari 150 jembatan dan banyak jalan hancur sehingga menyulitkan operasi penyelamatan.\n\n\nPemerintah telah mengerahkan setidaknya 6.500 tentara untuk membantu otoritas sipil dalam operasi penyelamatan dan bantuan di seluruh negeri. Perdana Menteri Shabaz Sharif pada hari Senin mengunjungi sejumlah daerah yang dilanda banjir di barat laut negara itu.\n\n\nSharif mengatakan pemerintah akan menyediakan perumahan bagi semua orang yang kehilangan rumah akibat banjir.Â  [ab/uh]"
    },
    {
        "title": "Tim PBB dalam Perjalanan Kunjungi PLTN Ukraina",
        "link": "https://www.voaindonesia.com/a/tim-pbb-dalam-perjalanan-kunjungi-pltn-ukraina/6720812.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RpbS1wYmItZGFsYW0tcGVyamFsYW5hbi1rdW5qdW5naS1wbHRuLXVrcmFpbmEvNjcyMDgxMi5odG1s",
        "description": "Dirjen Badan Energi Atom Internasional (IAEA) Rafael Mariano Grossi mengatakan timnya sedang dalam perjalanan untuk mengunjungi pembangkit listrik tenaga nuklir Zaporizhzhia, Ukraina, yang terletak di dekat garis depan invasi Rusia di negara itu.\n\n\nGrossi mencuit bahwa ia memimpin tim yang akan berada di PLTN itu â\u0080\u009cakhir pekan ini.â\u0080\u009d\n\n\nâ\u0080\u009cKita harus melindungi keselamatan dan keamanan #fasilitas nuklir terbesar Ukraina dan Eropa,â\u0080\u009d cuitnya.\n\n\nIAEA mengatakan misi tim itu akan berfokus pada penilaian kerusakan fisik di PLTN, menentukan fungsi sistem keselamatan dan keamanan, mengevaluasi kondisi staf dan melakukan â\u0080\u009cberbagai aktivitas perlindungan yang mendesak.â\u0080\u009d\n\n\n\n\nRusia telah mengontrol lokasi PLTN itu sejak awal invasinya, tetapi PLTN itu masih dioperasikan oleh para teknisi Ukraina.\n\n\nMenteri Luar Negeri Ukraina Dmytro Kuleba Senin mengatakan kepada wartawan di Stockholm bahwa masyarakat internasional harus bersatu dalam menuntut penarikan mundur Rusia dari PLTN itu, dengan mengatakan bahwa itulah satu-satunya cara untuk memastikan keamanan di lokasi tersebut.\n\n\nâ\u0080\u009cKami harapkan dari misi ini suatu pernyataan jelas mengenai fakta pelanggaran protokol keamanan nuklir. Kami tahu Rusia bukan hanya membuat Ukraina tetapi juga seluruh dunia terancam risiko kecelakaan nuklir,â\u0080\u009d kata Kuleba.\n\n\n\n\nBeberapa jam kemudian, Kremlin meminta masyarakat internasional agar menekan Ukraina untuk mengurangi ketegangan di PLTN itu, dengan mengatakan Ukrainalah yang membuat Eropa berisiko diserang.\n\n\nTerlepas dari banyaknya serangan di daerah itu, Grossi mengatakan Ukraina telah memberitahu badan PBB itu bahwa â\u0080\u009cseluruh sistem keselamatan masih operasional dan tidak ada peningkatan kadar radiasi.â\u0080\u009d Ukraina dan Rusia saling menuduh pihak lain bertanggung jawab atas serangan di daerah itu.\n\n\nRusia meluncurkan serangan roket dan artileri baru di dekat fasilitas itu pada hari Minggu, dengan para pejabat Ukraina melaporkan kerusakan signifikan. [uh/ab]"
    },
    {
        "title": "Bad Bunny, Taylor Swift Berjaya di MTV Video Music Awards",
        "link": "https://www.voaindonesia.com/a/bad-bunny-taylor-swift-berjaya-di-mtv-video-music-awards/6720807.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JhZC1idW5ueS10YXlsb3Itc3dpZnQtYmVyamF5YS1kaS1tdHYtdmlkZW8tbXVzaWMtYXdhcmRzLzY3MjA4MDcuaHRtbA==",
        "description": "Bad Bunny, artis asal Puerto Rico,Â  termasuk yang berjaya di ajang Video Music Awards (VMA) tahun ini. Ia merebut penghargaan paling bergengsi, Artis MTV Tahun Ini.\n\n\nIa sendiri tidak hadir di ajang yang berlangsung di Prudential Center di Newark, New Jersey, Minggu malam (28/8),Â  Ia sibuk dengan turÂ blockbuster-nya sendiri, di Yankee Stadium yang selama akhir pekan menarik sekitar 100.000 penggemar.\n\n\nBad Bunny, mengenakan setelan merah jambu satin dan kacamata hitam putih, menerima penghargaan itu melalui video dan tampil membawakanÂ  lagunya yang populer, \"Titi Me Pregunto\", dari stadion bisbol di New York itu.\n\n\n\n\n\"Terima kasih banyak, New York,\" kata pria berusia 28 tahun itu dalam bahasa Spanyol yang disambut tepuk tangan meriah.\n\n\n\"Sejak awal saya selalu percaya bahwa saya bisa menjadi hebat, bahwa saya bisa menjadi salah satu bintang terbesar di dunia, tanpa mengubah budaya saya, bahasa saya,\" katanya. \"Saya Benito Antonio Martinez dari Puerto Rico -- untuk seluruh dunia.\"\n\n\nSebagai tanda pasti bahwa tur-tur yang sempat terhalang pandemi kembali berjalan lancar, bintang terbesar tahun ini lainnya, Harry Styles, juga tidak dapat hadir di VMA karena sedang tampil pada pertunjukannya sendiri di Madison Square Garden.\n\n\nArtis yang merilis \"Harry's House\" tahun ini menerima penghargaan album terbaik tahun ini melalui video, sebelum kembali melanjutkan konsernya.\n\n\n\n\nTaylor Swift juga termasuk di antara pemenang besar malam itu.Â Â  Tampil dengan gaun yang dipenuhi kristal, ia memenangkan pengharggan utama video musik tahun ini untuk videonya yang berdurasi 10 menit \"All Too Well.\"\n\n\n\"Saya sangat bangga dengan apa yang kami buat,\" kata perempuan berusia 32 tahun itu, yang telah memenuhi janjinya untuk merekam ulang enam album pertamanya sehingga ia dapat mengontrol hak atas album-album tersebut.\n\n\n\"Kami tidak akan bisa membuat film pendek ini jika bukan karena Anda, para penggemar,\" kata Swift di atas panggung. \"Karena saya tidak akan bisa merekam ulang album saya jika bukan karena Anda. Anda membuat saya berani melakukan itu.\"\n\n\nIa kemudian mengumumkan bahwa album barunya akan keluar pada 21 Oktober.Â  Tak lama setelah siaran berakhir, megabintang itu mengungkapkan nama album baru tersebut.\n\n\n\n\n\"Midnights, cerita 13 malam tanpa tidur yang tersebar sepanjang hidupku, akan keluar 21 Oktober. Temui aku tengah malam,\" tulisnya di media sosial.\n\n\nBintang hip hop Nicki Minaj menerima Penghargaan Vanguard VideoÂ  2022 malam itu.Â  Mengenakan wig merah muda khasnya, ikon hip-hop dari Queens itu membawakan medley hitsnya termasuk \"Super Bass\" dan single terbarunya \"Super Freaky Girl.\"\n\n\nAnitta dari Brasil juga tampil memukau dengan penampilan yang luar biasa sebelum memenangkan penghargaan untuk video Latin terbaik untuk \"Envolver.\"\n\n\n\"Saya lahir dan besar di Ghetto Brazil, dan bagi siapa pun yang lahir di sana, kami tidak akan pernah berpikir ini mungkin,\" katanya saat menerima penghargaan itu. [ab/uh]"
    },
    {
        "title": "Sri Mulyani Perkirakan Kuota Solar dan Pertalite Bersubsidi Habis Oktober 2022",
        "link": "https://www.voaindonesia.com/a/sri-mulyani-perkirakan-kuota-solar-dan-pertalite-bersubsidi-habis-oktober-2022/6720719.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NyaS1tdWx5YW5pLXBlcmtpcmFrYW4ta3VvdGEtc29sYXItZGFuLXBlcnRhbGl0ZS1iZXJzdWJzaWRpLWhhYmlzLW9rdG9iZXItMjAyMi82NzIwNzE5Lmh0bWw=",
        "description": "Menteri Keuangan Sri Mulyani memperkirakan kuota solar dan pertalite bersubsidi akan habis pada Oktober 2022 seiring peningkatan aktivitas ekonomi dan mobilitas masyarakat"
    }
]