[
    {
        "title": "Presiden Meksiko, AS akan Bertemu di Tengah Hubungan yang Baru Tegang",
        "link": "https://www.voaindonesia.com/a/presiden-meksiko-as-akan-bertemu-di-tengah-hubungan-yang-baru-tegang/6653708.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3ByZXNpZGVuLW1la3Npa28tYXMtYWthbi1iZXJ0ZW11LWRpLXRlbmdhaC1odWJ1bmdhbi15YW5nLWJhcnUtdGVnYW5nLzY2NTM3MDguaHRtbA==",
        "description": "Presiden Andres Manuel Lopez Obrador akan mengunjungi Washington, Selasa (12/7), untuk bertemu dengan Presiden Joe Biden, sebulan setelah Lopez Obrador menolak undangan Biden ke KTT Amerika di Los Angeles.\n\n\nPemimpin Meksiko itu telah menuntut agar Biden mengundang para pemimpin Kuba, Nikaragua dan Venezuela -- semua negara dengan rezim anti-demokrasi -- ke pertemuan puncak itu dan ia juga menyebut dukungan AS untuk Ukraina sebagai \"kekeliruan besar\".\n\n\nTerkait masalah itu, dan masalah-masalah lainnya, menurut sejumlah pengamat, Lopez Obrador memiliki hubungan yang jauh lebih buruk dengan Biden daripada dengan Donald Trump, yang mengancam Meksiko, tetapi hanya menginginkan satu hal dari tetangga selatannya itu, yakni menghentikan migran mencapai perbatasan.\n\n\nâ\u0080\u009cSaya kira ini lebih karena pemerintahan Biden berusaha keras untuk melembagakan kembali hubungan dan memulihkan hubungan yang tidak hanya berpusat pada imigrasi dan perdagangan. Dan saya kira sebagai akibatnya, ini mengarah pada isu-isu yang kurang nyaman dibicarakan AMLO,'' kata Andrew Rudman, direktur Institut Meksiko di Wilson Center. AMLO merujuk pada singkatan nama presiden Meksiko.\n\n\nPara pejabat AS ingin Lopez Obrador mengurangi ketergantungan negaranya pada bahan bakar fosil dan menghentikan usahanya untuk memanfaatkan pembangkit-pembangkit listrik milik negara Meksiko dengan mengorbankan pembangkit-pembangkit listrik tenaga gas dan energi terbarukan yang dibangun pihak asing.\n\n\nWashington telah mengajukan beberapa keluhan berdasarkan perjanjian perdagangan bebas AS-Meksiko-Kanada yang mendorong Meksiko untuk menegakkan hukum dan aturan lingkungan yang menjamin hak-hak serikat pekerja.\n\n\nLopez Obrador juga dengan marah menolak kritik AS atas pembunuhan jurnalis di Meksiko atau upayanya sendiri untuk melemahkan pengawasan dan keseimbangan dalam pemerintahan Meksiko. Ia juga marah dengan pendanaan AS untuk kelompok-kelompok sipil dan nonpemerintah di Meksiko yang diklaimnya sebagai bagian dari oposisi. [ab/uh]"
    },
    {
        "title": "Mutan Baru Virus Corona Timbulkan Kekhawatiran di Dalam dan Luar India",
        "link": "https://www.voaindonesia.com/a/mutan-baru-virus-corona-timbulkan-kekhawatiran-di-dalam-dan-luar-india/6653696.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL211dGFuLWJhcnUtdmlydXMtY29yb25hLXRpbWJ1bGthbi1rZWtoYXdhdGlyYW4tZGktZGFsYW0tZGFuLWx1YXItaW5kaWEvNjY1MzY5Ni5odG1s",
        "description": "Virus corona yang berubah cepat telah menghasilkan mutan omicron lainnya yang sangat menular, yang menyebabkan para ilmuwan khawatir ketika mutan baru itu mulai berkembang di India dan muncul di banyak negara lainnya, termasuk AS.\n\n\nPara ilmuwan mengatakan varian tersebut â\u0080\u0093 yang disebut BA.2.75 â\u0080\u0093 mungkin dapat menyebar dengan cepat dan menghindari kekebalan yang diperoleh dari vaksin dan infeksi sebelumnya. Tidak jelas apakah varian baru ini dapat menyebabkan penyakit yang lebih serius daripada varian-varian omicron lainnya, termasuk BA.5 yang menonjol di seluruh dunia.\n\n\nâ\u0080\u009cMasih terlalu dini bagi kami untuk mengambil terlalu banyak kesimpulan,â\u0080\u009d kata Matthew Binnicker, direktur virologi klinis di Mayo Clinic di Rochester, Minnesota. â\u0080\u009cTetapi ini tampaknya, khususnya di India, tingkat penularan menunjukkan semacam peningkatan eksponensial.â\u0080\u009d Apakah mutan ini akan berdampak lebih besar daripada BA.5, ujarnya, masih belum ditetapkan.\n\n\n\n\nNamun, fakta bahwa mutan baru ini telah dideteksi di banyak bagian dunia bahkan dengan tingkat pengawasan virus yang lebih rendah â\u0080\u009cmerupakan indikasi awal bahwa mutan ini menyebar,â\u0080\u009d kata Shishi Luo, kepala penyakit menular Helix, perusahaan yang memasok informasi rangkaian virus kepada Pusat Pengendalian dan Pencegahan Penyakit Amerika (CDC).\n\n\nMutan terbaru ini telah ditemukan di beberapa negara bagian yang jauh di India dan tampaknya menyebar lebih cepat daripada varian-varian lainnya di sini, kata Lipi Thukral, ilmuwan di Dewan Riset Ilmiah dan Industri di Institute of Genomics and Integrative Biology di New Delhi. Ini jjuga telah terdeteksi dini sekitar 10 negara lainnya, termasuk Australia, Jerman, Inggris dan Kanada. Dua kasus baru-baru ini diidentifikasi di pesisir barat AS, dan Helix mengidentifikasi kasus ketiga di AS pekan lalu.\n\n\n\n\nYang memicu kekhawatiran para pakar adalah banyaknya mutase yang memisahkan varian baru ini dari omicron pendahulunya. Sebagian dari mutasi itu berada di bidang-bidang yang terkait dengan lonjakan protein dan dapat membuat virus mengikat sel-sel dengan lebih efisien, kata Binnicker.\n\n\nKekhawatiran lainnya adalah perubahan genetik mungkin mempermudah virus itu untuk menghindari antibodi sebelumnya. Antibodi adalah protein pelindung yang dibuat tubuh sebagai reaksi atas vaksin atau infeksi dari varian sebelumnya.\n\n\nTetapi para pakar mengatakan vaksin danÂ boosterÂ masih menjadi pertahanan terbaik untuk mencegah sakit parah akibat COVID-19. Pada musim gugur, kemungkinan besar AS akan melihat formulasi terbaru vaksin yang dikembangkan yang menarget jenis-jenis omicron yang lebih baru. [uh/ab]"
    },
    {
        "title": "Oposisi Sri Lanka Bertemu untuk Bentuk Pemerintah Baru",
        "link": "https://www.voaindonesia.com/a/oposisi-sri-lanka-bertemu-untuk-bentuk-pemerintah-baru/6653664.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL29wb3Npc2ktc3JpLWxhbmthLWJlcnRlbXUtdW50dWstYmVudHVrLXBlbWVyaW50YWgtYmFydS82NjUzNjY0Lmh0bWw=",
        "description": "Dampak protes di Ibu Kota Sri Lanka yang mengakibatkan pengunduran diri mendatang Presiden Gotabaya Rajapaksa dan PM Ranil Wickremesinghe terus berlanjut.\n\n\nHari Senin (11/7), perdana menteri menyatakan semua menteri kabinet akan mengundurkan diri begitu pemerintah sementara telah terbentuk.\n\n\nPartai-partai oposisi Sri Lanka pada Minggu (10/7) bertemu untuk membahas pembentukan pemerintah baru. Pertemuan itu berlangsung sehari setelah presiden dan perdana menteri menyatakan mereka akan mundur.\n\n\n\n\nPara pengunjuk rasa Sri Lanka hari Minggu mengatakan akan terus menduduki kediaman resmi presiden dan perdana menteri di Kolombo hingga keduanya resmi meninggalkan jabatan mereka.\n\n\nRibuan demonstran menyerbu kedua kediaman itu hari Sabtu. Mereka menjarah rumah Presiden Gotabaya Rajapaksa dan membakar kediaman PM Ranil Wickremesinghe di tengah-tengah meningkatnya kemarahan publik terkait krisis ekonomi berbulan-bulan.\n\n\nRajapaksa dan perdana menteri telah setuju untuk mengundurkan diri. Rajapaksa mengatakan kepada ketua parlemen bahwa ia akan mundur pada 13 Juli untuk memastikan peralihan kekuasaan yang mulus.\n\n\n\n\nAkan tetapi demonstran menuntut agar Ia segera mengundurkan diri.\n\n\nPresiden Rajapaksa telah dibawa tentara ke tempat aman yang dirahasiakan sebelum protes massal itu. Ia mendapat tekanan publik untuk mundur selama berbulan-bulan karena dipersalahkan banyak kalangan atas kemerosotan ekonomi yang menghancurkan.\n\n\nKeputusan presiden untuk mundur diumumkan setelah PM Wickremesinghe juga menyatakan akan mundur dan membuka jalan bagi pembentukan pemerintah yang mencakup semua partai. [uh/ab]"
    },
    {
        "title": "Ribuan Orang Berkumpul Peringati Pembantaian Srebrenica",
        "link": "https://www.voaindonesia.com/a/ribuan-orang-berkumpul-peringati-pembantaian-srebrenica/6653656.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3JpYnVhbi1vcmFuZy1iZXJrdW1wdWwtcGVyaW5nYXRpLXBlbWJhbnRhaWFuLXNyZWJyZW5pY2EvNjY1MzY1Ni5odG1s",
        "description": "Ribuan orang berkumpul di kota Srebrenica, Bosnia Timur, Senin (11/7), untuk memperingati 27 tahun satu-satunya peristiwa genosida yang diakui di Eropa sejak Holokos dan menghadiri pemakaman 50 korban yang baru diidentifikasi.\n\n\nKetika orang-orang dari berbagai penjuru Bosnia dan dunia tiba di Srebrenica, keluarga-keluarga para korban yang sisa jenazahnya baruÂ  teridentifikasi bersiap untuk menguburkan kembali orang-orang yang mereka cintai. Para korbanÂ  itu teridentifikasi setelah pencarian selama puluhan tahunÂ  di kuburan-kuburan massal yang tersebar di sekitar kota itu.\n\n\nIdriz Mustafic berada di Srebrenica untuk menguburkan sebagian jenazah putranya, Salim, yang baru berusia 16 tahun ketika ia dibunuh dalam pembantaian Juli 1995, bersama dengan ribuan pria dewasa dan anak-anak lainnya dari kelompok etnis Bosnia, yang mayoritas Muslim.\n\n\n\n\nâ\u0080\u009cAnak sulung saya, Enis, juga terbunuh; kami menguburkannya pada 2005. Sekarang saya menguburkan Salim,'' kata Mustafic.Â  â\u0080\u009cAhli forensik belum menemukan tengkorak kepalanya, tetapi istri saya terkena kanker dan harus menjalani operasi, kami tidak bisa menunggu lebih lama lagi untuk mengubur tulang-tulang yang kami temukan, setidaknya kini kami mengetahui di mana kuburan mereka,â\u0080\u009d tambahnya.\n\n\nPembantaian Srebrenica adalah puncak berdarah dari perang Bosnia 1992-95, yang terjadi setelah pecahnya Yugoslavia.\n\n\nPada Juli 1995, setidaknya 8.000 pria Bosnia dari Srebrenica dipisahkan oleh pasukan Serbia dari istri, ibu dan saudara perempuan mereka.Â  Mereka kemudian diburu di hutan di kota itu dan dibunuh oleh pasukan tersebut.\n\n\nPara pelaku kemudian memasukkan jenazah para korban dengan mesin-mesin bajak ke dalam kuburan massal yang kemudian mereka gali kembali dengan buldoser dan disebarkan di berbagai lokasi pemakaman untuk menyembunyikan bukti kejahatan.\n\n\n\n\nSelama proses tersebut, banyak potongan jenazah setengah membusuk dirobek oleh buldoser sehingga tersebar di berbagai kuburan massal di sekitar Srebrenica. Para pakar forensik mengidentifikasi potongan tulang para korban melalui analisis DNA dan menyatukannya kembali,\n\n\nKetika jenazah teridentifikasi, mereka dikembalikan ke kerabat mereka dan dikuburkan kembali di pusat peringatan dan pemakaman Potocari, tepat di luar Srebrenica, setiap 11 Juli.\n\n\nMana Ademovic, yang kehilangan suaminya dan banyak kerabat pria lainnya dalam pembantaian itu, termasuk di antara mereka yang menghadiri upacara peringatan di Srebrenica pada hari Senin. Ademovic menemukan sisa-sisa sebagian tulang belulang suaminya dan menguburnya kembali bertahun-tahun yang lalu tetapi mengatakan ia â\u0080\u009charus berada di Srebrenica setiap 11 Juli.''Â [ab/uh]"
    },
    {
        "title": "Ukraina: Serangan Rusia Hantam Sekolah, Bangunan Perumahan di Kharkiv",
        "link": "https://www.voaindonesia.com/a/ukraina-serangan-rusia-hantam-sekolah-bangunan-perumahan-di-kharkiv/6653641.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3VrcmFpbmEtc2VyYW5nYW4tcnVzaWEtaGFudGFtLXNla29sYWgtYmFuZ3VuYW4tcGVydW1haGFuLWRpLWtoYXJraXYvNjY1MzY0MS5odG1s",
        "description": "Para pejabat Ukraina mengatakan serangan udara Rusia terhadap kota terbesar kedua di negara itu, Kharkiv, pada Senin pagi, menghancurkan sebuah sekolah dan bangunan perumahan, menewaskan sedikitnya tiga orang dan mencederai 28 lainnya.\n\n\nGubernur Kharkiv Oleh Syneihubov mengatakan di Telegram bahwa serangan-serangan rudal, yang satu di antaranya mendarat di dekat fasilitas-fasilitas gudang, diluncurkan terhadap sasaran sipil. Syneihubov menyebut serangan itu â\u0080\u009cmutlak merupakan terorisme.â\u0080\u009d\n\n\nSerangan itu terjadi sementara petugas penyelamat di Chasiv Yar, kota di bagian timur, berupaya mencari penyintas dari serangan roket Rusia terhadap gedung apartemen lima lantai pada hari Sabtu yang menewaskan sedikitnya 15 orang.\n\n\n\n\nPersonel layanan darurat mengatakan mungkin ada hingga 24 orang terperangkap di tengah reruntuhan, dan bahwa mereka telah melakukan kontak suara dengan beberapa di antaranya.\n\n\nChasiv Yar terletak sekitar 20 kilometer sebelah tenggara Kramatorsk, kota yang diperkirakan menjadi target utama pasukan Rusia sewaktu mereka mendesak lebih jauh ke arah barat menuju provinsi Donetsk, setelah mengklaim kemenangan sepekan lalu di provinsi tetangganya, Luhansk.\n\n\nSerangan Chasiv Yar merupakan yang terbaru dalam beberapa pekan ini yang menyebabkan korban warga sipil yang banyak, meskipun Rusia menyatakan hanya menarget operasi militer Ukraina. Serangan akhir Juni lalu menewaskan sedikitnya 19 orang di sebuah pusat perbelanjaan di Kremenchuk, dan serangan terhadap gedung apartemen dan tempat rekreasi di kawasan Odesa di bagian selatan menewaskan 21 orang pada bulan ini. [uh/ab]"
    },
    {
        "title": "Berbagai Sumber: AS Pertimbangkan Kemungkinan Dimulainya Kembali Penjualan Senjata Ofensif ke Saudi",
        "link": "https://www.voaindonesia.com/a/berbagai-sumber-as-pertimbangkan-kemungkinan-dimulainya-kembali-penjualan-senjata-ofensif-ke-saudi-/6653557.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JlcmJhZ2FpLXN1bWJlci1hcy1wZXJ0aW1iYW5na2FuLWtlbXVuZ2tpbmFuLWRpbXVsYWlueWEta2VtYmFsaS1wZW5qdWFsYW4tc2VuamF0YS1vZmVuc2lmLWtlLXNhdWRpLS82NjUzNTU3Lmh0bWw=",
        "description": "Pemerintahan Presiden AS Joe Biden sedang membahas kemungkinan mencabut larangannya atas penjualan senjata ofensif ke Arab Saudi. Akan tetapi keputusan akhir diperkirakan akan bergantung pada apakah Riyadh membuat kemajuan dalam mengakhiri perang di negara tetangga Yaman, menurut empat orang yang mengetahui masalah tersebut.\n\n\nPara pejabat senior Saudi menekan sejawat AS mereka untuk membatalkan kebijakan menjual hanya senjata defensif ke mitra utamanya di Teluk itu pada beberapa pertemuan di Riyadh dan Washington dalam beberapa bulan ini, kata tiga sumber menjelang kunjungan presiden Joe Biden ke kerajaan itu pekan ini.\n\n\nPerundingan internal di AS itu bersifat informal dan dalam tahap awal, tanpa keputusan dalam waktu dekat, kata dua sumber. Seorang pejabat AS mengatakan kepada Reuters bahwa tidak ada pembahasan mengenai senjata ofensif yang sedang berlangsung dengan Saudi â\u0080\u009cpada saat ini.â\u0080\u009d\n\n\n\n\nNamun ketika Biden bersiap melakukan lawatan ini yang secara diplomatik sensitif, ia telah mengisyaratkan bahwa ia ingin menata ulang hubungan yang tegang dengan Arab Saudi pada waktu ia menginginkan peningkatan pasokan minyak Teluk serta hubungan keamanan yang lebit erat dengan Israel untuk menghadapi Iran.\n\n\nDi dalam negeri, setiap langkah untuk membatalkan restriksi mengenai senjata ofensif sudah pasti akan menimbulkan tentangan di Kongres, termasuk dari rekan-rekan Biden sesama anggota partai Demokrat dan dari anggota partai Republik yang telah menjadi pengecam keras Arab Saudi, kata para staf di Kongres.\n\n\nTidak lama setelah menjabat pada awal tahun lalu, Biden menetapkan sikap yang lebih keras terkait kampanye Arab Saudi terhadap Houthi yang bersekutu dengan Iran di Yaman, yang telah menimbulkan banyak korban warga sipil, dan atas catatan HAM Riyadh, khususnya dalam pembunuhan jurnalis Washington Post dan oponen politik Saudi Jamal Khashoggi pada tahun 2018.\n\n\nBiden, yang sewaktu menjadi kandidat presiden mencela Arab Saudi sebagai â\u0080\u009cparia,â\u0080\u009d pada Februari 2021 menyatakan menghentikan dukungan AS bagi operasi ofensif di Yaman, termasuk â\u0080\u009cpenjualan senjata terkait.â\u0080\u009d\n\n\n\n\nArab Saudi, pembeli terbesar senjata AS, kesal dengan pembatasan tersebut, yang membekukan penjualan senjata yang selama puluhan tahun disediakan oleh pemerintahan-pemerintahan AS sebelumnya.\n\n\nPendekatan Biden melunak sejak invasi Rusia terhadap Ukraina, yang mendorong AS dan negara-negara Barat lainnya meminta Arab Saudi, eksportir minyak utama dunia, untuk memproduksi lebih banyak lagi minyak guna mengatasi hilangnya pasokan dari Rusia.\n\n\nArab Saudi juga mendapat pujian Gedung Putih karena pada awal Juni menyetujui perpanjangan dua bulan gencatan senjata yang diperantarai PBB di Yaman, lokasi krisis kemanusiaan terburuk di dunia.\n\n\nWashington kini menginginkannya menjadi gencatan senjata permanen. [uh/ab]"
    },
    {
        "title": "Bannon, Mantan Penasihat Trump, Siap Bersaksi dalam Sidang Komite di Kongres AS",
        "link": "https://www.voaindonesia.com/a/bannon-mantan-penasihat-trump-siap-bersaksi-dalam-sidang-komite-di-kongres-as/6653549.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Jhbm5vbi1tYW50YW4tcGVuYXNpaGF0LXRydW1wLXNpYXAtYmVyc2Frc2ktZGFsYW0tc2lkYW5nLWtvbWl0ZS1kaS1rb25ncmVzLWFzLzY2NTM1NDkuaHRtbA==",
        "description": "Steve Bannon, mantan penasihat dekat Presiden AS Donald Trump, telah memberitahu panel Kongres yang menyelidiki serangan 6 Januari 2021 terhadap gedung Kongres AS, Capitol, bahwa ia siap untuk memberikan kesaksian. Ini merupakan perubahan sikap beberapa hari sebelum ia dijadwalkan untuk diadili karena penghinaan terhadap Kongres.\n\n\nDalam Sepucuk surat kepada komite itu yang dilihat oleh media-media berita, pengacara Bannon, Robert Costello, menulis bahwa mantan presiden Trump akan mengesampingkan hak istimewa eksekutif yang telah dikutip Bannon dalam penolakannya untuk tampil di hadapan komite tersebut.\n\n\nBannon, tokoh terkemuka di kalangan media sayap kanan yang menjadi kepala strategi Trump pada tahun 2017, dijadwalkan untuk diadili pada 18 Juli atas dua tuduhan pidana penghinaan karena menolak untuk memberi kesaksian atau menyerahkan dokumen.\n\n\n\n\nDalam surat terpisah dari Trump kepada Bannon, mantan presiden itu mengatakan ia mengesampingkan hak istimewa eksekutif karena ia â\u0080\u009cmelihat betapa tidak adilnya Anda dan orang-orang lainnya diperlakukan.â\u0080\u009d\n\n\nTrump kesal karena tidak satu pun pendukungnya yang memberi kesaksian untuk membelanya dalam sidang dengar keterangan komite yang difokuskan pada serangan oleh para pendukung Trump, untuk menghentikan proses sertifikasi di Kongres mengenai kekalahan Trump dari Joe Biden dalam pemilu November 2020.\n\n\nPanel di DPR itu dijadwalkan mengadakan sidang dengar keterangan terbuka pada hari Selasa dan Kamis pekan ini.\n\n\nKaitan antara rekan-rekan dan pendukung setia Trump menjadi fokus dengar keterangan kasus 6 Januari dalam sidang pekan ini. [uh/ab]"
    },
    {
        "title": "Menlu AS Blinken Nyatakan Belasungkawa dalam Lawatan ke Tokyo",
        "link": "https://www.voaindonesia.com/a/menlu-as-blinken-nyatakan-belasungkawa-dalam-lawatan-ke-tokyo-/6653546.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21lbmx1LWFzLWJsaW5rZW4tbnlhdGFrYW4tYmVsYXN1bmdrYXdhLWRhbGFtLWxhd2F0YW4ta2UtdG9reW8tLzY2NTM1NDYuaHRtbA==",
        "description": "Menteri Luar Negeri AS Antony Blinken menyatakan belasungkawa dalam kunjungan ke Tokyo pada Senin (11/7), menyusul pembunuhan mantan PM Shinzo Abe.\n\n\nâ\u0080\u009cSaya bersama sejawat Jepang kami berbagai perasaan kehilangan, perasaan terkejut yang kami semua rasakan, rakyat Amerika rasakan, atas tragedi dan pembunuhan yang mengerikan ini,â\u0080\u009d kata Blinken kepada wartawan setelah bertemu PM Fumio Kishida. â\u0080\u009cIni juga merupakan kehilangan karena semasa ia menjabat, PM Abe benar-benar membawa hubungan antara negara kita ke tingkat yang baru,â\u0080\u009d lanjutnya.\n\n\nAbe terbunuh pada hari Jumat di kota Nara sewaktu berpidato dalam kampanye.\n\n\n\n\nBlinken mengatakan ia pergi ke Jepang atas arahan Presiden AS Joe Biden, â\u0080\u009ckarena lebih dari sekadar sekutu, kami sahabat.â\u0080\u009d\n\n\nâ\u0080\u009cDan ketika seorang sahabat terluka, sahabat-sahabat lainnya muncul. Kami berusaha membantu meringankan beban, berbagi rasa kehilangan, bahu membahu, dan itulah yang kami coba lakukan hari ini,â\u0080\u009d kata Blinken.\n\n\nPada hari Minggu, Blinken mengecam penindasan oleh junta Myanmar sambil mendesak China dan blok negara-negara Asia Tenggara untuk menekan penguasa militer Myanmar untuk memulihkan demokrasi dan mematuhi kesepakatan damai yang disetujui negara itu tahun lalu.\n\n\nâ\u0080\u009cMenurut saya ini perlu bagi China dan merupakan kepentingan China untuk melihat Birma kembali ke jalurnya sebelum dikacaukan oleh kudeta,â\u0080\u009d kata Blinken menggunakan nama lama Myanmar. [uh/ab]"
    },
    {
        "title": "PM Jepang Kishida Serukan Persatuan untuk Wujudkan Keinginan Abe",
        "link": "https://www.voaindonesia.com/a/kishida-serukan-persatuan-untuk-wujudkan-keinginan-abe-/6653522.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tpc2hpZGEtc2VydWthbi1wZXJzYXR1YW4tdW50dWstd3VqdWRrYW4ta2VpbmdpbmFuLWFiZS0vNjY1MzUyMi5odG1s",
        "description": "Didorong oleh mandat pemilihan baru, Perdana Menteri Jepang Fumio Kishida, Senin (11/7), menyerukan persatuan partai untuk stabilitas politik dan untuk mewujudkan impian mantan pemimpin yang terbunuhÂ Â  -- Shinzo Abe -- untuk memperkuat militer dan merevisi konstitusi yang menolak perang.\n\n\nPartai Demokrat Liberal (LDP) -- partainya Kishida --Â  dan mitra koalisi juniornya,Â  Komeito,Â  berhasilÂ  menguasi mayoritas kursi di majelis tinggi parlemen dalam pemilihan hari Minggu, dua hariÂ  setelah Abe ditembak mati saat berkampanye pada hari Jumat (8/7).\n\n\nKishida menyambut baik kemenangan tersebut tetapi juga mengakui bahwa menyatukan partai akan menjadi tugas yang sulit tanpa Abe, yang bahkan setelah mengundurkan diri sebagai perdana menteri pada tahun 2020 memimpin sebuah faksi partai yang berpengaruh.\n\n\nâ\u0080\u009cKarena kita telah kehilangan seorang pemimpin hebat, tidak dapat disangkal bahwa kita akan terpengaruh dalam banyak hal,â\u0080\u009d kata Kishida. â\u0080\u009cPartai kita harus bersatu saat kita menghadapi masalah yang sulit.â\u0080\u009d\n\n\n\n\nâ\u0080\u009cPada saat kita menghadapi tantangan keamanan dan ekonomi di dalam dan luar negeri, kematian Abe sangat disesalkan,â\u0080\u009d kata Kishida. â\u0080\u009cKita mewarisi keinginannya untuk menyelesaikan masalah-masalah yang belum sempat ditanganinya,'' termasuk amendemen konstitusi pasifis pascaperang yang dirancang AS.\n\n\nPemungutan suara hari Minggu memberi koalisi pimpinan LDP 146 kursi di majelis tinggi dengan 248 kursi. Ini berarti Kishida dapat memerintah tanpa gangguan sampai pemilihan yang dijadwalkan pada 2025 dan memungkinkannya untuk menggarap kebijakan-kebijakan jangka panjang.\n\n\nMembuat kemajuan dalam mengamendemen konstitusi sekarang menjadi kemungkinan yang realistis. Dengan bantuan dua partai oposisi yang mendukung perubahan piagam, blok pemerintahan sekarang memiliki dua per tiga mayoritas di majelis tinggi yang diperlukan untuk mengusulkan amendemen. Blok pemerintahan itu sendiri sudah mendapat dukungan yang dibutuhkan di majelis rendah.\n\n\n\n\nSebelumnya pada hari Senin, Menteri Luar Negeri AS Antony Blinken bertemu dengan Kishida untuk menyampaikan belasungkawa dan menyampaikan surat dari Presiden Joe Biden kepada keluarga Abe.\n\n\n''Kami hanya ingin mereka tahu bahwa kami juga sangat merasakan kehilangan di tingkat pribadi,'' kata Blinken kepada Kishida. â\u0080\u009cSaya berada di sini karena Amerika Serikat dan Jepang lebih dari sekadar sekutuÂ  -- kami adalah teman.''\n\n\nBlinken mengatakan Abe â\u0080\u009cmelakukan lebih dari siapa pun untuk meningkatkan hubungan antara Amerika Serikat dan Jepang ke tingkat yang baru.''\n\n\n\n\nBlinken adalah pejabat tertinggi AS yang mengunjungi Jepang setelah kematian Abe. Pemakaman pemimpin politik terlama di Jepang itu diperkirakan akan berlangsung dalam beberapa hari mendatang.\n\n\nAbe, 67, mengundurkan diri sebagai perdana menteri dua tahun lalu, dengan alasan kesehatan. Ia mengatakan ia menyesal terpaksa meninggalkan keinginannya yang belum selesai, termasuk merevisi konstitusi yang oleh beberapa tokoh ultrakonservatif dianggap sebagai penghinaan. [ab/uh]"
    },
    {
        "title": "Perempuan, Hak Reproduksi dan Delapan Miliar Penduduk Bumi",
        "link": "https://www.voaindonesia.com/a/perempuan-hak-reproduksi-dan-delapan-miliar-penduduk-bumi-/6653424.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlcmVtcHVhbi1oYWstcmVwcm9kdWtzaS1kYW4tZGVsYXBhbi1taWxpYXItcGVuZHVkdWstYnVtaS0vNjY1MzQyNC5odG1s",
        "description": "Perserikatan Bangsa-Bangsa (PBB) memproyeksikan penduduk Bumi akan mencapai delapan miliar pada 15 November 2022 nanti. Isu hak reproduksi perempuan menjadi penting, di tengah ledakan populasi."
    }
]