[
    {
        "title": "Muslim AS Lebaran Lebih Dulu, Biden Ucapkan Selamat Idul Adha",
        "link": "https://www.voaindonesia.com/a/muslim-as-lebaran-lebih-dulu-biden-ucapkan-selamat-idul-adha/6652484.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL211c2xpbS1hcy1sZWJhcmFuLWxlYmloLWR1bHUtYmlkZW4tdWNhcGthbi1zZWxhbWF0LWlkdWwtYWRoYS82NjUyNDg0Lmh0bWw=",
        "description": "Umat Muslim di AS merayakan Hari Raya Idul Adha pada Sabtu (9/7).\n\n\nMasjid komunitas Indonesia, IMAAM Center, di luar Washington DC mengadakan salat Id berjamaah sebanyak tiga shift, untuk mengakomodasi jemaah yang berdatangan dari DC, Maryland dan Virginia.\n\n\n\nRencananya, IMAAM akan mengadakan bazar pada Minggu (10/7).\n\n\nSementara itu, Presiden AS Joe Biden dan Ibu Negara Jill Biden menyampaikan ucapan selamat Idul Adha kepada Muslim di seluruh AS dan seluruh dunia.\n\n\n\nJoe dan Jill mengatakan dalam pernyataan bahwa \"aksi membagikan kurban dengan orang-orang yang kurang beruntung sebagai ibadah kepada Tuhan, mirip dengan komitmen kita bersama untuk bekerja sama dalam menghadapi tantangan dunia saat ini.\"\n\n\n\n\nMereka juga mengatakan bahwa di AS, \"Warga Muslim Amerika memimpin di garis depan, bersama anggota komunitas lintas agama lainnya, untuk membantu mereka yang menderita karena kelaparan dan konflik, di dalam dan luar negeri.\"\n\n\n\nIa mencuit, \"Selamat Idul Adha dan semoga haji mabrur!\""
    },
    {
        "title": "Jepang Gelar Pemilu Dua Hari Setelah Pembunuhan Abe",
        "link": "https://www.voaindonesia.com/a/jepang-gelar-pemilu-dua-hari-setelah-pembunuhan-abe/6652472.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2plcGFuZy1nZWxhci1wZW1pbHUtZHVhLWhhcmktc2V0ZWxhaC1wZW1idW51aGFuLWFiZS82NjUyNDcyLmh0bWw=",
        "description": "Para pemilih Jepang mendatangi tempat-tempat pemilihan suara pada Minggu (9/7) untuk pemilu majelis tinggi, hanya dua hari setelah pembunuhan mantan perdana menteri Shinzo Abe.\n\n\nKebanyakan politisi berhenti berkampanye, tapi memutuskan untuk tetap mengadakan pemilu setelah Abe ditembak mati pada Jumat (8/7). Abe adalah salah satu tokoh paling berpengaruh dalam politik modern Jepang.\n\n\nTersangkanya adalah Tetsuya Yamagami, pria 41 tahun yang merupakan mantan anggota Pasukan Bela Diri di negara itu. Ia ditangkap di tempat kejadian.\n\n\n\nPolisi mengatakan ia menggunakan pistol rakitan. Tetsuya meyakini Abe adalah bagian dari sebuah kelompok religius yang menurutnya telah menyebabkan ibunya bangkrut.\n\n\nPolisi menyita lebih banyak senjata di rumah pria itu. Tersangka mengatakan kepada polisi bahwa ia merakit senjata itu dengan membungkus pipa baja dengan lakban, menurut lembaga penyiaran publik Jepang, NHK.\n\n\nPembunuhan itu membuat syok Jepang, yang memiliki undang-undang (UU) senjata yang ketat dan hampir tidak pernah terjadi kekerasan bersenjata. [vm/ft]"
    },
    {
        "title": "AS Kirim 'Miliaran' Untuk Danai Operasi Pemerintah Ukraina",
        "link": "https://www.voaindonesia.com/a/as-kirim-miliaran-untuk-danai-operasi-pemerintah-ukraina/6652207.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLWtpcmltLW1pbGlhcmFuLXVudHVrLWRhbmFpLW9wZXJhc2ktcGVtZXJpbnRhaC11a3JhaW5hLzY2NTIyMDcuaHRtbA==",
        "description": "Sejak invasi Rusia ke Ukraina dimulai pada Februari, perundingan soal dukungan untuk Kyiv pada umumnya terkait dengan senjata dan amunisi. Namun,Â  kata para pejabat Amerika Serikat (AS) pekan ini, Washington juga mengirimkan banyak uang untuk mendanai operasi pemerintah Ukraina.\n\n\nBantuan itu diberikan sementara para pejabat AS dan Eropa menegaskan dukungan untuk rekonstruksi Ukraina, pasca berakhirnya Konferensi Lugano baru-baru ini.\n\n\nAS \"bangga menjadi donor negara terbesar untuk Ukraina\" dan akan mengirimkan \"miliaran bantuan lagi\" dalam beberapa bulan ke depan, kata Karen Donfried, wakil menteri bantuan bagi urusan Eropa dan Eurasia, dalam sebuah acara di Washington pada Kamis (7/7). Bantuan itu termasuk \"bantuan anggaran langsung bernilai miliaran dolar,\" katanya.\n\n\nWashington telah menyediakan $2,3 miliar atau Rp 34,44 triliun bantuan anggaran langsung untuk pemerintah Ukraina, sejak Moskow meluncurkan serangan, kata wakil Departemen Luar negeri kepada VOA.\n\n\nIa menambahkan bahwa bantuan itu disalurkan lewat mekanisme Bank Dunia. Kyiv menerima \"dua setoran masing-masing $500 juta pada 29 April dan 20 Mei, dan $1,3 miliar dolar atau Rp19,47 triliun rupiah pada 29 Juni,\" kata wakil itu.\n\n\nPemerintah Ukraina menggunakan dana itu untuk membayar upah pejabat pemerintah, membiayai kewajiban pensiun, menjaga rumah sakit dan sekolah, dan melindungi infrastruktur penting, kata wakil Deplu tersebut.\n\n\nPemerintahan Biden berniat untuk bekerja sama dengan Kongres untuk memberi Kyiv bantuan tambahan senilai $6.2 miliarÂ  atau Rp 92 triliunÂ  dalam bentuk bantuan anggaran langsung dalam lima tahun ke depan, menarik dari dana yang disisihkan dalam RUU sisipan kedua yang ditandatangani oleh Presiden Joe Biden pada 21 Mei, kata wakil itu kepada VOA. [vm/ft]"
    },
    {
        "title": "PM Taliban: Pemerintah Tak Berani Ubah Hak yang Ditetapkan Tuhan",
        "link": "https://www.voaindonesia.com/a/pm-taliban-pemerintah-tak-berani-ubah-hak-yang-ditetapkan-tuhan/6652193.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BtLXRhbGliYW4tcGVtZXJpbnRhaC10YWstYmVyYW5pLXViYWgtaGFrLXlhbmctZGl0ZXRhcGthbi10dWhhbi82NjUyMTkzLmh0bWw=",
        "description": "Perdana Menteri Taliban pada Sabtu (9/7) membela peraturan bagi perempuan dan anak perempuan di Afghanistan. Ia berkeras pemerintahannya menerapkan hak asasi manusia seperti yang ditahbiskan oleh Allah dan mereka tak berani mengubahnya.\n\n\nPernyataan itu disampaikan sehari setelah Dewan Hak-hak Asasi Manusia (HAM) Perserikatan Bangsa-Bangsa (PBB) meloloskan sebuah resolusi yang mendesak Taliban untuk membatalkan praktik yang membatasi hak-hak dasar perempuan Afghanistan, membuat mereka \"tidak terlihat\" dalam masyarakat.\n\n\n\"Orang-orang mengatakan Emirat Islam Afghanistan (pemerintah) tidak peduli dengan HAM laki-laki dan perempuan,\" kata Hasan Akhund dalam sebuah acara perayaan Idul Adha di Ibu Kota Afghanistan, Kabul. Ia merujuk pada semakin banyaknya kritikan mengenai perlakuan buruk yang dihadapi perempuan di bawah kekuasaan Taliban.\n\n\n\"Ada dua jenis HAM - satu yang telah dirancang oleh non-Muslim bagi mereka sendiri. Dan hak-hak yang ditetapkan oleh Allah Maha Besar bagi kemanusiaan,\" kata PM Taliban.\n\n\n\"Mana bisa kami tidak memberlakukannya, padahal misi kami adalah memperkenalkan sistem Islam di negara itu. (Peraturan) itu juga merupakan bagian dari sistem Islam dan jalan ketetapan Ilahi (bagi Muslim).\"\n\n\nKelompok radikal yang menjadi penguasa itu merebut kekuasaan Afghanistan pada Agustus lalu ketika AS dan mitra-mitra Pakta Pertahanan Atlantik Utara (North Alliance Treaty Organization/NATO) menarik pasukan mereka dari negara itu setelah hampir 20 tahun perang melawan Taliban.\n\n\nPada Jumat (8/7) Dewan HAM PBB mengadopsi sebuah resolusi mengenai situasi HAM di Afghanistan. Uni Eropa mengusung resolusi itu dan 50 negara dari seluruh kawasan mendukungnya.\n\n\n\"Aksi Taliban yang diarahkan langsung kepada perempuan dan anak perempuan dan pelanggaran atas hak-hak mereka adalah sesuatu yang sangat mengkhawatirkan,\" kata Duta Besar Lotte Knudsen, kepala delegasi Uni Eropa untuk PBB di Jenewa.\n\n\nKeputusan dewan PBB itu tidak mengikat secara hukum, tapi mengandung bobot politik dan bisa memicu penyelidikan resmi terhadap dugaan pelanggaran HAM. [vm/ft]"
    },
    {
        "title": "Musim Haji 2022 Akhiri Kelesuan Ekonomi Akibat Pandemi di Makkah",
        "link": "https://www.voaindonesia.com/a/musim-haji-2022-akhiri-kelesuan-ekonomi-akibat-pandemi-di-mekah/6646106.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL211c2ltLWhhamktMjAyMi1ha2hpcmkta2VsZXN1YW4tZWtvbm9taS1ha2liYXQtcGFuZGVtaS1kaS1tZWthaC82NjQ2MTA2Lmh0bWw=",
        "description": "Berkurangnya jemaah haji secara drastis selama dua tahun berturut-turut telah membuat banyak toko tutup dan kamar hotel kosong. Tetapi para pebisnis di Makkah, Arab Saudi, kini mengharapkan ada pemulihan yang cepat selama ritual tahunan yang dimulai pekan ini."
    },
    {
        "title": "Pembunuh Shinzo Abe Dendam karena Ibunya Bangkrut",
        "link": "https://www.voaindonesia.com/a/pembunuh-abe-dendam-karena-ibunya-bangkrut-/6651880.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbWJ1bnVoLWFiZS1kZW5kYW0ta2FyZW5hLWlidW55YS1iYW5na3J1dC0vNjY1MTg4MC5odG1s",
        "description": "Pria yang membunuh Shinzo Abe percaya mantan pemimpin Jepang itu terkait dengan kelompok agama yang dia tuduh sebagai penyebab kebangkrutan ibunya. Ia menghabiskan waktu berbulan-bulan untuk merencanakan serangan terhadap Abe dengan menggunakan senjata rakitan, kata polisi, Sabtu (9/7).\n\n\nTetsuya Yamagami, seorang pengangguran berusia 41 tahun, diidentifikasi sebagai tersangka pembunuhan Abe pada Jumat (8/7) setelah seorang pria terlihat dalam video yang berulang kali ditampilkan di televisi Jepang dengan tenang mendekati perdana menteri terlama di negara itu dari belakang dan menembaknya.\n\n\nBertubuh kurus dan berkacamata dengan rambut kusut, tersangka terlihat melangkah ke jalan di belakang Abe, yang berdiri di atas anak tangga di persimpangan, sebelum melepaskan dua tembakan dari senjata sepanjang 40 cm yang dibungkus dengan selotip hitam. Dia ditangkap oleh polisi di tempat kejadian.\n\n\n\n\nYamagami adalah seorang penyendiri yang tidak menjawab ketika diajak bicara, kata tetangga kepada Reuters. Dia yakin Abe telah mempromosikan sebuah organisasi keagamaan yang membuat ibunya bangkrut karena telah memberi donasi, kata kantor berita Kyodo, mengutip sumber-sumber.\n\n\n\"Ibu saya terlibat dalam kelompok keagamaan dan saya membencinya,\" Kyodo dan media domestik lainnya mengutip polisi.\n\n\nJuri Yamagami merakit senjata dari suku cadang yang dibeli secara online, menghabiskan waktu berbulan-bulan untuk merencanakan serangan, bahkan menghadiri acara kampanye Abe lainnya, termasuk satu hari sebelumnya yang berjarak sekitar 200 km, kata media.\n\n\n\n\nDia telah mempertimbangkan untuk melakukan serangan dengan bom sebelum akhirnya memilih dengan menggunakan senjata, menurut penyiar publik NHK.\n\n\nTersangka mengatakan kepada polisi bahwa dia membuat senjata dengan membungkus pipa baja dengan perekat, beberapa di antaranya dengan tiga, lima atau enam pipa, dengan suku cadang yang dia beli secara online, kata NHK.\n\n\nPolisi menemukan lubang peluru di tanda yang dipasang di mobil kampanye di dekat lokasi penembakan dan diyakini berasal dari Yamagami, kata polisi, Sabtu (9/7). Video menunjukkan Abe berbalik ke arah penyerang setelah tembakan pertama sebelum akhirnya roboh setelah tembakan yang kedua. [ah]"
    },
    {
        "title": "Biden Teken Perintah Eksekutif Aborsi, Nyatakan MA 'di Luar Kendali'",
        "link": "https://www.voaindonesia.com/a/biden-teken-perintah-eksekutif-aborsi-nyatakan-ma-di-luar-kendali-/6651776.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JpZGVuLXRla2VuLXBlcmludGFoLWVrc2VrdXRpZi1hYm9yc2ktbnlhdGFrYW4tbWEtZGktbHVhci1rZW5kYWxpLS82NjUxNzc2Lmh0bWw=",
        "description": "Presiden Amerika Serikat (AS) Joe Biden mengatakan keputusan Mahkamah Agung yang membatalkan hak aborsi adalah latihan dalam \"kekuatan politik mentah.â\u0080\u009d Ia menandatangani perintah eksekutif pada Jumat (8/7) untuk memudahkan akses ke layanan aborsi.\n\n\nBiden, seorang Demokrat, telah berada di bawah tekanan dari partainya sendiri untuk mengambil tindakan setelah keputusan penting pada bulan lalu untuk membatalkan Roe v Wade, yang menjungkirbalikkan sekitar 50 tahun perlindungan untuk hak-hak reproduksi perempuan.\n\n\nPerintah tersebut mengarahkan departemen kesehatan pemerintah untuk memperluas akses ke \"obat aborsiâ\u0080\u009d, pil yang diresepkan untuk mengakhiri kehamilan. Selain itu juga memastikan perempuan memiliki akses ke perawatan medis darurat, layanan keluarga berencana dan kontrasepsi. Perintah tersebut juga menyebutkan perlindungan terhadap dokter, perempuan yang melakukan perjalanan untuk aborsi dan klinik aborsi keliling di perbatasan negara.\n\n\n\n\nNamun, perintah tersebut hanya memiliki dampak terbatas dalam praktiknya, karena negara bagian AS dapat membuat undang-undang yang membatasi aborsi dan akses ke pengobatan.\n\n\n\"Apa yang kami saksikan bukanlah penilaian konstitusional, itu adalah latihan kekuatan politik mentah,\" kata Biden kepada wartawan di Gedung Putih. \"Kami tidak bisa membiarkan Mahkamah Agung yang tidak terkendali, bekerja sama dengan elemen-elemen ekstremis Partai Republik, mengambil kebebasan dan otonomi pribadi kami.\"\n\n\nGedung Putih tidak secara terbuka mendukung gagasan untuk mereformasi lembaga peradilan itu sendiri atau memperluas panel sembilan anggota.\n\n\nSebaliknya, Biden menjelaskan bagaimana hak aborsi dapat menjadi undang-undang oleh para pemilih jika mereka memilih \"dua senator pro-pilihan tambahan, dan sebuah Dewan pro-pilihan.â\u0080\u009d Biden mendesak perempuan untuk memberikan suara terbanyak. Dia mengatakan dia akan memveto setiap undang-undang yang disahkan oPartai Republik untuk melarang hak aborsi secara nasional.\n\n\n\n\nJen Klein, Direktur Dewan Kebijakan Gender Presiden di Gedung Putih, tidak menyebutkan secara spesifik ketika ditanya apa perintah yang akan diubah untuk perempuan.\n\n\nNamun, anggota parlemen progresif dan kelompok hak aborsi menyambut baik arahan tersebut. Senator Elizabeth Warren menyebutnya sebagai \"langkah pertama yang penting,\" dan meminta pemerintah untuk mengeksplorasi setiap opsi yang tersedia untuk melindungi hak aborsi.\n\n\nMasalah ini dapat membantu mendorong Demokrat ke tempat pemungutan suara dalam pemilihan paruh waktu November, ketika Partai Republik memiliki kesempatan untuk mengambil kendali Kongres.\n\n\nMelindungi hak aborsi adalah masalah utama bagi perempuan Demokrat, jajak pendapat Reuters menunjukkan, dan lebih dari 70 persen orang Amerika berpikir keputusan aborsi harus diserahkan kepada seorang perempuan dan dokternya.\n\n\n\n\nKetua Komite Nasional Partai Republik Ronna McDaniel mengatakan \"Demokrat tidak berhubungan dengan rakyat Amerika\" setelah pernyataan Biden.\n\n\nPada Juni, Biden mengusulkan agar para senator AS menghapus penghalang jalan legislatif dengan mengangkat sementara \"filibuster\" Senat untuk memulihkan hak aborsi. Namun saran itu ditolak oleh para pembantu senator utama Demokrat.\n\n\nSebelumnya pada Juni, sumber mengatakan kepada Reuters bahwa Gedung Putih tidak mungkin mengambil langkah berani untuk akses aborsi yang diminta oleh anggota parlemen Demokrat, seperti reformasi pengadilan atau menawarkan layanan reproduksi di tanah federal.\n\n\nPutusan Mahkamah Agung memulihkan kemampuan negara bagian untuk melarang aborsi. Akibatnya, perempuan dengan kehamilan yang tidak diinginkan menghadapi pilihan untuk bepergian ke negara bagian lain di mana prosedurnya tetap legal dan tersedia, membeli pil aborsi secara online, atau melakukan aborsi ilegal yang berpotensi membahayakan kesehatan. [ah/lt]"
    },
    {
        "title": "Putin: Sanksi Barat Berisiko Timbulkan Bencana Lonjakan Harga Energi",
        "link": "https://www.voaindonesia.com/a/putin-sanksi-barat-berisiko-timbulkan-bencana-lonjakan-harga-energi/6651762.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3B1dGluLXNhbmtzaS1iYXJhdC1iZXJpc2lrby10aW1idWxrYW4tYmVuY2FuYS1sb25qYWthbi1oYXJnYS1lbmVyZ2kvNjY1MTc2Mi5odG1s",
        "description": "Presiden Vladimir Putin memperingatkan negara-negara Barat pada Jumat (8/7) bahwa penerapan sanksi lanjutan terhadap Rusia terkait agresi di Ukraina berisiko memicu bencana kenaikan harga energi bagi konsumen di seluruh dunia.\n\n\nPutin mengatakan bahwa seruan Barat untuk mengurangi ketergantungan pada komoditas energi Rusia telah membuat pasar global \"bergejolak\" dengan lonjakan harga minyak dan gas.\n\n\nPelanggan Uni Eropa mengatakan mereka ingin menyetop pasokan gas dari Rusia, sementara para pemimpin Kelompok Tujuh mengatakan bulan lalu bahwa mereka ingin mengeksplorasi \"batas harga\" pada bahan bakar fosil Rusia, termasuk minyak.\n\n\n\"Pembatasan sanksi terhadap Rusia menyebabkan lebih banyak kerusakan pada negara-negara yang memberlakukannya,\" kata Putin kepada para pemimpin industri minyak dan gas Rusia, termasuk Kepala Eksekutif Rosneft Igor Sechin dan Wakil Perdana Menteri Alexander Novak.\n\n\n\n\n\"Penerapan sanksi lebih lanjut dapat menyebabkan konsekuensi yang lebih parah, tanpa berlebihan, bahkan bencana di pasar energi global,â\u0080\u009d tukasnya.\n\n\nInvasi Putin ke Ukraina pada 24 Februari dan pemberlakuan sanksi paling berat yang diterapkan negara-negara Barat dalam sejarah modern, telah merusak asumsi pasar energi dan komoditas dan juga menghambat pertumbuhan global.\n\n\nSaat Putin bergulat dengan perang besar, krisis geopolitik terbesar, dan tantangan ekonomi terbesar Rusia sejak jatuhnya Uni Soviet pada 1991, pemimpin Kremlin yang berusia 69 tahun itu berulang kali mengisyaratkan bahwa dia tidak berminat untuk mundur.\n\n\nEnergi adalah salah satu area di mana Kremlin masih memegang kendali. Negara-negara Eropa, termasuk Jerman, khawatir pada kemungkinan Moskow memotong pasokan energinya.\n\n\n\n\nRusia adalah negara pengekspor minyak terbesar kedua di dunia setelah Arab Saudi. Moskow juga tercatat sebagai pengekspor gas alam dan gandum terbesar di dunia. Eropa mengimpor sekitar 40 persen gasnya dan 30 persen minyaknya dari Rusia.\n\n\nPasokan Dunia\n\nDengan harga yang sudah naik, dunia bersiap untuk gangguan pasokan lebih lanjut dari Rusia, yaitu pipa Nord Stream 1 di bawah Baltik, rute pasokan vital ke Jerman, akan menjalani pemeliharaan mulai 11 Juli hingga 21 Juli.\n\n\n\"Kami tahu bahwa Eropa sedang mencoba untuk menggantikan sumber energi Rusia,\" kata Putin. \"Namun, kami berharap hasil dari tindakan tersebut adalah kenaikan harga gas di pasar spot dan peningkatan biaya sumber daya energi untuk konsumen akhir,\" tambahnya.\n\n\nDalam beberapa bulan terakhir, Rusia telah memutus aliran gas ke Bulgaria, Polandia, Finlandia, pemasok Denmark Orsted, perusahaan Belanda Gasterra dan Shell untuk kontrak Jermannya, setelah mereka semua menolak permintaan untuk beralih ke pembayaran dalam rubel sebagai buntut atas penerapan sanksi Eropa.\n\n\n\n\nPutin mengatakan bahwa \"blitzkrieg\" ekonomi Barat telah gagal. Namun ia mengakui sanksi tersebut telah membuat kerusakan pada ekonomi senilai $1,8 triliun.\n\n\n\"Kami harus merasa percaya diri, tetapi Anda harus melihat risikonya. Risikonya masih ada,\" kata Putin.\n\n\nPutin mengatakan situasi di sektor bahan bakar dan energi Rusia tetap stabil.\n\n\nNamun dia mengatakan perusahaan energi Rusia harus bersiap menghadapi embargo minyak Uni Eropa yang akan mulai berlaku pada sekitar akhir tahun.\n\n\n\"Pemerintah saat ini sedang mempertimbangkan opsi untuk mengembangkan infrastruktur kereta api dan pipa untuk memasok minyak dan produk minyak Rusia ke negara-negara sahabat,\" kata Putin. [ah/lt]"
    },
    {
        "title": "Menlu AS dan China Adakan Pembicaraan Langsung Pertama Sejak Oktober",
        "link": "https://www.voaindonesia.com/a/menlu-as-dan-china-adakan-pembicaraan-langsung-pertama-sejak-oktober/6651741.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21lbmx1LWFzLWRhbi1jaGluYS1hZGFrYW4tcGVtYmljYXJhYW4tbGFuZ3N1bmctcGVydGFtYS1zZWphay1va3RvYmVyLzY2NTE3NDEuaHRtbA==",
        "description": "Menteri Luar Negeri Amerika Serikat (AS) Antony Blinken dan Menteri Luar Negeri China Wang Yi bertemu pada Sabtu (9/7) untuk melakukan pembicaraan langsung pertama sejak Oktober. Pembicaraan itu dilakukan setelah mereka menghadiri pertemuan puncak G20 di mana Blinken memimpin upaya untuk menekan Rusia terkait agresinya di Ukraina.\n\n\nPara pejabat AS mengatakan pertemuan Blinken dengan Wang di Bali bertujuan untuk menjaga hubungan AS dengan China stabil dan mencegah hubungan tersebut secara tidak sengaja menjadi konflik.\n\n\n\"Tidak ada pengganti untuk tatap muka ... diplomasi, dan dalam hubungan yang kompleks dan konsekuensial seperti hubungan antara Amerika Serikat dan China, ada banyak hal yang harus dibicarakan,\" kata Blinken kepada wartawan di awal pertemuan.\n\n\n\"Kami sangat menantikan percakapan yang produktif dan konstruktif,\" katanya.\n\n\n\n\nBlinken diperkirakan akan mengulangi peringatan kepada China untuk tidak mendukung perang Rusia di Ukraina. Kedua belah pihak diperkirakan akan membahas isu-isu kontroversial yang mencakup Taiwan, klaim luas Laut China Selatan, perluasan pengaruhnya di Pasifik, hak asasi manusia, dan tarif perdagangan.\n\n\nNamun, kedua belah pihak memiliki kepentingan untuk menjaga hubungan tetap stabil dan Blinken serta pejabat AS mengatakan Presiden Joe Biden dan Presiden China Xi Jinping diperkirakan akan berbicara lagi dalam beberapa minggu mendatang, sesuatu yang kemungkinan akan dibahas dalam pertemuan pada Sabtu (9/7).\n\n\n\"China dan Amerika Serikat adalah dua negara besar, jadi kedua negara perlu menjaga komunikasi normal,\" kata Wang kepada wartawan.\n\n\n\n\n\"Pada saat yang sama, kita perlu berbicara bersama untuk memastikan bahwa hubungan ini akan terus bergerak maju di jalur yang benar,\" kata Wang.\n\n\nDaniel Russel, diplomat AS untuk Asia Timur di bawah mantan Presiden Barack Obama yang memiliki kontak dekat dengan pejabat pemerintahan Biden, mengatakan dia yakin tujuan utama pertemuan itu adalah untuk menjajaki kemungkinan pertemuan langsung antara Biden dan Xi, pertemuan pertama mereka sebagai pemimpin, mungkin di sela-sela KTT G20 di Bali pada November.\n\n\nAS menyebut Beijing sebagai saingan strategis utamanya dan khawatir China suatu hari nanti akan mencoba mengambil alih Taiwan yang memiliki pemerintahan sendiri, tepat saat Rusia menyerang Ukraina.\n\n\nSesaat sebelum invasi Ukraina 24 Februari Rusia, Beijing dan Moskow mengumumkan kemitraan \"tanpa batas.\" Namun para pejabat AS mengatakan mereka belum melihat China menghindari sanksi keras yang dipimpin AS terhadap Rusia atau membantunya dengan peralatan militer.\n\n\n\n\nNamun, China telah menolak mengutuk tindakan Rusia dan telah mengkritik sanksi besar-besaran.\n\n\nPejabat AS telah memperingatkan konsekuensi, termasuk sanksi, jika China mulai menawarkan dukungan material untuk upaya perang Rusia, yang disebutnya \"operasi militer khusus\" untuk menurunkan militer Ukraina meskipun Kyiv membalas bahwa itu adalah perampasan tanah bergaya kekaisaran.\n\n\nTerlepas dari persaingan strategis AS dan China, dua negara dengan perekonomi terbesar dunia tersebut tetap menjadi mitra dagang utama. Biden telah mempertimbangkan untuk menghapus tarif pada berbagai barang China untuk mengekang lonjakan inflasi AS sebelum pemilihan paruh waktu November, dengan kontrol Kongres sebagai fokus. [ah]"
    },
    {
        "title": "Harga Masih Anjlok, Petani Terpaksa Jual Buah Sawit ke Malaysia",
        "link": "https://www.voaindonesia.com/a/harga-masih-anjlok-petani-terpaksa-jual-buah-sawit-ke-malaysia-/6651738.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2hhcmdhLW1hc2loLWFuamxvay1wZXRhbmktdGVycGFrc2EtanVhbC1idWFoLXNhd2l0LWtlLW1hbGF5c2lhLS82NjUxNzM4Lmh0bWw=",
        "description": "Meskipun keran ekspor minyak sawit mentah atau crude palm oil (CPO) telah dibuka, tetapi harga tandan buah segar (TBS) sawit petani masih rendah. Petani sawit pun akhirnya memilih menjualnya ke negeri tetangga karena harga yang lebih baik."
    }
]