[
    {
        "title": "Diplomasi Budaya Melalui Angklung di Amerika",
        "link": "https://www.voaindonesia.com/a/diplomasi-budaya-melalui-angklung-di-amerika/6668017.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2RpcGxvbWFzaS1idWRheWEtbWVsYWx1aS1hbmdrbHVuZy1kaS1hbWVyaWthLzY2NjgwMTcuaHRtbA==",
        "description": "Baru-baru ini, kelompok Tim Muhibah Angklung dari Bandung, tampil di hadapan publik Amerika di New York & Washington DC, sebagai bagian dari tur mereka di AS. Pagelaran ini tak hanya membantu memperkenalkan Indonesia, tapi juga jadi penyemangat bagi Diaspora Indonesia untuk memperkenalkan Indonesia"
    },
    {
        "title": "Netanyahu Bantah Bertanggung Jawab dalam Tragedi Gunung Meron",
        "link": "https://www.voaindonesia.com/a/netanyahu-bantah-bertanggung-jawab-dalam-tragedi-gunung-meron/6667966.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL25ldGFueWFodS1iYW50YWgtYmVydGFuZ2d1bmctamF3YWItZGFsYW0tdHJhZ2VkaS1ndW51bmctbWVyb24vNjY2Nzk2Ni5odG1s",
        "description": "Mantan Perdana Menteri Israel Benjamin Netanyahu, Kamis (21/7), bersaksi bahwa ia tidak bertanggung jawab atas masalah keamanan yang menyebabkan tragedi berdesak-desakan yang menewaskan 45 orang tahun lalu.\n\n\n\nInsiden itu, yang merupakan bencana sipil terburuk dalam sejarah negara itu, terjadi di Gunung Meron di Israel Utara pada sebuah festival Yahudi pada April 2021.\n\n\n\nSekitar 100.000 orang, sebagian besar Yahudi ultra-Ortodoks, menghadiri perayaan itu meskipun ada kebijakan penanggulangan virus corona yang membatasi pertemuan di luar ruangan hingga 500 orang, dan peringatan mengenai keamanan tempat itu.\n\n\n\n''Saya tidak berurusan dengan masalah keamanan,'' kata Netanyahu sewaktu bersaksi di hadapan komisi independen yang menyelidiki tragedi itu. Ia mengatakan, ia hanya turun tangan karena adanya pandemi virus corona. Adapun masalah keamanan atau langkah-langkah lainnya, katanya, â\u0080\u009cPerdana menteri tidak berurusan dengan itu.''\n\n\n\nKomisi penyelidikan independen yang dibentuk setelah bencana tahun lalu sedang menyelidiki penyimpangan keamanan utama dan kepadatan di lokasi puncak gunung itu. Komisi tersebut telah merekomendasikan untuk membatasi kehadiran oarng di lokasi itu dan memperbaiki protokol dan infrastruktur keselamatannya.\n\nÂ \n\n\n\n\nDalam kesaksiannya kepada komisi itu, Netanyahu mengatakan bahwa biasanya perdana menteri tidak terlibat dalam persiapan perayaan tahunan di Meron, tetapi ia mengatakan ia kemudian turun tangan karena adanya pembatasan pandemi virus corona yang berlaku saat itu.\n\n\n\nâ\u0080\u009cSaya melakukan lebih daripada pendahulu saya untuk menangani masalah ini,'' kata Netanyahu, ketika didesak mengenai adanya peringatan mengenai masalah keselamatan sebelum acara itu.\n\n\n\nDalam insiden tahun lalu, ratusan orang terjebak di sebuah lorong sempit sewaktu menuruni gunung. Mereka kemudian tersandung dan jatuh karena licinnya lereng itu. Insiden tersebut menewaskan 45 orang dan melukai sedikitnya 150 orang.\n\n\n\nGunung Meron diyakini sebagai tempat pemakaman orang bijak terkemuka abad kedua, Rabi Shimon Bar Yochai. Perayaan musim semi tahunan itu biasanya ditandai dengan penyalaan api unggun besar, nyanyian dan tarian. Pekan lalu, Kepala Distrik Utara Polisi Israel Shimon Lavi mengundurkan diri setelah mengaku ikut bertanggung jawab atas bencana tersebut. [ab/uh]"
    },
    {
        "title": "PM Italia Draghi Mengundurkan Diri",
        "link": "https://www.voaindonesia.com/a/pm-italia-draghi-mengundurkan-diri/6667996.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BtLWl0YWxpYS1kcmFnaGktbWVuZ3VuZHVya2FuLWRpcmkvNjY2Nzk5Ni5odG1s",
        "description": "PM Italia Mario Draghi, KamisÂ  (21/7) mengundurkan diri setelah gagal dalam upayanya menyatukan fraksi-fraksi dalam pemerintah persatuannya.\n\n\nKantor Presiden Sergio Mattarella mengemukakan dalam sebuah pernyataan bahwa presiden telah menerima pengunduran diri Draghi tetapi memintanya untuk bertahan dalam posisi sebagai presiden sementara.\n\n\nDengan perkembangan ini, Italia akan menggelar pemilihan legislatif dalam beberapa bulan mendatang, bukannya pemilihan umum yang dijadwalkan berlangsung tahun depan.\n\n\nDraghi menjadi perdana menteri pada tahun 2021 sewaktu Italia menghadapi dampak pandemi virus corona dan ekonomi yang lesu.\n\n\nMattarella menolak pengunduran dirinya pekan lalu, dan mendesak Draghi untuk mengimbau para anggota parlemen agar tetap mempertahankan koalisi berkuasa.\n\nTetapi beberapa partai utama memboikot mosi tak percaya, mendorong Draghi untuk kembali mengajukan pengunduran dirinya. [uh/ab]"
    },
    {
        "title": "WHO Luncurkan Vaksin Malaria Pertama di Afrika",
        "link": "https://www.voaindonesia.com/a/who-luncurkan-vaksin-malaria-pertama-di-afrika/6667952.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3doby1sdW5jdXJrYW4tdmFrc2luLW1hbGFyaWEtcGVydGFtYS1kaS1hZnJpa2EvNjY2Nzk1Mi5odG1s",
        "description": "Ketika Organisasi Kesehatan Dunia (WHO) mengumumkan langkah berikutnya dalam peluncuran vaksin malaria resmi pertama di dunia di tiga negara Afrika, kekhawatiran tentang manfaatnya datang dari sumber yang tidak terduga: Yayasan Bill dan Melinda Gates, yang bisa dibilang sebagai pendukung terbesar vaksin tersebut.\n\n\n\nWHO mendukung vaksin itu musim gugur yang lalu, dan menganggapnya sebagai terobosan â\u0080\u009cbersejarah'' dalam memerangi malaria, tetapi Yayasan Gates mengatakan kepada Associated Press minggu ini bahwa pihaknya tidak akan lagi mendukung secara finansial program penyuntikannya.\n\n\n\nBeberapa ilmuwan mengatakan mereka bingung dengan keputusan itu, dan memperingatkan bahwa itu bisa membuat jutaan anak Afrika berisiko meninggal akibat malaria serta merusak upaya masa depan untuk mengatasi masalah kesehatan masyarakat yang sulit dipecahkan.\n\n\n\nVaksin yang dipasarkan oleh GlaxoSmithKline (GSK) sebagai Mosquirix ini, memiliki keefektifan sekitar 30 persen dan membutuhkan empat dosis.\n\n\n\n\nVaksin malaria tersebut memiliki â\u0080\u009ckemanjuran yang jauh lebih rendah daripada yang kita inginkan,'' kata Philip Welkhoff, direktur program malaria Yayasan Gates kepada AP. Menjelaskan keputusannya untuk mengakhiri dukungan setelah menghabiskan lebih dari $200 juta dan puluhan tahun, ia mengatakan suntikan itu relatif mahal dan secara logistik menantang untuk diberikan.\n\n\n\n''Jika kita mencoba menyelamatkan sebanyak mungkin nyawa dengan dana yang ada, efektivitas biaya itu penting diperhitungkan,'' katanya.\n\n\n\nWelkhoff mengatakan, keputusan Yayasan Gates untuk tidak mendukung peluncuran vaksin di Afrika itu telah dibuat bertahun-tahun yang lalu setelah pertimbangan rinci, termasuk apakah uang yayasan itu akan lebih baik digunakan untuk mengembangkan vaksin malaria lainnya, atau perawatan. Beberapa sumber daya yang mungkin digunakan untuk mendistribusikan vaksin itu ke negara-negara yang membutuhkan, misalnya, telah dialihkan untuk membeli jaring insektisida baru.\n\n\n\n\n''Ini bukan vaksin terbaik di dunia, tetapi penggunaannya bisa berdampak besar,'' kata Alister Craig, dekan ilmu biologi di Sekolah Kedokteran Tropis Liverpool. Dunia sedang berjuang untuk menahan lonjakan malaria yang terlihat sejak pandemi virus corona mengganggu upaya menghentikan penyakit parasit yang menewaskan lebih dari 620.000 orang pada tahun 2020 dan menyebabkan 241 juta kasus tersebut, terutama pada anak-anak balita di Afrika,\" kata Craig.\n\n\n\nâ\u0080\u009cKita tidak memiliki banyak alternatif lain,'' kata Craig. ''Mungkin ada vaksin lain yang akan disetujui dalam waktu sekitar lima tahun, tapi banyak nyawa akan hilang jika kita menunggu sampai saat itu,'' katanya, mengacu pada vaksin yang dikembangkan oleh Universitas Oxford. Saat ini, BioNTech, pencipta vaksin Pfizer COVID-19, berencana untuk menerapkan teknologi messenger RNA yang digunakannya untuk virus corona ke malaria, tetapi proyek itu masih dalam tahap awal.\n\n\n\nKendala besar lainnya adalah ketersediaan. GSK mengatakan hanya dapat memproduksi sekitar 15 juta dosis per tahun hingga 2028. WHO memperkirakan bahwa untuk melindungi 25 juta anak yang lahir di Afrika setiap tahun, setidaknya diperlukan 100 juta dosis setiap tahun. Meskipun ada rencana untuk mentransfer teknologi ke pembuat obat India, itu akan memakan waktu bertahun-tahun sebelum diproduksi. [ab/uh]"
    },
    {
        "title": "Gedung Putih Ungkap Rencana Pencegahan Kejahatan Bernilai $37 Miliar",
        "link": "https://www.voaindonesia.com/a/gedung-putih-ungkap-rencana-pencegahan-kejahatan-bernilai-37-miliar/6667924.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2dlZHVuZy1wdXRpaC11bmdrYXAtcmVuY2FuYS1wZW5jZWdhaGFuLWtlamFoYXRhbi1iZXJuaWxhaS0zNy1taWxpYXIvNjY2NzkyNC5odG1s",
        "description": "Presiden AS Joe Biden dijadwalkan berbicara hari Kamis (21/7) mengenai proposal bernilai $37 miliar untuk memerangi dan mencegah kejahatan.\n\n\n\nGedung Putih merilis beberapa rincian mengenai rencana menjelang pidato yang dijadwalkan berlangsung pada acara di negara bagian Pennsylvania.\n\n\n\nRencana ini mencakup hampir $13 miliar untuk membantu berbagai komunitas merekrut dan melatih 100 ribu polisi selama lima tahun mendatang.\n\n\n\nTiga miliar dolar lainnya akan ditujukan untuk mengatasi tunggakan perkara di pengadilan, menyelesaikan kasus pembunuhan dan membentuk satuan tugas lokal untuk mengurangi kekerasan dengan senjata api.\n\n\n\nGedung Putih menyatakan proposal Biden akan meningkatkan hukuman bagi pelaku perdagangan fentanyl dan meminta Kongres agar memberlakukan undang-undang yang membuat pasar online dapat dituntut jika menjual barang curian.\n\n\n\nRencana ini juga mencakup $15 miliar untuk kota-kota dan negara bagian dalam melakukan upaya pencegahan kejahatan dengan kekerasan dan untuk mengidentifikasi situasi di mana lembaga-lembaga kesehatan masyarakat, bukannya polisi, yang harus menanggapi situasi nonkekerasan.\n\n\n\nSebagian lain dari rencana itu akan difokuskan pada layanan perawatan kesehatan jiwa dan penyalahgunaan obat, selain pekerjaan sosial dan memberi warga akses lebih besar ke pelatihan kerja, pendidikan dan perumahan. [uh/ab]"
    },
    {
        "title": "Pipa Nord Stream 1 Kembali Alirkan Gas dari Rusia ke Eropa",
        "link": "https://www.voaindonesia.com/a/pipa-nord-stream-1-kembali-alirkan-gas-dari-rusia-ke-eropa-/6667903.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BpcGEtbm9yZC1zdHJlYW0tMS1rZW1iYWxpLWFsaXJrYW4tZ2FzLWRhcmktcnVzaWEta2UtZXJvcGEtLzY2Njc5MDMuaHRtbA==",
        "description": "Gas alam mulai kembali mengalir melalui pipa utama dari Rusia ke Eropa setelah penghentian 10 hari untuk pemeriksaan dan perawatan, kata operator. Namun, aliran gas itu diperkirakan tidak mencapai kapasitas penuh pada hari Kamis (21/7) dan prospeknya tidak pasti.\n\n\nPipa Nord Stream 1, yang membentang di bawah Laut Baltik dari Rusia ke Jerman, telah ditutup sejak 11 Juli untuk pemeliharaan rutin tahunan. Di tengah meningkatnya ketegangan atas perang Rusia di Ukraina, para pejabat Jerman khawatir bahwa pipa itu mungkin tidak akan dibuka kembali sama sekali.Â  Nord Stream 1, yang merupakan sumber utama gas negara itu, menyumbang sekitar sepertiga dari pasokan gas Jerman.\n\n\nOperator pipa itu, Nord Stream AG, mengatakan bahwa gas mulai mengalir lagi Kamis pagi, dan data jaringannya menunjukkan gas mulai tiba tidak lama setelah akhir proses perawatan yang dijadwalkan pada pukul 6 pagi.\n\n\n\n\nPengiriman diperkirakan akan turun jauh di bawah kapasitas penuh pipa.Â  Kepala badan pengawas jaringan gas Jerman, Klaus Mueller, mengatakan di Twitter bahwa Gazprom Rusia telah memberitahu bahwa pengiriman Kamis hanya sekitar 30% dari kapasitas pipa.\n\n\nPada pertengahan Juni, Gazprom memotong aliran hingga 40% dari kapasitasnya. Perusahaan milik negara itu mengatakan, penyebabnya adalah masalah teknis yang terkait dengan peralatan yang dikirim mitranya di Jerman, Siemens Energy, ke Kanada untuk perbaikan.Â  Karena sanksi yang dijatuhkan atas invasi Rusia ke Ukraina, peralatan itu tidak bisa dikirim pulang.\n\n\n\n\nPemerintah Kanada awal bulan ini akhirnya memberi izin untuk mengirim peralatan itu ke Jerman.Â  Peralatan yang dimaksud termasuk turbin yang menggerakkan stasiun kompresor di ujung pipa Rusia.\n\n\nPemerintah Jerman telah menolak penjelasan teknis Gazprom terkait pengurangan pengiriman gas, dan berulang kali menuduh bahwa itu hanya dalih untuk keputusan politik yang ditujukan untuk menabur ketidakpastian dan mendorong harga energi. [ab/uh]"
    },
    {
        "title": "AS Peringatkan Putin Teperdaya Retorikanya Sendiri",
        "link": "https://www.voaindonesia.com/a/as-peringatkan-putin-teperdaya-retorikanya-sendiri-/6667901.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLXBlcmluZ2F0a2FuLXB1dGluLXRlcGVyZGF5YS1yZXRvcmlrYW55YS1zZW5kaXJpLS82NjY3OTAxLmh0bWw=",
        "description": "Presiden Rusia Vladimir Putin tampaknya telah terperangkap pada mitos dan klaim berlebihan yang dibuatnya sendiri. Ia tak mampu menepis hasratnya untuk menaklukkan Ukraina, berapa pun biayanya, menurut penilaian terbuka direktur badan intelijen Amerika.\n\n\nDirektur CIA William Burns adalah pejabat AS terakhir yang bertemu dengan Putin sebelum ia memerintahkan pasukan Rusia memasuki Ukraina pada bulan Februari. Burns Rabu malam memperingatkan, pemimpin Rusia itu sangat yakin bahwa ia harus menaklukkan Ukraina untuk memenuhi takdirnya.\n\n\n\n\nâ\u0080\u009cPutin benar-benar memercayai retorikanya, dan saya mendengar ia mengatakannya secara pribadi selama bertahun-tahun bahwa Ukraina bukanlah negara nyata. â\u0080¦ Ia benar-benar mengira ia dapat merebut Kyiv dalam waktu kurang dari sepekan,â\u0080\u009d kata Burns kepada hadirin dalam acara tahunan Forum Keamanan Aspen di Aspen, Colorado.\n\n\nâ\u0080\u009cIa yakin bahwa takdirnya sebagai pemimpin Rusia adalah memulihkan Rusia sebagai kekuatan besar â\u0080¦ dan ia percaya ia tidak dapat melakukan itu tanpa menguasai Ukraina dan pilihan-pilihannya,â\u0080\u009d lanjut Burns. â\u0080\u009cIa percaya ini haknya, hak Rusia untuk mendominasi Ukraina.â\u0080\u009d\n\n\n\n\nPenilaian intelijen AS sebelumnya telah menunjukkan bahwa meskipun Putin tidak berniat meninggalkan upayanya untuk menaklukkan seluruh Ukraina, mungkin saja ia bersedia resmi menghentikan pertempuran guna memberi waktu bagi pasukannya melakukan reorganisasi menyusul kerugian besar sejak invasi dimulai.\n\n\nâ\u0080\u009cIni sangat wajar, berdasarkan perspektif kami, berdasarkan perkembangan selama beberapa bulan mendatang dan seterusnya yang membuatnya yakin ini ada nilainya, hingga ia dapat mencapai semacam kesepakatan,â\u0080\u009d kata Direktur Intelijen Nasional AS Avril Haines bulan lalu.\n\n\nIntelijen AS memperkirakan sekitar 15 ribu tentara Rusia telah tewas di Ukraina, 45 ribu lainnya cedera.\n\n\n\n\nPara pejabat pertahanan Ukraina menyebut jumlah tentara Rusia yang tewas sekitar 38 ribu.\n\n\nBurns tampaknya meragukan pendapat mengenai tercapainya semacam kesepakatan, seraya menggambarkan hal itu tidak konsisten dengan pandangan Putin mengenai dunia.\n\n\nPutin adalah â\u0080\u009corang yang sangat percaya pada kontrol dan intimidasi dan pembalasan dendam,â\u0080\u009d kata Burns.\n\n\n\n\nâ\u0080\u009cSementara cengkeraman kekuasaannya menguat, sementara lingkaran penasihatnya menyempit, perasaannya mengenai takdir dan keinginannya mengambil risiko telah berkembang,â\u0080\u009d kata Burns. â\u0080\u009cPutin bertaruh â\u0080¦ ia dapat berhasil melancarkan perang, bahwa mereka dapat melemahkan militer Ukraina, bahwa musim dingin akan datang sehingga ia dapat mencekik ekonomi Ukraina, ia dapat membuat lelah masyarakat dan pemimpin Eropa, dan ia dapat melemahkan AS,â\u0080\u009d lanjutnya.\n\n\nâ\u0080\u009cMenurut pandangan kuat saya, Putin keliru dalam asumsinya mengenai penghancuran aliansi NATO dan tekad Ukraina sebelum perang dimulai dan menurut saya ia juga keliru sekarang ini,â\u0080\u009d kata Burns. [uh/ab]"
    },
    {
        "title": "Era Darurat Militer Filipina Dikenang di Bawah Kepresidenan Baru",
        "link": "https://www.voaindonesia.com/a/era-darurat-militer-filipina-dikenang-di-bawah-kepresidenan-baru/6667898.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2VyYS1kYXJ1cmF0LW1pbGl0ZXItZmlsaXBpbmEtZGlrZW5hbmctZGktYmF3YWgta2VwcmVzaWRlbmFuLWJhcnUvNjY2Nzg5OC5odG1s",
        "description": "Para aktivis HAM, Kamis (21/7),Â  menggelar kampanye baru di Filipina untuk mencegah terulangnya pelanggaran dan penjarahan era darurat militer 50 tahun lalu di bawah kepemimpinan ayah presiden baru negara itu, Ferdinand Marcos Jr.\n\n\nPropaganda pro-Marcos yang beredar selama ini menggambarkan pemerintahan mendiang presiden itu sebagai â\u0080\u009cera keemasan''. Namun para aktivis mengatakan dalam konferensi pers bahwa mereka akan melawan upaya Marcos Jr. dan para pendukungnya untuk menutupi kekejaman HAM yang meluas dan korupsi yang dilakukan di bawah kediktatoran ayah presiden baru itu.\n\n\nMendiang Marcos memberlakukan darurat militer di Filipina pada September 1972 dan akhirnya digulingkan dalam pemberontakan prodemokrasi \"Kekuatan Rakyat\" yang didukung militer pada 1986.\n\n\n\n\nKeluarga MarcosÂ  kembali ke Tanah AirÂ  dari pengasingan di AS pada tahun 1991 dan mencapai kebangkitan politik yang menakjubkan, yang memuncak dengan kemenangan telak putranya dalam pemilihan presiden Mei lalu. Marcos Jr. mulai menjabat pada 30 Juni 2022.\n\n\nMarcos Jr. dengan tegas menolak untuk mengakui dan meminta maaf atas pelanggaran di bawah pemerintahan ayahnya. Tidak ada komentar langsung dari Marcos Jr. atau penasihat utamanya setelah konferensi pers para aktivis hari Kamis.\n\n\nâ\u0080\u009cPemerintahan Marcos tidak pernah menjadi era emas,'' kata para aktivis dalam sebuah pernyataan bersama. â\u0080\u009cMembongkar apa yang sebenarnya terjadi, dan menyoroti pelajaran pahit yang dipetik, sangat mendesak untuk dilakukan karena disinformasi yang terus berlanjut dan distorsi sejarah yang terorganisir.â\u0080\u009d\n\n\n\n\nSutradara film Joel Lamangan, yang dipenjarakan dan disiksa selama era darurat militer, menyoroti sebuah film yang akan datang yang dipromosikan oleh Senator Imee Marcos, kakak perempuan presiden. Film itu menggambarkan versi keluarga mereka tentang drama 72 jam sebelum mereka terusir dari istana kepresidenan di Manila ke tempat pengasingan di AS.\n\n\nSenator Imee Marcos mengatakan kepada wartawan bahwa ia merasa perlu untuk menceritakan kisah dari sisi keluarganya, tetapi Lamangan mengatakan film itu merupakan usaha menutup-nutupi keburukan pemerintahan Marcos secara dramatis.\n\n\n\n\nMarcos meninggal di pengasingan di Hawaii pada tahun 1989 tanpa mengakui kesalahan apa pun, termasuk tuduhan bahwa ia dan keluarganya mengumpulkan $5 miliar hingga $10 miliar saat berkuasa.\n\n\nTetapi, pengadilan Hawaii kemudian menemukan ia bertanggung jawab atas pelanggaran HAM besar-besaran dan menyita tanah miliknya senilai $2 milliar untuk mengompensasi lebih dari 9.000 orang Filipina yang mengajukan gugatan terhadapnya atas penyiksaan, penahanan, pembunuhan di luar proses hukum dan penghilangan paksa. [ab/uh]"
    },
    {
        "title": "Wickremesinghe Dilantik Sebagai Presiden Sri Lanka",
        "link": "https://www.voaindonesia.com/a/wickremesinghe-dilantik-sebagai-presiden-sri-lanka-/6667892.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3dpY2tyZW1lc2luZ2hlLWRpbGFudGlrLXNlYmFnYWktcHJlc2lkZW4tc3JpLWxhbmthLS82NjY3ODkyLmh0bWw=",
        "description": "Presiden baru Sri Lanka Ranil Wickremesinghe diambil sumpahnya hari Kamis (21/7). Ia mengambil alih jabatan pemimpin tersingkir Gotabaya Rajapaksa.\n\n\nIa mengambil sumpah jabatan sehari setelah para anggota parlemen memilihnya untuk jabatan itu. Ia kini dapat memilih perdana menteri baru.\n\n\nWickremesinghe yang berusia 73 tahun dan pernah enam kali menjabat perdana menteri itu telah menjadi presiden sementara, setelah Rajapaksa melarikan diri dari negara itu dan mengundurkan diri pada awal bulan ini.\n\n\n\n\nPengunduran diri Rajapaksa terjadi setelah protes berbulan-bulan yang menyerukan pengunduran dirinya di tengah-tengah krisis ekonomi.\n\n\nWickremesinghe berpengalaman luas dalam bidang diplomatik dan internasional dan telah mengawasi pembicaraan dengan Dana Moneter Internasional mengenai paket dana talangan.\n\n\nPara anggota parlemen menganggapnya sebagai sosok yang aman untuk memimpin Sri Lanka melewati krisis, terlepas dari kemarahan masyarakat terhadap Wickremesinghe, yang merupakan contoh tatanan politik yang yang bermasalah di negara itu.\n\n\n\n\nDalam demonstrasi pekan lalu, massa membakar kediaman pribadinya dan menduduki kantornya.\n\n\nSetelah pemungutan suara hari Rabu, Wickremesinghe meminta para politisi agar bekerja sama dan meminta negara untuk melangkah maju.\n\n\nTetapi para demonstran yang menyerbu kediaman presiden malah berseru, â\u0080\u009cRanil, pulang.â\u0080\u009d [uh/ab]"
    },
    {
        "title": "Kasus Brigadir J, Komnas HAM akan Panggil Polisi Pekan Depan",
        "link": "https://www.voaindonesia.com/a/kasus-brigadir-j-komnas-ham-akan-panggil-polisi-pekan-depan/6667882.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2thc3VzLWJyaWdhZGlyLWota29tbmFzLWhhbS1ha2FuLXBhbmdnaWwtcG9saXNpLXBla2FuLWRlcGFuLzY2Njc4ODIuaHRtbA==",
        "description": "Komnas HAM akan memanggil pihak kepolisian pada pekan depan untuk mendalami kasus penembakan yang mengakibatkan Brigadir J tewas oleh Bharada E di rumah Kadiv Propam Ferdy Sambo di Jakarta pada Jumat (8/7)."
    }
]