[
    {
        "title": "Senator AS dari Partai Demokrat Desak Biden untuk Umumkan Status Darurat Iklim",
        "link": "https://www.voaindonesia.com/a/senator-as-dari-partai-demokrat-desak-biden-untuk-umumkan-status-darurat-iklim/6664562.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NlbmF0b3ItYXMtZGFyaS1wYXJ0YWktZGVtb2tyYXQtZGVzYWstYmlkZW4tdW50dWstdW11bWthbi1zdGF0dXMtZGFydXJhdC1pa2xpbS82NjY0NTYyLmh0bWw=",
        "description": "Dua senator Amerika Serikat dari Partai Demokrat mendesak Presiden AS Joe Biden pada Senin (18/7) untuk mengumumkan status darurat iklim dan menggunakan Undang-Undang Produksi Pertahanan untuk meningkatkan produksi berbagai produk dan sistem energi terbarukan, termasuk panel surya.\n\n\n\nSenator Sheldon Whitehouse dan Jeff Merkley, yang berbicara beberapa hari setelah gagal mengesahkan undang-undang perubahan iklim di lantai Senat, juga meminta Biden untuk menggunakan mimbar Gedung Putih untuk menarik perhatian semua pihak terhadap krisis terkait iklim di AS.\n\n\n\nâ\u0080\u009cIni saatnya bagi pemerintahan Biden untuk beralih ke strategi iklim yang sangat agresif,â\u0080\u009d kata Merkley.\n\n\n\n\nPekan lalu Biden mengatakan dirinya akan mengambil langkah-langkah yang tidak ia rinci untuk mengurangi emisi iklim, setelah Senator Demokrat Joe Manchin menarik dukungannya untuk undang-undang perubahan iklim, yang sempat diharapkan Demokrat bisa digolkan sebelum anggota Kongres meninggalkan Washington untuk reses selama Agustus.\n\n\nDi lantai Senat dengan suara yang terbagi rata, dukungan Manchin menjadi sangat penting untuk meloloskan legislasi yang tidak didukung senator dari Partai Republik.\n\n\n\nManchin dan Pemimpin Senat Demokrat Chuck Schumer telah mendiskusikan kredit pajak senilai $300 miliar bagi berbagai industri, termasuk tenaga surya dan angin, penangkapan karbon dari pembangkit listrik, serta tenaga nuklir, yang menghasilkan listrik hampir bebas emisi.\n\n\n\nWhitehouse mengatakan, dirinya sudah berbicara kepada Gedung Putih tentang perlunya mengambil tindakan eksekutif yang agresif, namun tidak memberi rincian apapun. â\u0080\u009cSaya sudah berbicara kepada Gedung Putih tentang mengambil langkah awal dan bersikap agresif serta melakukan semua yang ada dalam kekuasaan eksekutif yang belum dilakukan sejauh ini,â\u0080\u009d ungkapnya.\n\n\n\n\nWhitehouse mengatakan, perbincangan itu mengangkat kembali seruan publiknya untuk sejumlah inisiatif, dari peraturan karbon yang lebih ketat bagi kendaraan dan pembangkit listrik, hingga tarif perbatasan karbon dan potensi litigasi federal terhadap industri bahan bakar fosil.\n\n\n\nNamun demikian, belum jelas sejauh mana Gedung Putih bisa mengambil tindakan setelah Mahkamah Agung AS bulan lalu secara efektif membatasi wewenang Badan Perlindungan Lingkungan (EPA) untuk mengeluarkan peraturan mengenai emisi yang melibatkan masalah-masalah â\u0080\u009cekonomi dan politikâ\u0080\u009d yang penting. [rd/rs]"
    },
    {
        "title": "ASEAN Paragames 2022, Solo Jadi Lokasi",
        "link": "https://www.voaindonesia.com/a/asean-paragames-2022-solo-jadi-lokasi/6664558.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzZWFuLXBhcmFnYW1lcy0yMDIyLXNvbG8tamFkaS1sb2thc2kvNjY2NDU1OC5odG1s",
        "description": "Perhelatan ASEAN Paragames ke-11 di Indonesia tinggal dua pekan lagi. Sebagai tuan rumah, Indonesia siap menyambut ribuan delegasi dalam kompetisi olahraga penyandang disabilitas tingkat Asia Tenggara itu."
    },
    {
        "title": "Laporan Penembakan di Uvalde: 376 Petugas Diterjunkan, Tapi Pengambilan Keputusan “Sangat Buruk”",
        "link": "https://www.voaindonesia.com/a/laporan-penembakan-di-uvalde-376-petugas-diterjunkan-tapi-pengambilan-keputusan-sangat-buruk-/6664555.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2xhcG9yYW4tcGVuZW1iYWthbi1kaS11dmFsZGUtMzc2LXBldHVnYXMtZGl0ZXJqdW5rYW4tdGFwaS1wZW5nYW1iaWxhbi1rZXB1dHVzYW4tc2FuZ2F0LWJ1cnVrLS82NjY0NTU1Lmh0bWw=",
        "description": "Hampir 400 petugas penegak hukum bergegas datang ke lokasi penembakan massal di SD Robb, di kota Uvalde, Texas, 24 Mei lalu, tetapi â\u0080\u009cpengambilan keputusan yang sangat burukâ\u0080\u009d menyebabkan habisnya waktu lebih dari satu jam untuk melumpuhkan laki-laki bersenjata yang membantai 19 siswa dan dua guru itu. Itulah sebagian dari hasil peyelidikan yang dirilis pada Minggu (17/7).\n\n\nLaporan setebal 80 halaman itu adalah laporan pertama yang mengkritisi aparat penegak hukum negara bagian Texas dan federal â\u0080\u0093 bukan hanya aparat lokal di kota Uvalde â\u0080\u0093 atas ketidakcekatan mereka yang tidak bisa dipahami, ketika seorang laki-laki bersenjata melepaskan tembakan di dalam dua ruang kelas 4 SD Robb.\n\n\nSecara keseluruhan, laporan itu beserta rekaman kamera tubuh sejumlah personel berdurasi lebih dari tiga jam yang baru dirilis menjadi laporan terlengkap â\u0080\u0093 sejauh ini â\u0080\u0093 yang mengulas salah satu insiden penembakan di sekolah yang paling banyak menelan korban jiwa dalam sejarah Amerika.\n\n\n\n\nSebagian keluarga mengecam polisi sebagai pengecut dan menuntut pengunduran diri mereka.\n\n\nâ\u0080\u009cDi SD Robb, petugas penegak hukum gagal mengikuti pelatihan penembak aktif yang telah mereka jalani dan gagal memprioritaskan penyelamatan nyawa yang tidak berdosa dibanding keselamatan mereka sendiri,â\u0080\u009d kata laporan itu.\n\n\nLaki-laki bersenjata itu menembakkan sekitar 142 peluru di dalam gedung, dan â\u0080\u009champir pastiâ\u0080\u009d bahwa setidaknya 100 peluru ditembakkan sebelum petugas masuk, tambah laporan yang menjelaskan secara rinci kegagalan yang terjadi.\n\n\n\n\nBeberapa kegagalan lain yang disebut dalam laporan itu antara lain:\n\n\n\n\tTidak ada yang mengambil alih komando meskipun ada sejumlah petugas di lokasi kejadian.\n\tKomandan tim taktis Patroli Perbatasan menunggu perisai anti peluru dan kunci utama untuk memasuki ruang kelas, yang bahkan mungkin tidak diperlukan.\n\tSeorang petugas Departemen Kepolisian Uvalde mengatakan ia mengetahui panggilan darurat 911 dari dalam kelas, dan dalam pemahamannya para petugas di satu sisi gedung mengetahui adanya korban yang terperangkap, namun tetap tidak ada yang mencoba menerobos kelas.\n\n\nLaporan paling lengkap tentang tanggapan aparat yang ragu-ragu dan serampangan terhadap insiden penembakan 24 Mei itu ditulis oleh Komite Investigasi DPR Texas. Laporan itu dengan cepat menimbulkan dampak, yaitu pengenaan cuti administratif terhadap Letnan Mariano Pargas, seorang personil Departemen Kepolisian Uvalde yang juga penjabat kepala polisi kota itu ketika insiden terjadi.\n\n\n\n\nWali Kota Uvalde Don McLaughlin mengatakan akan membuka penyelidikan untuk menentukan apakah Pargas seharusnya mengambil alih komando di lokasi kejadian. Untuk pertama kalinya ia juga mengungkapkan bahwa beberapa petugas penegak hukum mengundurkan diri sejak insiden penembakan itu, tetapi ia tidak merinci jumlah pastinya dan hanya mengatakan â\u0080\u009ctiga.â\u0080\u009d\n\n\nVincent Salazar, kakek Layla Salazar, korban penembakan berusia 11 tahun, mengatakan, â\u0080\u009c(Aparat penegak hukum) itu adalah lelucon. Mereka adalah lelucon. Mereka tidak berhak memakai lencana. Tidak satu pun dari mereka mengambil tindakan.â\u0080\u009d\n\n\nKemarahan memuncak di Uvalde, tidak saja soal tanggapan aparat terhadap insiden penembakan itu, tetapi juga mengenai cara penyampaian laporan itu. Tina Quintanilla-Tayloy, yang putrinya selamat dari penembakan itu, berteriak kepada Komite DPR Texas yang menggotakan tiga orang itu ketika mereka meninggalkan ruang konferensi pers setelah temuan itu dirilis.\n\n\n\n\nAnggota Komite DPR Texas mengundang keluarga korban untuk membahas laporan itu secara pribadi, tetapi Quintanilla-Taylor mengatakan komite itu seharusnya juga menjawab pertanyaan dari masyarakat, bukan hanya media. â\u0080\u009cSaya kesal. Mereka harus kembali dan memberi kita perhatian penuh,â\u0080\u009d ujarnya. â\u0080\u009cPara pemimpin ini bukan pemimpin!â\u0080\u009d\n\n\nMenurut laporan tersebut terdapat 376 personel penegak hukum di sekolah itu, sebagian besar adalah aparat hukum federal dan negara bagian, termasuk hampir 150 agen Patroli Perbatasan Amerika dan 91 polisi negara bagian. Laporan itu juga berisi kesimpulan dari wawancara tertutup dengan lebih dari 40 orang, termasuk saksi mata dan aparat yang berada di lokasi kejadian. [em/rd]"
    },
    {
        "title": "Presiden Brazil Jair Bolsonaro Pertanyakan Sistem Pemilu Jelang Pilpres",
        "link": "https://www.voaindonesia.com/a/presiden-brazil-jair-bolsonaro-pertanyakan-sistem-pemilu-jelang-pilpres/6664548.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3ByZXNpZGVuLWJyYXppbC1qYWlyLWJvbHNvbmFyby1wZXJ0YW55YWthbi1zaXN0ZW0tcGVtaWx1LWplbGFuZy1waWxwcmVzLzY2NjQ1NDguaHRtbA==",
        "description": "Presiden Brazil Jair Bolsonaro kembali mempertanyakan sistem pemilu di Brazil, pada Senin (18/7), kurang dari tiga bulan menjelang pemilihan presiden, di mana semua lembaga survei memprediksi bahwa ia akan mengalami kekalahan dalam pemilihan tersebut.\n\n\n\nâ\u0080\u009cKami ingin memperbaiki kekurangan, kami ingin transparansi, demokrasi yang sesungguhnya,â\u0080\u009d kata pemimpin sayap kanan, yang telah berulang kali meragukan sistem pemungutan suara elektronik di negara yang dipimpinnya itu.\n\n\n\nIa kembali menyalahkan sistem pemungutan suara dalam sebuah pidato selama hampir satu jam di istana kepresidenan di Brasilia, di hadapan puluhan duta besar yang diundang secara khusus untuk mendengarkannya membahas masalah itu.\n\n\n\n\nBeberapa yang diundang antara lain duta besar Prancis dan Spanyol.\n\n\n\nPara pemilih di Brazil menyerahkan surat suara mereka secara elektronik di tempat pemungutan suara.\n\n\n\nTapi Bolsonaro sudah lama berargumen agar terdapat hasil cetakan kertas untuk setiap surat suara yang diserahkan secara elektronik, karena menurutnya ketiadaan bukti kertas mempermudah kecurangan pemilu.\n\n\n\nIa sendiri belum menunjukkan bukti kecurangan apa pun dan Pengadilan Tinggi Pemilu pun berkukuh bahwa sistem pemilu yang ada adil dan transparan.\n\n\n\nâ\u0080\u009cKita tinggal tiga bulan lagi menuju pemilihan,â\u0080\u009d kata Bolsonaro. â\u0080\u009cKita tidak bisa menyelenggarakan pemilu di tengah ketidakpercayaan.â\u0080\u009d\n\n\n\n\nKeraguan pada sistem pemilu yang berulang kali disampaikannya mendorong Mahkamah Agung Brazil untuk membuka penyelidikan terhadap Bolsonaro.\n\n\n\nBolsonaro sendiri diprediksi kalah dari mantan presiden Luiz Inacio Lula da Silva yang berhaluan kiri pada pilpres Oktober nanti.\n\n\n\nDa Silva menyebut pidato Bolsonaro sebagai kebohongan untuk mengalihkan perhatian masyarakat dari masalah nyata yang dihadapi negara itu.\n\n\n\n\nâ\u0080\u009cSangat disayangkan Brazil tidak memiliki presiden yang memanggil 50 duta besar untuk mendiskusikan sesuatu demi kepentingan negara,â\u0080\u009d cuit Da Silva di Twitter pada Senin. â\u0080\u009cKetenagakerjaan, pembangunan atau perang melawan kelaparan, misalnya. Ia malah berbohong terhadap demokrasi kita.â\u0080\u009d\n\n\n\nPernyataan Bolsonaro membuat para pengamat khawatir bahwa dirinya akan menolak kekalahan dalam skenario yang sama seperti pemberontakan 6 Januari 2021 ke gedung Kongres AS yang dilakukan oleh para pendukung Donald Trump, yang merupakan sosok yang diidolakan oleh Bolsonaro.\n\n\n\nPada sidang Senat pekan lalu, Menteri Pertahanan Brazil Paulo Sergio Nogueira mengajukan gagasan untuk menggelar â\u0080\u009cpemungutan suara paralelâ\u0080\u009d dengan menggunakan kotak suara khusus untuk surat suara fisik. [rd/rs]"
    },
    {
        "title": "Gelombang Baru Kasus COVID-19: Quebec Enggan Berlakukan Mandat Bermasker, Shanghai Terapkan Tes COVID-19 Baru",
        "link": "https://www.voaindonesia.com/a/gelombang-baru-kasus-covid-19-quebec-enggan-berlakukan-mandat-bermasker-shanghai-terapkan-tes-covid-19-baru/6664550.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2dlbG9tYmFuZy1iYXJ1LWthc3VzLWNvdmlkLTE5LXF1ZWJlYy1lbmdnYW4tYmVybGFrdWthbi1tYW5kYXQtYmVybWFza2VyLXNoYW5naGFpLXRlcmFwa2FuLXRlcy1jb3ZpZC0xOS1iYXJ1LzY2NjQ1NTAuaHRtbA==",
        "description": "Gelombang baru kasus COVID-19 dan meningkatnya tingkat rawat inap sebelum pemilu Oktober mendatang menimbulkan masalah baru bagi pemerintah Quebec, Kanada. Pasalnya, pemerintah setempat tidak berencana memberlakukan lagi kewajiban bermasker di provinsi itu meskipun beberapa dokter menyerukan hal tersebut. Â \n\n\nLonjakan kasus di seluruh dunia, yang sebagian besarnya dipicu omicron varian BA.4/5, membuat pihak berwenang bergulat mengatasi peningkatan infeksi sambil mencoba menghindari opsi memperpanjang atau justru memberlakukan kembali berbagai pembatasan yang tidak populer. Â \n\n\nDi Quebec, beberapa orang kini menganggap pemerintah, yang sempat memberlakukan salah satu pembatasan COVID-19 paling ketat di Amerika utara, tidak berbuat cukup. Â \n\n\n\n\nDonald Vinh, dokter di McGill University Health Centre di Montreal, menyerukan pemerintah Quebec untuk memberlakukan kembali kewajiban bermasker di tempat-tempat umum dalam ruangan untuk mencegah semakin parahnya gejala dan kematian. Â \n\n\nNamun pemerintah â\u0080\u009ctakut kepada para pemilih yang marah,â\u0080\u009d kata Vinh. â\u0080\u009cMereka tidak takut pemilih yang mati.â\u0080\u009dÂ \n\n\nSeperti provinsi lain di Kanada, Quebec tengah mengalami gelombang COVID-19 ketujuh, dengan lebih dari 7.000 petugas kesehatan tak bisa bertugas karena terpapar virus, menurut data pemerintah. Quebec mengurangi layanan musim panas di enam ruang gawat darurat karena kekurangan staf. Â \n\n\nJumat (15/7) lalu, provinsi itu mengumumkan bahwa 1.887 orang diopname karena tertular COVID-19, naik 27 pasien dari hari sebelumnya. Sepanjang akhir pekan kemarin, Rumah Sakit Anak Montreal mengatakan pihaknya â\u0080\u009ctidak mampu melayani pasien yang kondisinya tidak mendesak.â\u0080\u009d Baru pada hari Senin rumah sakit itu kembali ke kondisi normal. Â \n\n\n\n\nMaret lalu, ketika kewajiban bermasker akan dicabut, 72 persen warga Quebec yang mengikuti jajak pendapat mengatakan kepada lembaga survei Angus Reid bahwa mereka mendukung kewajiban bermasker, tetapi hanya 38 persen yang mengatakan berencana tetap mengenakan penutup wajah ketika kewajiban itu berakhir. Â \n\n\nSementara itu, beberapa kota besar di China, termasuk Shanghai, meluncurkan tes COVID-19 massal baru atau memperpanjang lockdown terhadap jutaan warga demi memerangi kluster baru infeksi COVID-19, di mana sejumlah langkah dikritik di dunia maya.Â Â Â \n\n\nChina melaporkan jumlah rata-rata kasus harian mencapai 390 selama tujuh hari, 11-17 Juli 2022. Angka itu lebih tinggi dari 340 kasus harian rata-rata pada pekan sebelumnya, menurut perhitungan Reuters yang didasarkan pada data resmi per hari Senin (18/7).Â \n\n\n\n\nMeskipun angka itu tergolong kecil dibandingkan kenaikan kasus di wilayah lain benua Asia, China bersikeras menerapkan kebijakan nol-COVID-nya yang bertujuan menghilangkan perebakan segera setelah muncul. Sebelumnya, ketika sebuah lonjakan menjadi perebakan besar, pejabat setempat terpaksa mengambil langkah yang lebih keras, seperti karantina wilayah selama sebulan penuh, bahkan dengan mengorbankan pertumbuhan ekonomi. Â \n\n\nPerebakan yang terus-menerus terjadi serta penutupan lebih banyak wilayah dapat menambah tekanan pada ekonomi terbesar kedua di dunia itu, yang mengalami kontraksi tajam pada kuartal kedua, setelah lockdown COVID-19 besar-besaran menyentak produksi industri dan belanja konsumen. Â \n\n\nPusat komersial Shanghai, yang belum sepenuhnya pulih dari dampak lockdown selama dua bulan di musim semi dan masih terus melaporkan kasus COVID-19 sporadis setiap hari, berencana menyelenggarakan tes COVID-19 massal di banyak dari 16 distriknya dan di beberapa daerah yang lebih kecil, di mana infeksi baru dilaporkan terjadi baru-baru ini, setelah tes serupa pekan lalu. [rd/rs]"
    },
    {
        "title": "Kapal Angkut Rombongan Pengantin di Pakistan Terbalik, Sedikitnya 20 Tewas",
        "link": "https://www.voaindonesia.com/a/kapal-angkut-rombongan-pengantin-di-pakistan-terbalik-sedikitnya-20-tewas/6664545.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2thcGFsLWFuZ2t1dC1yb21ib25nYW4tcGVuZ2FudGluLWRpLXBha2lzdGFuLXRlcmJhbGlrLXNlZGlraXRueWEtMjAtdGV3YXMvNjY2NDU0NS5odG1s",
        "description": "Sebuah kapal penumpang yang membawa hampir 100 orang, yang merupakan bagian dari rombongan pesta perkawinan, pada Senin (17/7) terbalik di Sungai Indus yang berarus cepat di bagian timur Provinsi Punjab, Pakistan.\n\n\n\nSeorang pejabat senior pemerintah Pakistan, Saleem Assi, mengatakan musibah tersebut terjadi di Distrik Sadiqabad, yang terletak sekitar 250 kilometer di selatan Multan, kota utama di Punjab. Ia menambahkan sedikitnya 65 orang, termasuk mempelai laki-laki, berhasil diselamatkan. Namun hampir dua puluh orang, termasuk anak-anak, masih hilang.\n\n\n\n\nIa mengatakan, menurut informasi awal, terdapat sekitar 90 hingga 100 orang di dalam kapal pada saat kejadian nahas itu. Pejabat pemerintah dan petugas SAR mengatakan angka terbaru menunjukkan sedikitnya 20 orang tewas dalam insiden tersebut.\n\n\n\nAssi mengaku belum mengetahui penyebab kecelakaan itu, tetapi tampaknya kapal itu penuh sesak. Semua korban meninggal yang ditemukan tim SAR adalah perempuan dan anak-anak.\n\n\n\nKecelakaan semacam itu kerap terjadi di Pakistan, di mana perahu kayu reyot sering digunakan untuk mengangkut barang dan orang di sungai dan danau. Sebagian besar beroperasi tanpa jaket pelampung. [em/rd]"
    },
    {
        "title": "Putin Kunjungi Iran, Perjalanan Pertama ke Luar Negeri Sejak Invasi Ukraina",
        "link": "https://www.voaindonesia.com/a/putin-kunjungi-iran-perjalanan-pertama-ke-luar-negeri-sejak-invasi-ukraina/6664543.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3B1dGluLWt1bmp1bmdpLWlyYW4tcGVyamFsYW5hbi1wZXJ0YW1hLWtlLWx1YXItbmVnZXJpLXNlamFrLWludmFzaS11a3JhaW5hLzY2NjQ1NDMuaHRtbA==",
        "description": "Presiden Rusia Vladimir Putin melawat ke Teheran pada Selasa (19/7) untuk menemui pemimpin tertinggi Iran Ayatollah Ali Khamenei, dalam perjalanan luar negeri pertamanya sejak menginvasi Ukraina.\n\n\n\nPutin menganggap upaya Barat untuk melumpuhkan ekonomi Rusia dengan menjatuhkan sanksi terberat dalam sejarah modern itu sebagai deklarasi perang ekonomi. Ia mengatakan, Rusia kini berpaling dari Barat ke China, India dan Iran.\n\n\n\nHanya tiga hari setelah Presiden Amerika Serikat Joe Biden menyelesaikan lawatannya ke Arab Saudi, pemimpin Rusia itu tiba di Teheran untuk menggelar pertemuan kelimanya dengan Khamenei, pemimpin tertinggi Iran kedua yang berkuasa sejak 1989.\n\n\n\n\nâ\u0080\u009cKomunikasi dengan Khamenei sangatlah penting,â\u0080\u009d kata Yuri Ushakov, penasihat kebijakan luar negeri Putin, kepada wartawan di Moskow. â\u0080\u009cDialog yang penuh rasa percaya di antara mereka telah berkembang pada isu-isu paling penting dalam agenda bilateral dan internasional.â\u0080\u009d\n\n\n\nLawatan Putin ke Iran akan terjadi secara bersamaan dengan kunjungan Presiden Turki Recep Tayyip Erdogan. Keduanya lantas akan bertemu di ibu kota Iran itu untuk mendiskusikan sebuah kesepakatan untuk melanjutkan ekspor gandum Ukraina di Laut Hitam, serta membahas ancaman Erdogan untuk meluncurkan operasi lainnya di utara Suriah, yang ditentang Moskow.\n\n\n\nDi Suriah, Rusia dan Iran menang atas Barat berkat dukungan mereka terhadap Presiden Bashar al-Assad. Barat sudah berulang kali menyerukan penggulingan al-Assad sejak perang saudara Suriah pecah pada 2011.\n\n\n\n\nPemimpin Kremlin berusia 69 tahun itu baru melakukan sedikit perjalanan ke luar negeri dalam beberapa tahun terakhir akibat pandemi COVID-19 dan krisis yang dipicu oleh invasinya ke Ukraina sejak 24 Februari lalu. Perjalanan luar negerinya yang terakhir, ke China, dilakukan pada Februari lalu.\n\n\n\nDengan menjadikan kunjungan ke Republik Islam itu sebagai perjalanan luar negeri pertamanya sejak perang di Ukraina, Putin mengirimkan pesan yang jelas kepada Barat bahwa Rusia akan berusaha membangun hubungan dengan Iran, musuh AS sejak Revolusi 1979.\n\n\n\nSebelum berangkat, juru bicara Putin, Dmitry Peskov, mengatakan bahwa Rusia dan Iran telah lama dikenai sanksi Barat, yang disebutnya sebagai harga yang harus dibayar dari sebuah kedaulatan.\n\n\n\n\nBagi Teheran, membangun hubungan dengan Rusia di bawah kepemimpinan Putin merupakan cara untuk menyeimbangkan pengaruh AS dan aliansinya di seantero wilayah Teluk dengan para penguasa Arab dan Israel. Putin rencananya akan bertemu dengan Presiden Iran Ebrahim Raisi yang terpilih tahun lalu.\n\n\n\nDidorong oleh harga minyak yang tinggi, Teheran bertaruh bahwa dukungan Rusia itu dapat menekan Washington sehingga mau menawarkan kelonggaran dalam upaya menghidupkan kembali kesepakatan nuklir tahun 2015.\n\n\n\nMeski demikian, semakin dekatnya hubungan Rusia dengan Beijing telah menyebabkan pengurangan ekspor minyak mentah Iran ke China secara signifikan, yang notabene merupakan sumber pendapatan utama Iran semenjak mantan Presiden AS Donald Trump memberlakukan kembali sanksi pada 2018. [rd/em]"
    },
    {
        "title": "Politikus Perempuan dari Etnis Minoritas Dapat Terpilih Sebagai Presiden India",
        "link": "https://www.voaindonesia.com/a/politikus-perempuan-dari-etnis-minoritas-dapat-terpilih-sebagai-presiden-india/6664540.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BvbGl0aWt1cy1wZXJlbXB1YW4tZGFyaS1ldG5pcy1taW5vcml0YXMtZGFwYXQtdGVycGlsaWgtc2ViYWdhaS1wcmVzaWRlbi1pbmRpYS82NjY0NTQwLmh0bWw=",
        "description": "Anggota parlemen India, pada Senin (18/7), mulai melakukan pemungutan suara untuk memilih presiden India berikutnya. Pemilihan itu kemungkinan akan dimenangkan oleh politikus perempuan dari Partai Bharatiya Janata (BJP), partai yang berkuasa di India, yang berasal dari kelompok etnis minoritas.\n\n\n\nPemilihan Draupadi Murmu sebagai presiden merupakan sebuah formalitas, karena Perdana Menteri India Narendra Modi menguasai cukup banyak kursi di parlemen federal maupun negara bagian untuk dapat mendorong kandidat yang disukainya. Ia juga kemungkinan akan mendapat dukungan dari partai-partai regional lainnya di majelis-majelis negara bagian.\n\n\n\n\nDi India, presiden dipilih oleh sebuah lembaga pemilihan yang terdiri dari anggota parlemen di kedua majelis Parlemen dan anggota terpilih dari majelis-majelis legislatif di semua negara bagian. Sebagian besar peran presiden juga bersifat seremonial, namun posisinya bisa menjadi penting ketika terjadi ketidakpastian politik, seperti ketika tidak adanya partai politik yang memiliki suara mayoritas di parlemen, di mana kantor presiden mengambil alih kekuasaan yang lebih besar.\n\n\n\nPemungutan suara yang berlangsung pada Senin akan dihitung pada Selasa (19/7).\n\n\n\nPartai Modi telah memproyeksikan Murmu sebagai pemimpin yang mewakili masyarakat adat yang miskin, yang biasanya kekurangan akses layanan kesehatan dan fasilitas pendidikan di desa-desa terpencil. Murmu, 64 tahun, berasal dari negara bagian Odisha di bagian timur dan sebelumnya menjabat gubernur negara bagian Jharkhand.\n\n\n\nJika terpilih, ia akan menjadi presiden pertama dari salah satu kelompok adat di India dan presiden perempuan kedua negara itu. Ia sendiri berasal dari etnis minoritas Santal.\n\n\n\nPesaing utama Murmu adalah mantan pemberontak BJP â\u0080\u0093 kandidat yang diusung oleh pihak oposisi yang terbelah. Yashwant Sinha, 84 tahun, yang merupakan menteri keuangan India pada pemerintahan partai BJP periode 1998-2002. Ia keluar dari partai itu menyusul perbedaan pendapat dengan Modi dalam isu ekonomi pada 2018.\n\n\n\n\nPemenang pilpres ini akan menggantikan Ram Nath Kovind, pemimpin komunitas Dalit, yang berada di kasta terbawah sistem hierarki Hindu.\n\n\n\nKovind, 76 tahun, juga seorang rekan lama Rashtriya Swayamsevak Sangh, atau Korps Relawan Nasional, sebuah kelompok nasionalis Hindu yang telah lama dituduh memicu kebencian agama terhadap umat Islam. Ia menjadi presiden sejak 2017. [rd/em]"
    },
    {
        "title": "AS Tetap Berbagi Informasi Intelijen dengan Ukraina di tengah Perombakan di Lingkaran Dalam Zelenskyy",
        "link": "https://www.voaindonesia.com/a/as-tetap-berbagi-informasi-intelijen-dengan-ukraina-di-tengah-perombakan-di-lingkaran-dalam-zelenskyy/6664535.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLXRldGFwLWJlcmJhZ2ktaW5mb3JtYXNpLWludGVsaWplbi1kZW5nYW4tdWtyYWluYS1kaS10ZW5nYWgtcGVyb21iYWthbi1kaS1saW5na2FyYW4tZGFsYW0temVsZW5za3l5LzY2NjQ1MzUuaHRtbA==",
        "description": "Amerika Serikat akan terus memberikan informasi intelijen kepada Ukraina setelah terjadi perombakan personel di lingkaran terdekat Presiden Ukraina Volodymyr Zelenskyy, kata Departemen Luar Negeri AS pada Senin (18/7).\n\n\n\nZelenskyy memecat teman masa kecilnya dari posisi kepala dinas keamanan Ukraina serta seorang sekutu dekatnya yang lain dari jabatan jaksa agung dalam perombakan pejabat Kyiv terbesar di tengah perang, dengan alasan kegagalan keduanya untuk membasmi mata-mata Rusia.\n\n\n\n\nZelenskyy mengakui bahwa kedua sekutunya â\u0080\u0093 Kepala Dinas Keamanan SBU Ivan Bakanov dan Jaksa Agung Iryna Venediktova â\u0080\u0093 telah gagal mengidentifikasi â\u0080\u009cpengkhianatâ\u0080\u009d dalam organisasi mereka.\n\n\n\nâ\u0080\u009cKami terus berkomunikasi dengan mitra Ukraina kami setiap hari. [â\u0080¦] Kami tidak berinvestasi pada perorangan, melainkan institusi,â\u0080\u009d kata Juru Bicara Departemen Luar Negeri AS Ned Price kepada wartawan dalam konferensi pers.\n\n\n\nâ\u0080\u009cKami memang berbagi data intelijen dengan rekan-rekan Ukraina kami. [â\u0080¦] Kami akan tetap melakukan hal tersebut,â\u0080\u009d tambahnya.\n\n\n\nLebih dari 60 pejabat dalam badan keamanan SBU yang dipimpin Bakanov dan kantor Kejaksaan Agung Ukraina berkhianat di wilayah yang diduduki Rusia, dan 651 kasus pengkhianatan dan kolaborasi pun telah dibuka terhadap para pejabat penegak hukum, kata Zelenskyy sebelumnya.\n\n\n\nSebelum invasi terjadi, Zelenskyy, yang dipuji di panggung dunia sebagai pemimpin perang yang tegas, dikritik dengan tuduhan menunjuk teman-temannya serta pihak luar lainnya untuk menduduki jabatan yang tidak mereka kuasai.\n\n\n\n\nBakanov, teman Zelenkyy sejak kecil di selatan Ukraina, telah membantu bisnis media Zelenskyy selama karir televisinya. Ia kemudian memimpin kampanye yang berujung pada kemenangan telak Zelenskyy dalam pemilihan presiden.\n\n\n\nSementara Venediktova, seorang ahli hukum yang baru pekan lalu menghadiri pertemuan di Den Haag untuk membahas upaya internasional untuk menuntut kejahatan perang Rusia di Ukraina, telah menjadi penasihat Zelenskyy dalam bidang reformasi peradilan sejak ia terjun ke dunia politik. [rd/em]"
    },
    {
        "title": "Anthony Fauci akan Pensiun di Akhir Masa Jabatan Biden yang Pertama",
        "link": "https://www.voaindonesia.com/a/anthony-fauci-akan-pensiun-di-akhir-masa-jabatan-biden-yang-pertama/6664531.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FudGhvbnktZmF1Y2ktYWthbi1wZW5zaXVuLWRpLWFraGlyLW1hc2EtamFiYXRhbi1iaWRlbi15YW5nLXBlcnRhbWEvNjY2NDUzMS5odG1s",
        "description": "Dr. Anthony Fauci, pakar penyakit menular terkemuka pemerintah Amerika Serikat, pada Senin (18/7) mengatakan ia berencana pensiun pada akhir masa jabatan Presiden AS Joe Biden Januari 2025 mendatang.\n\n\n\nFauci, 81 tahun, ditunjuk sebagai direktur Institut Nasional Alergi dan Penyakit Menular pada 1984, dan telah memimpin penelitian HIV/AIDS, infeksi pernapasan, Ebola, Zika dan virus corona. Ia telah menjadi penasihat kesehatan tujuh presiden dan kini menjabat sebagai kepala penasihat kesehatan Biden.\n\n\n\nDalam wawancara dengan media Amerika, Politico, Fauci mengungkapkan harapannya untuk â\u0080\u009cmeninggalkan institusi di mana saya telah memilih orang-orang terbaik di negara ini, bahkan di dunia, yang akan melanjutkan visi saya.â\u0080\u009d\n\n\n\n\nKetika ditanya, pada Senin, oleh CNN kapan ia berencana pensiun, Fauci mengatakan dirinya belum memiliki tanggal pasti dan belum memulai proses tersebut. Ia mengatakan, ia mungkin akan meninggalkan pemerintahan sebelum akhir masa jabatan Presiden Biden, yang berakhir pada Januari 2025.\n\n\n\nâ\u0080\u009cSaat kita sampai pada akhir masa jabatan pertama Biden, saya kemungkinan besar akan (pensiun),â\u0080\u009d kata Fauci. Ia menambahkan: â\u0080\u009csangat tidak mungkin â\u0080\u0093 bahkan, saya pastikan, saya tidak akan menjabat posisi ini setelah Januari 2025.â\u0080\u009d\n\n\n\nFauci, yang telah sejak lama menjadi tokoh penting dalam upaya pemerintah AS dalam mengatasi penyakit menular, semakin menjadi sorotan pada puncak pandemi virus corona di bawah pemerintahan Presiden Donald Trump saat itu.\n\n\nPada saat itu, tanggapan pandemi pemerintah dipolitisasi, di mana Trump mengatakan bahwa pandemi akan â\u0080\u009cmemudar.â\u0080\u009d Ia juga mempromosikan metode pengobatan yang tidak terbukti secara klinis, serta menjelek-jelekkan para ilmuwan yang menentangnya. Fauci, saat itu, harus mendapatkan perlindungan keamanan ketika ia dan keluarganya menerima ancaman pembunuhan dan pelecehan.\n\n\n\n\nFauci telah berulang kali bersaksi di hadapan Kongres mengenai virus corona, di mana ia dan beberapa anggota Kongres dari Partai Republik terlibat perdebatan sengit mengenai asal-usul virus tersebut.\n\n\n\nFauci, pada Senin, mengatakan keputusannya untuk pensiun tidak terkait dengan politik.\n\n\n\nâ\u0080\u009cIni tidak ada hubungannya dengan tekanan, tidak ada hubungannya dengan semua omong kosong lain yang Anda dengar,â\u0080\u009d pungkasnya. [rd/em]"
    }
]