[
    {
        "title": "Putin Kunjungi Iran, Perjalanan Pertama ke Luar Negeri Sejak Invasi Ukraina",
        "link": "https://www.voaindonesia.com/a/putin-kunjungi-iran-perjalanan-pertama-ke-luar-negeri-sejak-invasi-ukraina/6664543.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3B1dGluLWt1bmp1bmdpLWlyYW4tcGVyamFsYW5hbi1wZXJ0YW1hLWtlLWx1YXItbmVnZXJpLXNlamFrLWludmFzaS11a3JhaW5hLzY2NjQ1NDMuaHRtbA==",
        "description": "Presiden Rusia Vladimir Putin melawat ke Teheran pada Selasa (19/7) untuk menemui pemimpin tertinggi Iran Ayatollah Ali Khamenei, dalam perjalanan luar negeri pertamanya sejak menginvasi Ukraina.\n\n\n\nPutin menganggap upaya Barat untuk melumpuhkan ekonomi Rusia dengan menjatuhkan sanksi terberat dalam sejarah modern itu sebagai deklarasi perang ekonomi. Ia mengatakan, Rusia kini berpaling dari Barat ke China, India dan Iran.\n\n\n\nHanya tiga hari setelah Presiden Amerika Serikat Joe Biden menyelesaikan lawatannya ke Arab Saudi, pemimpin Rusia itu tiba di Teheran untuk menggelar pertemuan kelimanya dengan Khamenei, pemimpin tertinggi Iran kedua yang berkuasa sejak 1989.\n\n\n\n\nâ\u0080\u009cKomunikasi dengan Khamenei sangatlah penting,â\u0080\u009d kata Yuri Ushakov, penasihat kebijakan luar negeri Putin, kepada wartawan di Moskow. â\u0080\u009cDialog yang penuh rasa percaya di antara mereka telah berkembang pada isu-isu paling penting dalam agenda bilateral dan internasional.â\u0080\u009d\n\n\n\nLawatan Putin ke Iran akan terjadi secara bersamaan dengan kunjungan Presiden Turki Recep Tayyip Erdogan. Keduanya lantas akan bertemu di ibu kota Iran itu untuk mendiskusikan sebuah kesepakatan untuk melanjutkan ekspor gandum Ukraina di Laut Hitam, serta membahas ancaman Erdogan untuk meluncurkan operasi lainnya di utara Suriah, yang ditentang Moskow.\n\n\n\nDi Suriah, Rusia dan Iran menang atas Barat berkat dukungan mereka terhadap Presiden Bashar al-Assad. Barat sudah berulang kali menyerukan penggulingan al-Assad sejak perang saudara Suriah pecah pada 2011.\n\n\n\n\nPemimpin Kremlin berusia 69 tahun itu baru melakukan sedikit perjalanan ke luar negeri dalam beberapa tahun terakhir akibat pandemi COVID-19 dan krisis yang dipicu oleh invasinya ke Ukraina sejak 24 Februari lalu. Perjalanan luar negerinya yang terakhir, ke China, dilakukan pada Februari lalu.\n\n\n\nDengan menjadikan kunjungan ke Republik Islam itu sebagai perjalanan luar negeri pertamanya sejak perang di Ukraina, Putin mengirimkan pesan yang jelas kepada Barat bahwa Rusia akan berusaha membangun hubungan dengan Iran, musuh AS sejak Revolusi 1979.\n\n\n\nSebelum berangkat, juru bicara Putin, Dmitry Peskov, mengatakan bahwa Rusia dan Iran telah lama dikenai sanksi Barat, yang disebutnya sebagai harga yang harus dibayar dari sebuah kedaulatan.\n\n\n\n\nBagi Teheran, membangun hubungan dengan Rusia di bawah kepemimpinan Putin merupakan cara untuk menyeimbangkan pengaruh AS dan aliansinya di seantero wilayah Teluk dengan para penguasa Arab dan Israel. Putin rencananya akan bertemu dengan Presiden Iran Ebrahim Raisi yang terpilih tahun lalu.\n\n\n\nDidorong oleh harga minyak yang tinggi, Teheran bertaruh bahwa dukungan Rusia itu dapat menekan Washington sehingga mau menawarkan kelonggaran dalam upaya menghidupkan kembali kesepakatan nuklir tahun 2015.\n\n\n\nMeski demikian, semakin dekatnya hubungan Rusia dengan Beijing telah menyebabkan pengurangan ekspor minyak mentah Iran ke China secara signifikan, yang notabene merupakan sumber pendapatan utama Iran semenjak mantan Presiden AS Donald Trump memberlakukan kembali sanksi pada 2018. [rd/em]"
    },
    {
        "title": "Politikus Perempuan dari Etnis Minoritas Dapat Terpilih Sebagai Presiden India",
        "link": "https://www.voaindonesia.com/a/politikus-perempuan-dari-etnis-minoritas-dapat-terpilih-sebagai-presiden-india/6664540.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BvbGl0aWt1cy1wZXJlbXB1YW4tZGFyaS1ldG5pcy1taW5vcml0YXMtZGFwYXQtdGVycGlsaWgtc2ViYWdhaS1wcmVzaWRlbi1pbmRpYS82NjY0NTQwLmh0bWw=",
        "description": "Anggota parlemen India, pada Senin (18/7), mulai melakukan pemungutan suara untuk memilih presiden India berikutnya. Pemilihan itu kemungkinan akan dimenangkan oleh politikus perempuan dari Partai Bharatiya Janata (BJP), partai yang berkuasa di India, yang berasal dari kelompok etnis minoritas.\n\n\n\nPemilihan Draupadi Murmu sebagai presiden merupakan sebuah formalitas, karena Perdana Menteri India Narendra Modi menguasai cukup banyak kursi di parlemen federal maupun negara bagian untuk dapat mendorong kandidat yang disukainya. Ia juga kemungkinan akan mendapat dukungan dari partai-partai regional lainnya di majelis-majelis negara bagian.\n\n\n\n\nDi India, presiden dipilih oleh sebuah lembaga pemilihan yang terdiri dari anggota parlemen di kedua majelis Parlemen dan anggota terpilih dari majelis-majelis legislatif di semua negara bagian. Sebagian besar peran presiden juga bersifat seremonial, namun posisinya bisa menjadi penting ketika terjadi ketidakpastian politik, seperti ketika tidak adanya partai politik yang memiliki suara mayoritas di parlemen, di mana kantor presiden mengambil alih kekuasaan yang lebih besar.\n\n\n\nPemungutan suara yang berlangsung pada Senin akan dihitung pada Selasa (19/7).\n\n\n\nPartai Modi telah memproyeksikan Murmu sebagai pemimpin yang mewakili masyarakat adat yang miskin, yang biasanya kekurangan akses layanan kesehatan dan fasilitas pendidikan di desa-desa terpencil. Murmu, 64 tahun, berasal dari negara bagian Odisha di bagian timur dan sebelumnya menjabat gubernur negara bagian Jharkhand.\n\n\n\nJika terpilih, ia akan menjadi presiden pertama dari salah satu kelompok adat di India dan presiden perempuan kedua negara itu. Ia sendiri berasal dari etnis minoritas Santal.\n\n\n\nPesaing utama Murmu adalah mantan pemberontak BJP â\u0080\u0093 kandidat yang diusung oleh pihak oposisi yang terbelah. Yashwant Sinha, 84 tahun, yang merupakan menteri keuangan India pada pemerintahan partai BJP periode 1998-2002. Ia keluar dari partai itu menyusul perbedaan pendapat dengan Modi dalam isu ekonomi pada 2018.\n\n\n\n\nPemenang pilpres ini akan menggantikan Ram Nath Kovind, pemimpin komunitas Dalit, yang berada di kasta terbawah sistem hierarki Hindu.\n\n\n\nKovind, 76 tahun, juga seorang rekan lama Rashtriya Swayamsevak Sangh, atau Korps Relawan Nasional, sebuah kelompok nasionalis Hindu yang telah lama dituduh memicu kebencian agama terhadap umat Islam. Ia menjadi presiden sejak 2017. [rd/em]"
    },
    {
        "title": "AS Tetap Berbagi Informasi Intelijen dengan Ukraina di tengah Perombakan di Lingkaran Dalam Zelenskyy",
        "link": "https://www.voaindonesia.com/a/as-tetap-berbagi-informasi-intelijen-dengan-ukraina-di-tengah-perombakan-di-lingkaran-dalam-zelenskyy/6664535.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLXRldGFwLWJlcmJhZ2ktaW5mb3JtYXNpLWludGVsaWplbi1kZW5nYW4tdWtyYWluYS1kaS10ZW5nYWgtcGVyb21iYWthbi1kaS1saW5na2FyYW4tZGFsYW0temVsZW5za3l5LzY2NjQ1MzUuaHRtbA==",
        "description": "Amerika Serikat akan terus memberikan informasi intelijen kepada Ukraina setelah terjadi perombakan personel di lingkaran terdekat Presiden Ukraina Volodymyr Zelenskyy, kata Departemen Luar Negeri AS pada Senin (18/7).\n\n\n\nZelenskyy memecat teman masa kecilnya dari posisi kepala dinas keamanan Ukraina serta seorang sekutu dekatnya yang lain dari jabatan jaksa agung dalam perombakan pejabat Kyiv terbesar di tengah perang, dengan alasan kegagalan keduanya untuk membasmi mata-mata Rusia.\n\n\n\n\nZelenskyy mengakui bahwa kedua sekutunya â\u0080\u0093 Kepala Dinas Keamanan SBU Ivan Bakanov dan Jaksa Agung Iryna Venediktova â\u0080\u0093 telah gagal mengidentifikasi â\u0080\u009cpengkhianatâ\u0080\u009d dalam organisasi mereka.\n\n\n\nâ\u0080\u009cKami terus berkomunikasi dengan mitra Ukraina kami setiap hari. [â\u0080¦] Kami tidak berinvestasi pada perorangan, melainkan institusi,â\u0080\u009d kata Juru Bicara Departemen Luar Negeri AS Ned Price kepada wartawan dalam konferensi pers.\n\n\n\nâ\u0080\u009cKami memang berbagi data intelijen dengan rekan-rekan Ukraina kami. [â\u0080¦] Kami akan tetap melakukan hal tersebut,â\u0080\u009d tambahnya.\n\n\n\nLebih dari 60 pejabat dalam badan keamanan SBU yang dipimpin Bakanov dan kantor Kejaksaan Agung Ukraina berkhianat di wilayah yang diduduki Rusia, dan 651 kasus pengkhianatan dan kolaborasi pun telah dibuka terhadap para pejabat penegak hukum, kata Zelenskyy sebelumnya.\n\n\n\nSebelum invasi terjadi, Zelenskyy, yang dipuji di panggung dunia sebagai pemimpin perang yang tegas, dikritik dengan tuduhan menunjuk teman-temannya serta pihak luar lainnya untuk menduduki jabatan yang tidak mereka kuasai.\n\n\n\n\nBakanov, teman Zelenkyy sejak kecil di selatan Ukraina, telah membantu bisnis media Zelenskyy selama karir televisinya. Ia kemudian memimpin kampanye yang berujung pada kemenangan telak Zelenskyy dalam pemilihan presiden.\n\n\n\nSementara Venediktova, seorang ahli hukum yang baru pekan lalu menghadiri pertemuan di Den Haag untuk membahas upaya internasional untuk menuntut kejahatan perang Rusia di Ukraina, telah menjadi penasihat Zelenskyy dalam bidang reformasi peradilan sejak ia terjun ke dunia politik. [rd/em]"
    },
    {
        "title": "Anthony Fauci akan Pensiun di Akhir Masa Jabatan Biden yang Pertama",
        "link": "https://www.voaindonesia.com/a/anthony-fauci-akan-pensiun-di-akhir-masa-jabatan-biden-yang-pertama/6664531.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FudGhvbnktZmF1Y2ktYWthbi1wZW5zaXVuLWRpLWFraGlyLW1hc2EtamFiYXRhbi1iaWRlbi15YW5nLXBlcnRhbWEvNjY2NDUzMS5odG1s",
        "description": "Dr. Anthony Fauci, pakar penyakit menular terkemuka pemerintah Amerika Serikat, pada Senin (18/7) mengatakan ia berencana pensiun pada akhir masa jabatan Presiden AS Joe Biden Januari 2025 mendatang.\n\n\n\nFauci, 81 tahun, ditunjuk sebagai direktur Institut Nasional Alergi dan Penyakit Menular pada 1984, dan telah memimpin penelitian HIV/AIDS, infeksi pernapasan, Ebola, Zika dan virus corona. Ia telah menjadi penasihat kesehatan tujuh presiden dan kini menjabat sebagai kepala penasihat kesehatan Biden.\n\n\n\nDalam wawancara dengan media Amerika, Politico, Fauci mengungkapkan harapannya untuk â\u0080\u009cmeninggalkan institusi di mana saya telah memilih orang-orang terbaik di negara ini, bahkan di dunia, yang akan melanjutkan visi saya.â\u0080\u009d\n\n\n\n\nKetika ditanya, pada Senin, oleh CNN kapan ia berencana pensiun, Fauci mengatakan dirinya belum memiliki tanggal pasti dan belum memulai proses tersebut. Ia mengatakan, ia mungkin akan meninggalkan pemerintahan sebelum akhir masa jabatan Presiden Biden, yang berakhir pada Januari 2025.\n\n\n\nâ\u0080\u009cSaat kita sampai pada akhir masa jabatan pertama Biden, saya kemungkinan besar akan (pensiun),â\u0080\u009d kata Fauci. Ia menambahkan: â\u0080\u009csangat tidak mungkin â\u0080\u0093 bahkan, saya pastikan, saya tidak akan menjabat posisi ini setelah Januari 2025.â\u0080\u009d\n\n\n\nFauci, yang telah sejak lama menjadi tokoh penting dalam upaya pemerintah AS dalam mengatasi penyakit menular, semakin menjadi sorotan pada puncak pandemi virus corona di bawah pemerintahan Presiden Donald Trump saat itu.\n\n\nPada saat itu, tanggapan pandemi pemerintah dipolitisasi, di mana Trump mengatakan bahwa pandemi akan â\u0080\u009cmemudar.â\u0080\u009d Ia juga mempromosikan metode pengobatan yang tidak terbukti secara klinis, serta menjelek-jelekkan para ilmuwan yang menentangnya. Fauci, saat itu, harus mendapatkan perlindungan keamanan ketika ia dan keluarganya menerima ancaman pembunuhan dan pelecehan.\n\n\n\n\nFauci telah berulang kali bersaksi di hadapan Kongres mengenai virus corona, di mana ia dan beberapa anggota Kongres dari Partai Republik terlibat perdebatan sengit mengenai asal-usul virus tersebut.\n\n\n\nFauci, pada Senin, mengatakan keputusannya untuk pensiun tidak terkait dengan politik.\n\n\n\nâ\u0080\u009cIni tidak ada hubungannya dengan tekanan, tidak ada hubungannya dengan semua omong kosong lain yang Anda dengar,â\u0080\u009d pungkasnya. [rd/em]"
    },
    {
        "title": "Menkeu AS Kritik Praktik Dagang China dalam Kunjungan ke Korea Selatan",
        "link": "https://www.voaindonesia.com/a/menkeu-as-kritik-praktik-dagang-china-dalam-kunjungan-ke-korea-selatan/6664529.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21lbmtldS1hcy1rcml0aWstcHJha3Rpay1kYWdhbmctY2hpbmEtZGFsYW0ta3VuanVuZ2FuLWtlLWtvcmVhLXNlbGF0YW4vNjY2NDUyOS5odG1s",
        "description": "Menteri Keuangan Amerika Serikat Janet Yellen mengatakan AS dan Korea Selatan harus memperdalam hubungan perdagangan kedua negara untuk menghindari kerja sama dengan negara-negara yang memanfaatkan posisi pasar mereka demi keuntungan yang tidak adil. Yellen terang-terangan menyebut nama China dalam pernyataannya itu.\n\n\n\nâ\u0080\u009cKita tidak dapat membiarkan negara-negara seperti China menggunakan posisinya dalam pasar bahan baku, teknologi dan produk utama untuk mengganggu perekonomian kita atau menggunakan pengaruh geopolitik yang tidak diinginkan,â\u0080\u009d kata Yellen dalam sambutan yang sudah dipersiapkan untuk disampaikan pada Senin (18/7), menurut kutipan yang diberikan Departemen Keuangan AS.\n\n\n\n\nIa dijadwalkan menyampaikan pidato itu di pabrik LG Corp. di Korea Selatan. Pada April lalu, LG mengumumkan rencananya membangun pabrik baterai senilai $1,4 miliar (sekitar Rp20,9 triliun) di Queen Creek, Arizona.\n\n\n\nYellen mewakili AS dalam pertemuan menteri keuangan kelompok 20 ekonomi utama dunia, G20, di Bali, Indonesia, dan menyempatkan diri mengunjungi Tokyo, Jepang dan Seoul, Korea Selatan. Ia tidak mengunjungi China, namun awal bulan lalu telah berbicara melalui telepon dengan wakil perdana menteri China.\n\n\n\nYellen telah mengkritik hubungan ekonomi China dengan Rusia. Ia mendesak negara adidaya Asia itu untuk menggunakan â\u0080\u009chubungan khususnya dengan Rusiaâ\u0080\u009d untuk membujuk Moskow mengakhiri invasinya ke Ukraina.\n\n\n\nChina sendiri â\u0080\u009ctelah mengerahkan banyak sumber daya untuk menjadi kekuatan dominan dalam produksi teknologi maju tertentu, termasuk semikonduktor, sambil menerapkan berbagai praktik dagang yang tidak adil untuk mencapai posisi tersebut,â\u0080\u009d kata Yellen dalam pidato itu.\n\n\n\nSambil mengatakan bahwa â\u0080\u009cpraktik-praktik China yang tidak adil merusak kepentingan keamanan nasional kita,â\u0080\u009d Yellen menyerukan negara-negara untuk melakukan â\u0080\u009cfriend-shoringâ\u0080\u009d sebagai cara untuk meminimalkan risiko ekonomi bagi negara-negara yang terlibat.\n\n\n\nIstilah friend-shoringÂ­ yang disebut Yellen dalam beberapa pidatonya merujuk pada negara-negara dengan kesamaan nilai yang menyetujui praktik-praktik perdagangan yang mendorong industri manufaktur dan mengurangi risiko terhadap rantai pasokan.\n\n\n\n\nPerekonomian dunia terkoyak oleh dampak perang di Ukraina dan berbagai penutupan akibat COVID-19. Melonjaknya harga energi dan tingginya inflasi telah merambat ke seluruh dunia.\n\n\n\nSkenario itu terjadi di Sri Lanka, yang terletak di kawasan Indo-Pasifik. Sri Lanka tengah kesulitan menghadapi krisis ekonomi terburuk yang menimpanya.\n\n\n\nYellen dijadwalkan menyampaikan pernyataan-pernyataan itu sebelum melangsungkan pertemuan pada Selasa (19/7) dengan Presiden Korea Selatan Yoon Suk Yeol, menutup lawatan pertamanya sebagai menteri keuangan ke kawasan Indo-Pasifik. [rd/em]"
    },
    {
        "title": "Jelang Pemilihan Presiden, Sri Lanka Berlakukan Keadaan Darurat",
        "link": "https://www.voaindonesia.com/a/jelang-pemilihan-presiden-sri-lanka-berlakukan-keadaan-darurat/6664520.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2plbGFuZy1wZW1pbGloYW4tcHJlc2lkZW4tc3JpLWxhbmthLWJlcmxha3VrYW4ta2VhZGFhbi1kYXJ1cmF0LzY2NjQ1MjAuaHRtbA==",
        "description": "Pelaksana tugas Presiden Sri Lanka Ranil Wickremesinghe telah mengumumkan keadaan darurat dua hari sebelum anggota parlemen bertemu untuk memilih presiden baru negara kepulauan yang tengah berjuang mengatasi krisis ekonomi dan ketidakpastian politik itu.\n\n\nPengumuman resmi yang disampaikan pada Minggu (17/7)Â malam itu menyatakan bahwa keadaan darurat diberlakukan â\u0080\u009cdemi kepentingan keamanan publik, perlindungan ketertiban umum dan pemeliharaan pasokan dan layanan yang penting bagi kehidupan masyarakat.â\u0080\u009d\n\n\n\nWickremesinghe dilantik sebagai pelaksana tugas presiden menyusul pengunduran diri Gotabaya Rajapaksa pada Kamis (14/7) lalu.\n\n\n\n\nKeadaan darurat nasional juga diberlakukan sepekan setelah para pengunjuk rasa menyerbu kantor perdana menteri. Kantor itu menjadi gedung utama ketiga yang mereka serbu selama pekan yang bergejolak dan memicu penggulingan Rajapaksa.\n\n\n\nNamun pengumuman baru itu dianggap mengejutkan. Pasalnya, Kolombo sudah kembali tenang semenjak para pengunjuk rasa mengosongkan gedung-gedung yang diserbu dan mengatakan bahwa mereka ingin perjuangan mereka tetap berjalan dengan damai.\n\n\n\nâ\u0080\u009cKeadaan darurat seharusnya diumumkan ketika negara menghadapi ancaman nyata. Saat ini, meskipun ada ketidakpastian politik, saya rasa tidak ada alasan untuk menerapkan kondisi darurat,â\u0080\u009d kata Bhavani Fonseka, peneliti senior di lembaga Center for Policy Alternatives di Kolombo. â\u0080\u009cJadi, terdapat kekhawatiran nyata mengapa status itu diberlakukan.â\u0080\u009d\n\n\n\nWickremesinghe mengatakan dalam sebuah pernyataan pada Senin (18/7) bahwa negosiasi dengan Dana Moneter Internasional (IMF) untuk sebuah paket dana talangan hampir tercapai. Pemerintah mencoba mengamankan paket penyelamatan itu di tengah krisis ekonomi Sri Lanka yang semakin dalam. Belum ada tanggapan dari IMF tentang perkembangan negosiasi itu.\n\n\n\nNegara berpenduduk 22 juta jiwa itu sudah kehabisan uang untuk mengimpor makanan, bahan bakar dan obat-obatan, serta telah gagal membayar utang internasionalnya.\n\n\n\nPengamat politik menilai, pemulihan stabilitas pemerintahan bisa menjadi faktor penting untuk mendapatkan paket dana talangan IMF tersebut.\n\n\n\nPengamanan di ibu kota Sri Lanka pun diperketat menjelang pemilihan presiden yang akan diselenggarakan pada Rabu (20/7), setelah sebelumnya diadakan nominasi para kandidat di parlemen pada Selasa (19/7).\n\n\n\n\nWickremesinghe diperkirakan menjadi salah satu kandidat yang meraih banyak suara, setelah partai penguasa yang menduduki kursi terbanyak di parlemen Sri Lanka mengatakan akan mendukungnya, meski beberapa anggota partai menolak hal itu.\n\n\n\nPara pengunjuk rasa juga sebelumnya telah menuntut pengunduran dirinya dan mengatakan akan terus berunjuk rasa untuk menggulingkannya bila sampai ia memenangkan pemilihan.\n\n\n\nâ\u0080\u009cIa mewakili sistem yang sama dengan Rajapaksa. Bukan itu yang kami inginkan. Kami ingin perubahan sejati,â\u0080\u009d ungkap Vraie Balthazaar yang mewakili kelompok pemuda yang berunjuk rasa.\n\n\n\nPara demonstran menuduh Rajapaksa dan keluarganya, yang mengendalikan pemerintahan, telah salah dalam mengelola ekonomi negara itu dan melakukan korupsi. [rd/em]\n\n\n\nBeberapa informasi dalam laporan ini berasal dari The Associated Press dan Reuters"
    },
    {
        "title": "CEO General Motors Pastikan Markasnya akan Tetap Berada di Detroit",
        "link": "https://www.voaindonesia.com/a/ceo-general-motors-pastikan-markasnya-akan-tetap-berada-di-detroit/6664517.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Nlby1nZW5lcmFsLW1vdG9ycy1wYXN0aWthbi1tYXJrYXNueWEtYWthbi10ZXRhcC1iZXJhZGEtZGktZGV0cm9pdC82NjY0NTE3Lmh0bWw=",
        "description": "CEO General Motors Mary Barra memastikan perusahaan itu akan mempertahankan kantor pusatnya di kompleks perkantoran dengan tujuh menara gedung di pusat kota Detroit.\n\n\nDalam wawancara khusus dengan Associated Press, Mary Barra mengatakan kantor utama pabrikan mobil itu akan tetap berada di Renaissance Center, yang merupakan pusat cakrawala kota yang terletak tepat di seberang Sungai Detroit dari Kanada.\n\n\nâ\u0080\u009cKantor pusat kami akan selalu berada di Detroit, di RenCen,â\u0080\u009d tegasnya, menggunakan nama panggilan warga kota itu pada kompleks perkantoran tersebut.\n\n\n\n\nBarra melanjutkan pernyataannya dengan mengatakan ia tidak dapat memprediksi apa yang akan terjadi dalam lima, sepuluh atau lima belas tahun lagi. Ia juga mengatakan perusahaan itu harus mengkaji kebutuhan ruang karena kini banyak karyawan yang melakukan sebagian besar pekerjaan dari rumah, dengan jadwal kerja hybrid, yaitu bekerja di kantor dan rumah secara bergiliran.\n\n\n\nPerusahaan itu beroperasi di sekitar 1,5 kompleks menara RenCen, yang selama bertahun-tahun hanya sedikit dilintasi pejalan kaki. Sebagian besar tenaga kerja General Motor, termasuk pengembangan produk dan teknik, berada di wilayah utara kota yang terletak di sekitar pusat teknik tahun 1950an yang telah diperbarui di pinggiran kota Warren. Setelah General Motor bangkrut tahun 2009, perusahaan itu mempertimbangkan untuk memindahkan kantor pusatnya ke sana. [em/rd]"
    },
    {
        "title": "Pelaku Penembakan Massal di SMA Parkland Florida Mulai Hadapi Sidang Vonis Hukuman",
        "link": "https://www.voaindonesia.com/a/pelaku-penembakan-massal-di-sma-parkland-florida-mulai-hadapi-sidang-vonis-hukuman/6664523.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbGFrdS1wZW5lbWJha2FuLW1hc3NhbC1kaS1zbWEtcGFya2xhbmQtZmxvcmlkYS1tdWxhaS1oYWRhcGktc2lkYW5nLXZvbmlzLWh1a3VtYW4vNjY2NDUyMy5odG1s",
        "description": "Pria bersenjata yang menyerang sebuah sekolah menengah atas di Kota Parkland, Florida, pada 2018 lalu kembali menghadiri persidangan pada Senin (18/7) untuk menentukan hukuman apa yang akan dijatuhkan dewan juri atas kejahatannya: hukuman mati atau penjara seumur hidup tanpa pembebasan bersyarat.\n\n\nPenembakan yang dilakukan Nikolas Cruz itu merupakan kasus penembakan massal yang paling banyak menelan korban jiwa yang disidangkan di hadapan dewan juri. Pada Oktober 2021, Cruz mengaku bersalah atas 17 tuduhan pembunuhan berencana yang menewaskan 14 pelajar dan tiga staf SMA Marjory Stoneman Douglas.\n\n\n\n\nTerdakwa hanya mengajukan keberatan atas hukumannya. Cruz hanya dapat dihukum mati apabila dewan juri mencapai suara bulat atas ketujuhbelas tuduhan tersebut.\n\n\n\nJaksa diperkirakan akan menyoroti sikap dingin dan kebrutalan Cruz. Pelaku mengunggah sebuah video ke internet tiga hari sebelum kejadian, yang berisi rencana penembakan. Ia mengaku, tujuannya adalah membunuh sedikitnya 20 orang menggunakan senapan serbu AR-15.\n\n\n\nPada hari penembakan, Cruz memasuki gedung sekolah tiga lantai itu dan menembakan senapan serbunya di lorong sekolah dan ke sejumlah kelas. Dalam beberapa kasus, Cruz berjalan kembali ke korban yang terluka dan membunuh mereka dengan kembali melepaskan tembakan.\n\n\n\n\nSementara pengacara terdakwa berencana menyoroti masalah kesehatan mental yang diderita Cruz akibat penganiayaan yang diterimanya semasa kecil. Pengacaranya berpendapat bahwa masalah emosional dan psikologisnya disebabkan oleh paparan terhadap alkohol sejak dini dan penganiayaan.\n\n\n\nPersidangan itu diperkirakan akan memakan waktu empat bulan dan akan dimulai dengan pernyataan pembuka dan keterangan saksi. [rd/em]"
    },
    {
        "title": "Polisi Puji Warga yang Tembak Mati Penembak di Mal di Indiana",
        "link": "https://www.voaindonesia.com/a/polisi-puji-warga-yang-tembak-mati-penembak-di-mal-di-indiana/6664503.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BvbGlzaS1wdWppLXdhcmdhLXlhbmctdGVtYmFrLW1hdGktcGVuZW1iYWstZGktbWFsLWRpLWluZGlhbmEvNjY2NDUwMy5odG1s",
        "description": "Insiden penembakan kembali terjadi di Amerika Serikat. Kali ini, sebuah tragedi penembakan terjadi di Greenwood Park Mall, sebuah pusat perbelanjaan di pinggiran Kota Indianapolis, di negara bagian Indiana. Seorang laki-laki bersenjata menembak lima orang di pusat perbelanjaan itu tak lama sebelum mal itu ditutup pada Minggu (17/7) malam.\n\n\nTiga orang dilaporkan tewas, sementara dua lainnya mengalami luka-luka. Namun aksi penembakan itu berhasil dihentikan dalam waktu singkat ketika seorang pengunjung lainnya membalas dengan menembak mati pelaku.\n\n\n\n\nKepala Kepolisian Indianapolis James Ison, dalam konferensi pers pada Senin (18/7) mengatakan Jonathan Sapirman, seorang warga kota Greenwood, melepaskan tembakan tak lama setelah keluar dari kamar mandi di Greenwood Park Mall, sesaat sebelum mal itu ditutup pada Minggu malam. Sapirman terus menembaki orang-orang hingga ia ditembak dan dibunuh oleh Elisjsha Dicken, 22, seorang warga asal Seymour, sebuah kota yang terletak sekitar 72 kilometer selatan Greenwood. Pada saat kejadian berlangsung, Dicken sedang berbelanja di mal itu bersama pacarnya.\n\n\nâ\u0080\u009cLebih banyak orang akan tewas pada malam itu jika bukan karena warga yang memiliki senjata dan bertanggung jawab itu,â\u0080\u009d ujar Ison, merujuk pada Dicken. Ia menambahkan pihak berwenang masih menyelidiki motif serangan tersebut.\n\n\nKantor koroner Johnson County dan Marion County mengidentifikasi korban yang tewas sebagai pasangan Pedro Pineda, 56, dan Rosa Mirian Rivera de Pineda, 37. Korab tewas lainnya adalah Victor Gomez yang berusia 30 tahun. Ketiganya berasal dari Indianapolis. Sementara dua orang yang mengalami luka-luka adalah seorang perempuan dan seorang gadis berusia 12 tahun yang terkena pecahan peluru.\n\n\nIndiana Izinkan Orang Dewasa Tanpa Catatan Hukum Bawa Senjata di Depan Umum\n\n\nMeskipun pihak berwenang mengatakan Dicken memiliki senjata secara sah, sebenarnya pusat perbelanjaan itu melarang orang membawa senjata di dalam propertinya.\n\n\n\n\nMulai 1 Juli lalu, Indiana memberlakukan undang-undang yang mengizinkan siapa pun yang berusia di atas 18 tahun ke atas untuk membawa pistol di tempat umum, terkecuali bagi mereka yang dilarang karena beberapa alasan; antara lain karena pernah melakukan kejahatan besar, memiliki perintah penahanan dan karena memiliki penyakit mental berbahaya sebagaimana ditentukan oleh pengadilan.\n\n\nBadan legislatif Indiana yang didominasi oleh Partai Republik mempertahankan ketentuan dalam undang-undang yang mengizinkan pemilik properti pribadi untuk melarang keberadaan senjata api.\n\n\nPelaku Diduga Rakit Senjata di Kamar Mandi Mal\n\n\nKepala Kepolisian Indianapolis James Ison memaparkan Jonathan Sapirman, sang pelaku penembakan itu, masuk ke toilet mal itu tak lama setelah ia tiba. Ia menghabiskan waktu sekitar satu jam di kamar mandi sebelum keluar dan melepaskan tembakan. Tim penyelidik, ujar Ison, yakin Sapirman menghabiskan waktu di kamar mandi untuk mempersiapkan dan kemungkinan merakit senjata yang dibawanya di dalam tas punggungnya. Ia melepaskan 24 tembakan dalam waktu 2 menit.\n\n\nIson mengatakan Sapirman menggunakan satu senjata api ketika beraksi, tetapi tim penyelidik menemukan senjata kedua dan sebuah pistol di dalam kamar mandi mal itu.\n\n\nMeskipun polisi masih belum mengetahui motif serangan itu, keluarga Sapirman mengatakan kepada tim penyelidik, laki-laki itu baru-baru ini menerima pemberitahuan bahwa ia diusir dari apartemennya. Polisi masih berupaya mengkonfirmasi informasi itu. Kerabat Sapirman juga mengatakan ia mengundurkan diri dari pekerjaannya di sebuah gudang pada Mei lalu.\n\n\n\n\nSapirman memiliki catatan kenakalan remaja, termasuk berkelahi di sekolah dan sebuah insiden lain di mana ia lari dari rumah. Tetapi sebagai orang dewasa, ia tidak memiliki catatan kriminal.\n\n\nIson menjelaskan bagaimana keluarga Sapirman mengatakan kepada tim penyelidik bahwa laki-laki itu telah berlatih menembak di sebuah tempat latihan menembak, dan catatan yang diperoleh oleh Biro Penanganan Alkohol, Tembakau, Senjata Api dan Bahan Peletak ATF mengukuhkan bahwa dalam dua tahun ini ia kerap datang dan membeli amunisi di sana.\n\n\nGreenwood, Kota Terbaru Jadi Sasaran Penembakan Massal\n\n\nWalikota Greenwood, Mark Myers, mengatakan kota berpenduduk sekitar 60.000 jiwa di selatan Indianapolis ini sangat terkejut dengan insiden penembakan massal ini.\n\n\nâ\u0080\u009cSaya tidak ingin menjadi bagian dari wali kota yang harus menyampaikan pernyataan seperti ini. Tetapi sedihnya, kini saya melakukannya,â\u0080\u009d ujarnya. â\u0080\u009cSaya berduka atas pembunuhan yang tidak berperikemanusiaan ini, dan saya sedih dengan bekas luka yang kini harus ditanggung oleh para korban dan komunitas kami.â\u0080\u009d [em/rs]"
    },
    {
        "title": "DPR Diminta untuk Buka Draf Asli RKUHP ke Publik",
        "link": "https://www.voaindonesia.com/a/dpr-diminta-untuk-buka-draf-asli-rkuhp-ke-publik/6663916.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Rwci1kaW1pbnRhLXVudHVrLWJ1a2EtZHJhZi1hc2xpLXJrdWhwLWtlLXB1Ymxpay82NjYzOTE2Lmh0bWw=",
        "description": "Komite Keselamatan Jurnalis melayangkan surat permohonan keterbukaan informasi publik terkait draf Rancangan Kitab Undang-Undang Hukum Pidana (RKUHP)."
    }
]