[
    {
        "title": "Susah Ngga Ya: Komik Indonesia di San Diego Comic-Con International",
        "link": "https://www.voaindonesia.com/a/susah-ngga-ya-komik-indonesia-di-san-diego-comic-con-international/6699178.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3N1c2FoLW5nZ2EteWEta29taWstaW5kb25lc2lhLWRpLXNhbi1kaWVnby1jb21pYy1jb24taW50ZXJuYXRpb25hbC82Njk5MTc4Lmh0bWw=",
        "description": "San Diego Comic-Con International kembali digelar. Yang istimewa, di San Diego Comic-Con kali ini terdapat stan berisi komik-komik karya kreator komik Indonesia yang dibawa oleh Visi 8 Entertainment untuk masuk pasar Amerika."
    },
    {
        "title": "Remaja Diaspora Indonesia Mengajarkan Bahasa Inggris kepada Anak-Anak Kurang Mampu di Indonesia",
        "link": "https://www.voaindonesia.com/a/remaja-diaspora-indonesia-mengajarkan-bahasa-inggris-kepada-anak-anak-kurang-mampu-di-indonesia/6716391.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3JlbWFqYS1kaWFzcG9yYS1pbmRvbmVzaWEtbWVuZ2FqYXJrYW4tYmFoYXNhLWluZ2dyaXMta2VwYWRhLWFuYWstYW5hay1rdXJhbmctbWFtcHUtZGktaW5kb25lc2lhLzY3MTYzOTEuaHRtbA==",
        "description": "Dengan misi mengatasi kesenjangan pendidikan di Indonesia, dua remaja generasi kedua diaspora Indonesia di Rockville, Maryland membentuk \"The Flutter Project\". Para remaja ini mengajar bahasa Inggris ke siswa Sekolah Cendekia Baznas di Bogor secara daring."
    },
    {
        "title": "Awan: Gerai Makanan Pencuci Mulut dengan Cita Rasa Indonesia di Los Angeles, California",
        "link": "https://www.voaindonesia.com/a/awan-gerai-makanan-pencuci-mulut-dengan-cita-rasa-indonesia-di-los-angeles-california/6716500.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2F3YW4tZ2VyYWktbWFrYW5hbi1wZW5jdWNpLW11bHV0LWRlbmdhbi1jaXRhLXJhc2EtaW5kb25lc2lhLWRpLWxvcy1hbmdlbGVzLWNhbGlmb3JuaWEvNjcxNjUwMC5odG1s",
        "description": "Zen Ong, diaspora Indonesia asal Australia yang kini menetap di Los Angeles, menawarkan â\u0080\u0098Awanâ\u0080\u0099, perpaduan es krim dan sorbet, memakai bahan-bahan dasar seperti santan, air kelapa dan gula jawa asal Indonesia yang disukai penikmat makanan vegan dan non vegan"
    },
    {
        "title": "Kondominium Berbahan Kayu di Brooklyn Tawarkan Gaya Hidup Ramah Lingkungan",
        "link": "https://www.voaindonesia.com/a/kondominium-berbahan-kayu-di-brooklyn-tawarkan-gaya-hidup-ramah-lingkungan/6716497.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tvbmRvbWluaXVtLWJlcmJhaGFuLWtheXUtZGktYnJvb2tseW4tdGF3YXJrYW4tZ2F5YS1oaWR1cC1yYW1haC1saW5na3VuZ2FuLzY3MTY0OTcuaHRtbA==",
        "description": "Sebuah bangunan kondominium baru yang terbuat dari kayu di Brooklyn, New York, menawarkan gaya hidup yang ramah lingkungan bagi penghuninya."
    },
    {
        "title": "Diaspora Indonesia di Sacramento, California Rayakan HUT ke-77 RI",
        "link": "https://www.voaindonesia.com/a/diaspora-indonesia-di-sacramento-california-rayakan-hut-ke-77-ri/6716377.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2RpYXNwb3JhLWluZG9uZXNpYS1kaS1zYWNyYW1lbnRvLWNhbGlmb3JuaWEtcmF5YWthbi1odXQta2UtNzctcmkvNjcxNjM3Ny5odG1s",
        "description": "Setelah sempat vakum karena pandemi, kemeriahan peringatan HUT RI di AS kembali terasa. Di negara bagian California bagian utara, acara diadakan di ibu kota Sacramento yang berpenduduk sekitar 500 ribu jiwa dan berjarak 2 jam berkendara dari San Francisco, kota terbesar di bagian utara California"
    },
    {
        "title": "Kepala Polisi Nasional Jepang Mundur Setelah Pembunuhan Abe",
        "link": "https://www.voaindonesia.com/a/kepala-polisi-nasional-jepang-mundur-setelah-pembunuhan-abe/6716419.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlcGFsYS1wb2xpc2ktbmFzaW9uYWwtamVwYW5nLW11bmR1ci1zZXRlbGFoLXBlbWJ1bnVoYW4tYWJlLzY3MTY0MTkuaHRtbA==",
        "description": "Kepala Polisi Nasional Jepang, Kamis (25/8) mengumumkan pengunduran dirinya setelah terbunuhnya mantan perdana menteri Shinzo Abe awal bulan ini.\n\n\n\nPada konferensi pers di Tokyo, Itaru Nakamura, dengan menyebut berbagai kegiatan publik penting seperti pemakaman kenegaraan Abe bulan depan dan pertemuan G-7 di Hiroshima Mei mendatang, mengatakan kepada para wartawan bahwa ia percaya perlu ada rencana keamanan untuk mencegah insiden seperti pembunuhan itu terjadi lagi.\n\n\n\n\nAbe ditembak dan tewas pada 8 Juli pada sebuah acara kampanye di Nara, kota di bagian Barat, oleh pelaku yang menggunakan senjata rakitan. Tersangka pelaku, Tetsuya Yamagami, ditangkap di lokasi kejadian beberapa saat setelah penembakan dan masih menjalani evaluasi kejiwaan.\n\n\nPara pakar telah menyatakan bahwa keamanan pada acara tersebut sangat kurang, dan bahwa para pengawal seharusnya dapat menyelamatkan Abe dengan membentenginya atau menariknya dari garis tembak hanya dalam 2,5 detik antara tembakan pertama yang meleset dan tembakan kedua yang memastikan.\n\n\n\nKepala polisi prefektur Nara Tomoaki Onizuka juga mengumumkan pengunduran dirinya pada hari Kamis (25/8). Juga diumumkan bahwa tiga eksekuti polisi Nara lainnya diperkirakan akan menghadapi tindakan disipliner, termasuk pemotongan gaji.\n\n\n\nNakamuru mengatakan pengunduran dirinya akan dipertimbangkan pada rapat kabinet mendatang. Laporan media Jepang mengindikasikan bahwa rapat itu akan berlangsung hari Jumat. [uh/ab]"
    },
    {
        "title": "Polisi Bantah Tuduhan Kekerasan Terkait Kematian Aktivis Transgender di Bali",
        "link": "https://www.voaindonesia.com/a/polisi-bantah-tuduhan-kekerasan-terkait-kematian-aktivis-transgender-di-bali/6716336.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BvbGlzaS1iYW50YWgtdHVkdWhhbi1rZWtlcmFzYW4tdGVya2FpdC1rZW1hdGlhbi1ha3RpdmlzLXRyYW5zZ2VuZGVyLWRpLWJhbGkvNjcxNjMzNi5odG1s",
        "description": "Polisi, Kamis (25/8) membantah tuduhan kekerasan dari keluarga seorang aktivis transgender sekaligus mahasiswa Universitas Harvard yang meninggal setelah ditangkap saat berbulan madu di pulau Bali.\n\n\n\nRodrigo Ventosilla (32), dari Peru ditahan oleh petugas bea cukai setibanya di bandara bersama suami barunya, juga orang Peru, kata keluarganya dalam sebuah pernyataan pekan ini di Instagram. Mereka menuduh pihak berwenang di Bali transfobia, serta melakukan tindak kekerasan dan diskriminasi rasial.\n\n\n\nJuru bicara Polda Bali mengatakan kepada Reuters bahwa Ventosilla sedang diselidiki terkait pelanggaran narkoba setelah produk yang diduga berasal dari ganja ditemukan di kopernya.\n\n\n\n\nDua hari setelah ditangkap, Ventosilla dilarikan ke rumah sakit dan meninggal pada 11 Agustus karena organ-organnya tidak berfungsi semestinya, kata Kombes Pol Stefanus Satake Bayu Setianto, Kabid Humas Polda Bali. Stefanus mengatakan bahwa Ventosilla jatuh sakit setelah menelan obat yang bukan bagian dari barang-barang yang disita polisi.\n\n\n\nKeluarga Ventosilla mengatakan mereka tidak tahu penyebab kematiannya tetapi mengatakan ia tidak diberi akses ke pembelaan hukum dan informasi. Stefanus tidak menjawab tuduhan itu atau tuduhan transfobia, tetapi mengatakan bahwa tidak ada kekerasan selama penahanan Ventosilla dan kasus itu sekarang ditutup.\n\n\n\nHarvard Kennedy School, tempat Ventosilla belajar, menggemakan seruan keluarga untuk diadakan penyelidikan.\n\n\n\n\nVentosilla adalah pendiri bersama organisasi hak-hak trans Peru Diversidades Trans Masculinas dan sedang mengejar gelar master di bidang administrasi publik, kata Crimson. Suaminya telah kembali ke Peru, kata pernyataan keluarganya.\n\n\n\nKementerian Luar Negeri Peru mengatakan dalam sebuah pernyataan, Rabu, pihaknya telah meminta pihak berwenang Indonesia untuk menghormati hak-hak kedua warga negaranya, tetapi menambahkan bahwa penahanan kedua warga Peru ini tidak ada hubungannya dengan diskriminasi rasial atau transfobia.\n\n\n\nKeluarga Ventosilla telah meminta Kementerian Luar Negeri Peru untuk melakukan penyelidikan yang lebih menyeluruh. Indonesia memberlakukan salah satu undang-undang antinarkotika paling keras di kawasan Asia, termasuk menerapkan hukuman mati. [ab/uh]"
    },
    {
        "title": "Banjir dan Longsor di Kota Sorong, 2.000 Warga Mengungsi, 3 Orang Meninggal",
        "link": "https://www.voaindonesia.com/a/banjir-dan-longsor-di-kota-sorong-2-000-warga-mengungsi-3-orang-meninggal/6716341.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Jhbmppci1kYW4tbG9uZ3Nvci1kaS1rb3RhLXNvcm9uZy0yLTAwMC13YXJnYS1tZW5ndW5nc2ktMy1vcmFuZy1tZW5pbmdnYWwvNjcxNjM0MS5odG1s",
        "description": "Banjir dan tanah longsor melanda Kota Sorong, Provinsi Papua Barat, membuat ribuan warga terdampak. Bukan hanya itu, tiga orang juga dilaporkan meninggal dalam bencana alam tersebut."
    },
    {
        "title": "Arab Saudi Akan Beri Visa Kepada Pemegang Tiket Piala Dunia",
        "link": "https://www.voaindonesia.com/a/arab-saudi-akan-beri-visa-kepada-pemegang-tiket-piala-dunia/6716272.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FyYWItc2F1ZGktYWthbi1iZXJpLXZpc2Eta2VwYWRhLXBlbWVnYW5nLXRpa2V0LXBpYWxhLWR1bmlhLzY3MTYyNzIuaHRtbA==",
        "description": "Arab Saudi akan memberikan visa kepada mereka yang memegang tiket ke turnamen Piala Dunia yang diselenggarakan di negara tetangganya, Qatar.\n\n\n\nKementerian Luar Negeri Saudi mengatakan dalam sebuah pernyataannya, Rabu malam (24/8), para pemilik kartu Hayya dapat mengajukan visa 10 hari sebelum turnamen Piala Dunia dimulai.\n\n\n\nKartu Hayya adalah dokumen pribadi yang dikeluarkan Qatar dan diperlukan oleh setiap orang yang menghadiri pertandingan yang diselengarakan FIFA di negara itu pada November dan Desember 2022. Visa yang memungkinkan pemiliknya beberapa kali keluar masuk Saudi itu memberi izin tinggal hingga 60 hari.\n\n\n\n\nKementerian itu menambahkan bahwa visa Qatar tidak diperlukan saat mengajukan permohonan visa ke Saudi. Meski demikian, para pelancong akan diharuskan memiliki asuransi kesehatan.Â  Situs web Arab Saudi untuk permohonan visa itu adalah visa.visitsaudi.com.\n\n\n\nMeski Piala Dunia diselenggarakan di Qatar, negara-negara tetangganya bersiap mengantisipasi keinginan para penggemar sepak bola yang mungkin ingin tinggal di luar Qatar.\n\n\n\nDi Dubai, Uni Emirat Arab, sejumlah hotel mengatakan beberapa orang telah memesan kamar dan berencana untuk pergi ke pertandingan di Qatar lewat perjalanan udara. [ab/uh]"
    },
    {
        "title": "Kecerdasan Buatan Mungkinkan Orang Bicara Saat Pemakamannya",
        "link": "https://www.voaindonesia.com/a/kecerdasan-buatan-mungkinkan-orang-bicara-saat-pemakamannya/6716215.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlY2VyZGFzYW4tYnVhdGFuLW11bmdraW5rYW4tb3JhbmctYmljYXJhLXNhYXQtcGVtYWthbWFubnlhLzY3MTYyMTUuaHRtbA==",
        "description": "Pada acara pemakaman, biasanya kerabat terdekat menyampaikan pidato singkat terkait mendiang sebagai pernyataan perpisahan. Di Inggris, sebuah keluarga mengubah tradisi itu. Berkat bantuan teknologi kecerdasan buatan, mendiang yang siap masuk liang lahat justru lebih banyak bicara."
    }
]