[
    {
        "title": "Berbagai Pihak Sambut Rencana Peluncuran Visa Digital Nomad",
        "link": "https://www.voaindonesia.com/a/berbagai-pihak-sambut-rencana-peluncuran-visa-digital-nomad/6701014.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JlcmJhZ2FpLXBpaGFrLXNhbWJ1dC1yZW5jYW5hLXBlbHVuY3VyYW4tdmlzYS1kaWdpdGFsLW5vbWFkLzY3MDEwMTQuaHRtbA==",
        "description": "Pemerintah Indonesia bersiap meluncurkan visa digital nomad. Banyak pihak, khususnya di Bali, menyambut positif rencana ini mengingat banyaknya keuntungan yang bisa dipetik. Namun, mengingat persaingan yang sengit dengan negara-negara lain, apa yang harus dipersiapkan Bali sebagai pusat wisata?"
    },
    {
        "title": "Indonesia Terima Penghargaan Swasembada Beras dari IRRI",
        "link": "https://www.voaindonesia.com/a/indonesia-terima-penghargaan-swasembada-beras-dari-irri/6700935.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2luZG9uZXNpYS10ZXJpbWEtcGVuZ2hhcmdhYW4tc3dhc2VtYmFkYS1iZXJhcy1kYXJpLWlycmkvNjcwMDkzNS5odG1s",
        "description": "Organisasi internasional mengakui ketahanan pangan Indonesia dalam hal swasembada beras, di tengah ancaman krisis pangan global."
    },
    {
        "title": "Masyarakat Sipil Aceh Serukan Pemulihan Hak Korban Pelanggaran HAM Masa Lalu",
        "link": "https://www.voaindonesia.com/a/masyarakat-sipil-aceh-serukan-pemulihan-hak-korban-pelanggaran-ham-masa-lalu/6700925.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21hc3lhcmFrYXQtc2lwaWwtYWNlaC1zZXJ1a2FuLXBlbXVsaWhhbi1oYWsta29yYmFuLXBlbGFuZ2dhcmFuLWhhbS1tYXNhLWxhbHUvNjcwMDkyNS5odG1s",
        "description": "Dalam rangka memperingati 17 tahun perdamaian Aceh yang jatuh pada 15 Agustus 2022, masyarakat sipil Aceh menyerukan pemerintah untuk memenuhi pemulihan hak korban pelanggaran hak asasi manusia (HAM) di masa lalu."
    },
    {
        "title": "Delapan Warga Israel Terluka dalam Penembakan di Yerusalem",
        "link": "https://www.voaindonesia.com/a/delapan-warga-israel-terluka-dalam-penembakan-di-yerusalem/6700893.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2RlbGFwYW4td2FyZ2EtaXNyYWVsLXRlcmx1a2EtZGFsYW0tcGVuZW1iYWthbi1kaS15ZXJ1c2FsZW0vNjcwMDg5My5odG1s",
        "description": "Seorang laki-laki bersenjata melepaskan tembakan ke sebuah bus di dekat Kota Tua Yerusalem pada Minggu (14/8) pagi, melukai delapan warga Israel. Serangan yang diduga dilakukan oleh pria Palestina itu terjadi seminggu setelah pecahnya kekerasan antara Israel dan militan di Gaza, kata polisi dan petugas medis.Â \n\n\nDua korban di antaranya berada dalam kondisi serius, menurut rumah sakit Israel yang merawat mereka. Penembakan itu terjadi ketika bus itu sedang menunggu di sebuah tempat parkir di dekat Tembok Barat, yang dianggap sebagai tempat suci bagi umat Yahudi.Â \n\n\nPolisi Israel mengatakan pasukan dikerahkan ke lokasi itu untuk memulai penyelidikan. Pasukan keamanan Israel juga dikerahkan ke permukiman Silwan untuk memburu tersangka.\n\n\n\n\nSerangan di Yerusalem itu terjadi setelah minggu yang tegang antara Israel dan Palestina di Gaza dan Tepi Barat.\n\n\n\nAkhir pekan lalu, pesawat Israel melancarkan sebuah ofensif di jalur Gaza yang menargetkan kelompok militan Islam Jihad. Serangan itu memicu baku tembak lintas batas yang sengit.Â \n\n\nIslam Jihad menembakan ratusan roket untuk membalas serangan udara yang menewaskan dua komandannya dan militan lain. Israel mengatakan serangan itu bertujuan menghalau ancaman dari kelompok itu, yang membalas penangkapan salah seorang pejabatnya di Tepi Barat yang diduduki.Â \n\n\nEmpat puluh sembilan warga Palestina, termasuk 17 anak dan 14 militan, tewas, dan ratusan lainnya terluka dalam pertempuran, yang berakhir dengan gencatan senjata yang dimediasi Mesir. Tidak ada warga Israel yang tewas atau mengalami luka serius. [vm/ ah]"
    },
    {
        "title": "Salman Rushdie Dirawat, Tersangka Mengaku Tak Bersalah",
        "link": "https://www.voaindonesia.com/a/salman-rushdie-dirawat-tersangka-mengaku-tak-bersalah/6700850.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NhbG1hbi1ydXNoZGllLWRpcmF3YXQtdGVyc2FuZ2thLW1lbmdha3UtdGFrLWJlcnNhbGFoLzY3MDA4NTAuaHRtbA==",
        "description": "Penulis ternama Salman Rushdie masih dirawat di rumah sakit pada Sabtu (13/8) dengan luka-luka serius, sehari setelah ia dilaporkan ditikam ketika hendak memberikan kuliah umum di negara bagian New York. Sementara polisi berusaha mencari tahu motif di balik serangan yang mengundang kecaman internasional itu.\n\n\nHadi Matar, 24, dari Fairview, negara bagian New Jersey, disidang pada Jumat malam (12/8). Ia didakwa melakukan percobaan pembunuhan tingkat dua dan penyerangan tingkat dua, kata jaksa distrik county itu, Jason Schmidt, dalam pernyataan. Matar mengklaim tidak bersalah dalam sidang pada Sabtu (13/8), kata pengacara yang ditunjuk pengadilan, Nathaniel Barone kepada Reuters.\n\n\nRushdie, 75, hendak memberikan kuliah mengenai kebebasan artistik di Institusi Chautauqua di New York barat saat Matar naik ke panggung dan menikam penulis kelahiran India itu, kata polisi.\n\n\n\n\nSetelah menjalani operasi berjam-jam, Rushdie dipasangi ventilator dan belum bisa bicara pada Jumat malam (12/8), menurut agennya Andrew Wylie. Novelis itu kemungkinan akan kehilangan sebelah matanya, mengalami kerusakan saraf di bagian lengan dan luka-luka di bagian hati, kata Wylie lewat email.\n\n\nPenikaman itu dikecam oleh para penulis dan politisi di seluruh dunia, yang menyebutnya sebagai serangan terhadap kebebasan berekspresi.\n\n\n\n\nRushdie adalah penulis buku â\u0080\u009cThe Satanic Versesâ\u0080\u009d (â\u0080\u009cAyat-ayat Setanâ\u0080\u009d) yang dikecam oleh dunia Muslim dan dilarang di banyak negara dengan mayoritas penduduk Muslim, karena dianggap menghina Nabi Muhammad.\n\n\nBuku itu dilarang di Iran sejak 1988 dan pada tahun 1989 mantan pemimpin Iran Ayatollah Ruhollah Khomeini mengeluarkan fatwa memerintahkan Rushdie dibunuh. Iran juga menawarkan imbalan senilai 3 juta dolar bagi siapapun yang membunuh Rushdie. [vm/ft]"
    },
    {
        "title": "Benzema, Ronaldo dan Haaland Masuk Nominasi Ballon d'Or",
        "link": "https://www.voaindonesia.com/a/benzema-ronaldo-dan-haaland-masuk-nominasi-ballon-d-or/6700849.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JlbnplbWEtcm9uYWxkby1kYW4taGFhbGFuZC1tYXN1ay1ub21pbmFzaS1iYWxsb24tZC1vci82NzAwODQ5Lmh0bWw=",
        "description": "Pemain depan Real Madrid Karim Benzema termasuk di antara 30 pemain yang masuk dalam nominasi penerima trofi bergengsi Ballon d'Or pria, majalah penyelenggara France Football mengumumkan pada Jumat (12/8).\n\n\nPemain nasional Prancis ini menjalani musim yang luar biasa bersama Real Madrid, dengan mencetak 44 gol dalam 46 pertandingan dan membantu mereka memenangkan turnamen Liga Champions dan La Liga.\n\n\nPemenang tujuh kali, Lionel Messi, tidak dinominasikan dalam Ballon d'Or tahun ini untuk pertama kalinya sejak 2005, begitu pula rekan setimnya di Paris Saint-Germain, Neymar.\n\n\n\n\nPemain yang masuk dalam nominasi lainnya adalah penyerang Manchester United Cristiano Ronaldo, striker Manchester City Erling Haaland - yang baru saja bergabung dengan klub dari Borussia Dortmund - dan pencetak gol terbanyak Liga Inggris musim lalu Mohamed Salah dari Liverpool.\n\n\nDi antara 20 pemain yang masuk dalam daftar peraih Ballon d'Or putri adalah Ada Hegerberg dari Lyon, yang memenangkan penghargaan perdana pada 2018, dan Alexia Putellas dari Barcelona.\n\n\nStriker Arsenal Beth Mead, yang memenangkan Kejuaraan Eropa dengan tuan rumah Inggris bulan lalu dan dinobatkan sebagai pemain turnamen, juga dinominasikan.\n\n\nKehormatan untuk pemain terbaik di dunia akan diberikan pada 17 Oktober. Trofi sekarang akan diberikan berdasarkan musim reguler dari Agustus hingga Juli, bukan tahun kalender. [ah]"
    },
    {
        "title": "Menteri Bahlil: Masyarakat Harus Bersiap Hadapi Kemungkinan Kenaikan Harga BBM",
        "link": "https://www.voaindonesia.com/a/menteri-bahlil-masyarakat-harus-bersiap-hadapi-kemungkinan-kenaikan-harga-bbm/6700847.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21lbnRlcmktYmFobGlsLW1hc3lhcmFrYXQtaGFydXMtYmVyc2lhcC1oYWRhcGkta2VtdW5na2luYW4ta2VuYWlrYW4taGFyZ2EtYmJtLzY3MDA4NDcuaHRtbA==",
        "description": "Masyarakat harus bersiap menghadapi potensi kenaikan harga bahan bakar minyak (BBM) menyusul membengkaknya subsidi energi di tengah tingginya harga minyak dunia, kata Menteri Investasi/Kepala Badan Koordinasi Penanaman Modal (BKPM) Bahlil Lahadalia pada Jumat (12/8).\n\n\nIndonesia yang merupakan negara dengan ekonomi terbesar di Asia Tenggara ini telah meningkatkan anggaran subsidi energi tahun ini menjadi Rp502 triliun untuk menjaga harga BBBM dan tarif listrik, sekaligus mengelola inflasi.\n\n\nNamun, subsidi tersebut ini mungkin tidak cukup, karena hampir semua kuota BBM bersubsidi telah digunakan, menurut Kementerian Keuangan.\n\n\n\n\nBahlil Lahadalia mengatakan jika pemerintah harus menaikkan kuota bensin bersubsidi menjadi 29 juta kiloliter dari 23 juta kiloliter, dan dengan asumsi harga minyak tetap tinggi dan rupiah melemah, alokasi subsidi energi bisa membengkak hingga menembus Rp600 triliun.\n\n\n\"Tolong sampaikan kepada masyarakat bahwa perasaan saya adalah kita harus bersiap-siap jika terjadi kenaikan harga BBM,\" kata Bahlil pada konferensi pers, mencatat bahwa secara fiskal tidak bijaksana untuk menghabiskan 25 persen pendapatan pemerintah untuk subsidi.\n\n\n\"Beban negara tinggi. Mungkin ini momentum kita untuk bekerja sama dalam menjaga (posisi) fiskal kita tetap sehat,\" tambahnya.\n\n\nPara kritikus mengatakan perbedaan harga yang melebar antara BBM bersubsidi dan non-subsidi telah mendorong pergeseran pola konsumsi domestik dan penyelundupan ke negara-negara tetangga, yang mengarah pada peningkatan penjualan BBM bersubsidi. [ah]"
    },
    {
        "title": "Jaga Keamanan di Selat Taiwan, Taipei Berterima Kasih kepada AS",
        "link": "https://www.voaindonesia.com/a/jaga-keamanan-di-selat-taiwan-taipei-berterima-kasih-kepada-as/6700846.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2phZ2Eta2VhbWFuYW4tZGktc2VsYXQtdGFpd2FuLXRhaXBlaS1iZXJ0ZXJpbWEta2FzaWgta2VwYWRhLWFzLzY3MDA4NDYuaHRtbA==",
        "description": "Kementerian Luar Negeri Taiwan pada Sabtu (13/8) menyampaikan ucapan \"terima kasih yang tulus\" kepada Amerika Serikat (AS) karena melakukanÂ  \"tindakan nyata\" dalam menjaga keamanan dan perdamaian di Selat Taiwan dan kawasan itu.\n\n\nKoordinator Indo-Pasifik AS Kurt Campbell mengatakan pada Jumat (12/8) bahwa China \"bereaksi berlebihan\" terhadap kunjungan Ketua DPR AS Nancy Pelosi ke Taiwan. Kunjungan tersebut pada akhirnya memicu latihan perang militer China selama berhari-hari yang dilakukan di wilayah Taiwan, yang menurut Beijng adalah bagian dari wilayahnya.\n\n\nKementerian Luar Negeri Taiwan mengatakan dalam sebuah pernyataan pada Sabtu (13/8) bahwa \"intimidasi militer dan ekonomi China yang tidak beralasan\" telah \"semakin memperkuat persatuan dan ketahanan kubu demokrasi global.\"\n\n\nPresiden Taiwan Tsai Ing-wen mengatakan pada Kamis (11/8) bahwa ancaman China tidak berkurang, meskipun latihan militer terbesar Beijing di sekitar pulau itu, setelah kunjungan Pelosi minggu lalu, tampaknya akan berkurang.\n\n\n\n\nPada rapat umum pada Sabtu di Taiwan selatan untuk pemilihan lokal yang dijadwalkan akhir November, Tsai mengatakan mereka tidak hanya menghadapi kandidat saingan, \"tetapi juga tekanan dari China.\"\n\n\n\"Orang Taiwan sangat antusias dan mencintai kebebasan dan demokrasi, begitu banyak teman (dari dunia) internasional yang baik datang ke Taiwan untuk mendukung kami. Ini adalah hal yang normal dan baik, tetapi China mengancam dan mengintimidasi Taiwan,\" katanya.\n\n\n\"Namun, saya ingin meyakinkan semua orang bahwa pemerintah dan militer kita siap, dan saya pasti akan menjaga Taiwan.\"\n\n\n\n\nChina melanjutkan aktivitas militernya di dekat Taiwan, meskipun dalam skala yang jauh lebih kecil dibandingkan dengan pekan lalu.\n\n\nKementerian Pertahanan Taiwan mengatakan bahwa pada hari Sabtu terdapat 13 pesawat Angkatan Udara China yang telah melintasi garis tengah Selat Taiwan.\n\n\nPemerintah Taiwan mengatakan bahwa karena Republik Rakyat China tidak pernah memerintah pulau itu, ia tidak memiliki hak untuk mengklaimnya atau memutuskan masa depannya, yang hanya dapat ditentukan oleh rakyat Taiwan sendiri. [ah]"
    },
    {
        "title": "Pertempuran Meningkat di Sekitar Pembangkit Nuklir Ukraina",
        "link": "https://www.voaindonesia.com/a/pertempuran-meningkat-di-sekitar-pembangkit-nuklir-ukraina/6700800.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlcnRlbXB1cmFuLW1lbmluZ2thdC1kaS1zZWtpdGFyLXBlbWJhbmdraXQtbnVrbGlyLXVrcmFpbmEvNjcwMDgwMC5odG1s",
        "description": "Situasi masih tegang di sekitar pembangkit nuklirÂ Zaporizhzhia, Ukraina, di mana para pejabat Ukraina menuduh pasukan Rusia menembakkan roket berulang kali ke fasilitas itu, dan mengancam bencana nuklir.\n\n\nPasukan Ukraina akan menarget tentara Rusia yang menembak ke arah atau dari pembangkit itu, kata Presiden UkrainaÂ Volodymyr Zelenskyy dalam pidatonya Sabtu (13/8) malam.\n\n\n\"Setiap tentara Rusia, baik yang menembaki pembangkit itu, atau menembak dengan berlindung di pembangkit itu, harus paham bahwa ia menjadi sasaran khusus agen-agen intelijen kami, pasukan khusus kami, dan militer kami,\" kataÂ Zelenskyy.\n\n\nKedua pihak terus saling tuding pihak yang lain melepaskan tembakan di dekat pembangkit itu, yang direbut Rusia pada Maret, tak lama setelah Rusia menginvasi Ukraina.\n\n\nOperator pembangkit itu melaporkan fasilitas itu berisiko melanggar standar radiasi dan kebakaran, setelah mengalami lonjakan roket di dan sekitar pembangkit nuklir terbesar di Eropa itu sepanjang pekan lalu.Â \n\n\nKepala Badan Energi Atom Internasional (International Atomic Energy Association/IAEA) mengatakan \"risiko bencana nuklir sangat nyata\" apabila pertempuran tidak berhenti. IAEA juga mengimbau agar para inspektur diizinkan memasuki fasilitas itu. [vm/ft]"
    },
    {
        "title": "Penyebab Kematian Ikan Massal di Eropa Belum Diketahui",
        "link": "https://www.voaindonesia.com/a/penyebab-kematian-ikan-massal-di-eropa-belum-diketahui/6700798.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbnllYmFiLWtlbWF0aWFuLWlrYW4tbWFzc2FsLWRpLWVyb3BhLWJlbHVtLWRpa2V0YWh1aS82NzAwNzk4Lmh0bWw=",
        "description": "Menteri Lingkungan Polandia mengatakan tes laboratorium pasca kematian ikan massal telah mendeteksi tingkat salinitas tinggi, tapi tidak ada merkuri di Sungai Oder.\n\n\n\nItu artinya, penyebab kematian berton-ton ikan di Eropa Tengah masih misterius.\n\n\n\nMenteri itu mengatakan analisa sampel sungai yang diambil di Polandia dan Jerman mengungkap tingkat garam yang meningkat.\n\n\n\nIa mengatakan studi toksikologi komprehensif masih berjalan di Polandia.\n\n\n\nSungai Oder mengalir dariÂ Czechia dan sepanjang perbatasan antara Polandia dan Jerman, sebelum mengalir ke Laut Baltik.\n\n\nPerdana Menteri Polandia pada Sabtu (13/8) berjanji untuk melakukan segala upaya untuk membatasi kehancuran lingkungan. Pihaknya juga menawarkan imbalan bagi siapapun yang bisa memberi informasi mengenai pihak yang bertanggung jawab atas insiden itu. [vm/ft]"
    }
]