[
    {
        "title": "Putri Tokoh Ultranasionalis Rusia Tewas dalam Serangan Bom Mobil",
        "link": "https://www.voaindonesia.com/a/putri-tokoh-ultranasionalis-rusia-tewas-dalam-serangan-bom-mobil/6710388.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3B1dHJpLXRva29oLXVsdHJhbmFzaW9uYWxpcy1ydXNpYS10ZXdhcy1kYWxhbS1zZXJhbmdhbi1ib20tbW9iaWwvNjcxMDM4OC5odG1s",
        "description": "Putri tokoh ultranasionalis Rusia tewas dalam serangan bom mobil yang terjadi di luar Moskow, kata penyelidik pemerintah, Minggu (21/8).\n\n\nDarya Dugina, putri politikus terkemuka Alexander Dugin, tewas pada Sabtu (20/8) malam setelah sebuah alat peledak, yang diduga bom, meledakkan mobil Toyota Land Cruiser yang dikendarainya, kata penyelidik.\n\n\nKementerian Luar Negeri Rusia berspekulasi bahwa Ukraina mungkin berada di balik serangan itu. Namun, Kyiv membantah keterlibatannya.\n\n\nKantor berita negara Rusia TASS mengutip Andrei Krasnov, seseorang yang mengenal Dugina, mengatakan kendaraan itu milik ayahnya. Kemungkinan besar serangan bom tersebut menargetkan sang ayah.\n\n\nDugin dan Dugina menghadiri sebuah festival di luar Moskow, tetapi Dugin akhirnya memutuskan untuk berganti mobil pada menit terakhir, lapor surat kabar pemerintah Rusia, Rossiiskaya Gazeta.\n\n\n\n\nPenyelidik sedang mempertimbangkan \"semua versi\" untuk mencari tahu siapa yang bertanggung jawab.\n\n\nKepala Komite Investigasi Rusia memerintahkan penyidik negara itu untuk mengambil alih penyelidikan.\n\n\n\"Sebuah alat peledak ditempatkan di bagian bawah mobil di sisi pengemudi,\" kata Komite Investrigasi dalam sebuah pernyataan. \"Darya Dugina, yang berada di belakang kemudi, tewas di tempat kejadian.\"\n\n\nMaria Zakharova, juru bicara Kementerian Luar Negeri Rusia, mengatakan bahwa jika penyelidikan mengarah ke Ukraina, maka itu akan mengarah pada kebijakan \"terorisme negara\" yang dilakukan oleh Kyiv.\n\n\n\"Saya menegaskan bahwa Ukraina, tentu saja, tidak ada hubungannya dengan ini karena kami bukan negara kriminal, seperti Federasi Rusia, dan terlebih lagi kami bukan negara teroris,\" kata penasihat Presiden Ukraina, Mykhailo Podolyak, berbicara di televisi Ukraina.\n\n\n\n\nAlexander Dugin, ayah Dugina, telah lama menganjurkan untuk mengintegrasikan seluruh wilayah berbahasa Rusia dan wilayah lainnya ke dalam kerajaan Rusia yang baru.\n\n\nDia ingin imperium tersebut juga turut mengikutsertakan Ukraina.\n\n\nDugin adalah salah satu tokoh Rusia yang ada dalam daftar sanksi AS. Namun pengaruhnya atas Presiden Rusia Vladimir Putin telah menjadi perdebatan. Beberapa pengamat Rusia menyatakan bahwa pengaruh Dugin signifikan, tetapi yang lain menilainya tidak terlalu besar.\n\n\nDarya Dugina, 30 tahun, mendukung gagasan ayahnya. Ia muncul di TV pemerintah untuk memberikan dukungan atas tindakan Rusia di Ukraina. [ah]\n\n\n."
    },
    {
        "title": "Impor Masker, Sarung Tangan Korut dari China Naik Sebelum Deklarasi Kemenangan COVID",
        "link": "https://www.voaindonesia.com/a/impor-masker-sarung-tangan-korut-dari-china-naik-sebelum-deklarasi-kemenangan-covid/6710339.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2ltcG9yLW1hc2tlci1zYXJ1bmctdGFuZ2FuLWtvcnV0LWRhcmktY2hpbmEtbmFpay1zZWJlbHVtLWRla2xhcmFzaS1rZW1lbmFuZ2FuLWNvdmlkLzY3MTAzMzkuaHRtbA==",
        "description": "Korea Utara mengimpor lebih dari 1 juta masker wajah dan 15.000 pasang sarung tangan karet dari China pada Juli, tak lama sebelum mendeklrasikan kemenangannya atas COVID-19, data perdagangan China menunjukkan pada Sabtu.\n\n\nPyongyang pada pekan lalu menyatakan kemenangannya dalam melawan virus corona, mengakhiri perjuangan kecil-kecilan melawan kasus \"demam\" yang telah meningkat menjadi 4,77 juta. Tidak ada kasus baru yang terdaftar sejak 29 Juli.\n\n\nNamun, China mengekspor 1,23 juta masker ke Korea Utara pada Juli dengan nilai perdagangan mencapai $44.307. Volume impor itu melonjak dari angka 17.000 pada bulan sebelumnya, menurut data yang dirilis oleh bea cukai China.\n\n\nDari Januari hingga Juli, bulan terakhir di mana data tersedia, Korea Utara membeli lebih dari 11,93 juta masker dari China.\n\n\nData tersebut juga menunjukkan Korea Utara tidak mengimpor produk pencegahan dan pengendalian COVID-19 dari China pada bulan Mei.\n\n\nEkspor keseluruhan China ke Korea Utara melonjak menjadi $59,74 juta di bulan Juli dari $19,05 juta di bulan Juni. [ah]"
    },
    {
        "title": "Kuota 30 Persen Kursi Perempuan di Parlemen Sulit Dipenuhi",
        "link": "https://www.voaindonesia.com/a/kuota-30-persen-kursi-perempuan-di-parlemen-sulit-dipenuhi/6710321.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2t1b3RhLTMwLXBlcnNlbi1rdXJzaS1wZXJlbXB1YW4tZGktcGFybGVtZW4tc3VsaXQtZGlwZW51aGkvNjcxMDMyMS5odG1s",
        "description": "Hanya ada 20 persen perempuan di parlemen Indonesia hasil Pemilu 2019, dari 30 persen yang diharapkan. Komitmen partai masih ditunggu, antara lain dengan menempatkan perempuan di urutan pertama daftar calon legislatif."
    },
    {
        "title": "India Tidak akan Beri Rumah Kepada Pengungsi Rohingya",
        "link": "https://www.voaindonesia.com/a/india-tidak-akan-beri-rumah-kepada-pengungsi-rohingya/6710304.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2luZGlhLXRpZGFrLWFrYW4tYmVyaS1ydW1haC1rZXBhZGEtcGVuZ3VuZ3NpLXJvaGluZ3lhLzY3MTAzMDQuaHRtbA==",
        "description": "Pemerintah India telah membatalkan rencana untuk memberikan tempat tinggal gratis kepada para pengungsi Muslim Rohingya diÂ New Delhi. Langkah itu diambil menyusul protes-protes oleh organisasi Hindu berhaluan kanan,Â Vishwa Hindu Parishad (VHP), yang menyebut komunitas pengungsi itu sebagai \"penyusup.\"\n\n\nSebelumnya, Menteri Urusan Perumahan dan Urban India,Â Hardeep Singh Puri, pada Rabu (17/8) mengatakan pemerintah akan menangani masalah perumahan para pengungsi Rohingya. Ia mengisyaratkan akan ada perubahan dalam kebijakan pemerintah terhadap komunitas pengungsi dari Myanmar itu.\n\n\nâ\u0080\u009cDalam keputusan penting,\" India telah memutuskan untuk membagikan flat/apartemen kepada \"para pengungsi Rohingya\" di wilayahÂ Bakkarwala di Delhi, di mana mereka akan diberikan fasilitas dasar dan perlindungan polisi, kata Puri, seorang pemimpin dan menteri dari pemerintahan federal yang dipimpin PartaiÂ Bharatiya Janata, cuitnya.\n\n\n\n\n\n\nPemerintah membatalkan keputusannya beberapa jam setelah cuitan Puri itu. Kementerian Perumahan India membantah lewat Twitter pihaknya telah mengeluarkan perintah untuk memberikan apartemen kepada \"warga asing ilegal Rohingya.\"\n\n\n\n\n\n\nDalam cuitan lain, Kementerian Dalam Negeri mengatakan warga Rohingya akan ditahan di sebuah pusat penahanan, sebelum dideportasi ke Myanmar.\n\n\n\nBagian kementerian yang mengurusi pengungsi menolak mengomentari isu itu ketika ditanya oleh VOA mengapa pemerintah membatalkan keputusannya untuk menyediakan perumahan bagi warga Rohingya.\n\n\n\nSebagian media lokal melaporkan pemerintah membatalkannya karena protes-protes dari VHP.\n\n\nAlok Kumar, presidenVHP, mengatakan:Â â\u0080\u009cVHP mendesak pemerintah India untuk mempertimbangkan isu ini dan ketimbang memberikan tempat tinggal kepada warga Rohingya, buat rencana untuk mengirim mereka pulang dan keluar dari India.\"\n\n\nRibuan warga Rohingya telah memasuki India dalam puluhan tahun belakangan untuk melarikan diri dari kekerasan dan penindakan keras di Myanmar. Para pengungsi itu melakukan pekerjaan kasar untuk mencari nafkah dan tinggal di gubuk-gubuk reyot di banyak bagian negara itu. [vm/ft]"
    },
    {
        "title": "Indonesia Tidak akan Naikkan Harga BBM Pekan Depan",
        "link": "https://www.voaindonesia.com/a/indonesia-tidak-akan-naikkan-harga-bbm-pekan-depan/6710291.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2luZG9uZXNpYS10aWRhay1ha2FuLW5haWtrYW4taGFyZ2EtYmJtLXBla2FuLWRlcGFuLzY3MTAyOTEuaHRtbA==",
        "description": "Indonesia tidak akan menaikkan harga BBM bersubsidi pada kuartal ini, kata Menteri Koordinator bidang Perekonomian Airlangga Hartarto, kantor berita Reuters melaporkan mengutip laporan CNBC Indonesia.\n\n\nAirlangga mengatakan pemerintah masih meninjau beberapa skenario terkait subsidi. Ia tidak memberiÂ perincian.\n\n\n\"Tunggu rapat dengan Bapak Presiden,\" katanya. Ia menambahkan bahwa pemerintah masih memformulasikan skema digital untuk membatasi distribusi BBM bersubsidi.\n\n\nKarena itu, kenaikan harga BBM tidak akan diberlakukan pada kuartal ketiga tahun ini, katanya.\n\n\nSebelumnya, seorang menteri senior lain mengatakan Presiden Joko Widodo mungkin akan mengumumkan kenaikan harga BBM pekan depan untuk mengurangi pengeluaran subsidi energi. Tahun ini pengeluaran itu mencapai Rp 502 triliun, angka yang kata presiden \"terlalu besar.\"\n\n\nSekarang iniÂ masyarakatÂ membayar Rp 7.650 per liter untuk BBM bersubsidi, yang menurut para pejabat sekitar 40% di bawah estimasi harga pasar.Â SolarÂ bersubsidi dijual sehargaÂ 5.150 Rupiah per liter, sepertiga di bawah harga pasar.Â [vm/ft]"
    },
    {
        "title": "AS akan Beli Biji-bijian Ukraina untuk Wilayah yang Kelaparan",
        "link": "https://www.voaindonesia.com/a/as-akan-beli-biji-bijian-ukraina-untuk-wilayah-yang-kelaparan/6710290.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLWFrYW4tYmVsaS1iaWppLWJpamlhbi11a3JhaW5hLXVudHVrLXdpbGF5YWgteWFuZy1rZWxhcGFyYW4vNjcxMDI5MC5odG1s",
        "description": "Kepala Program Pangan Dunia (World Food Programme/WFP) mengatakan Amerika Serikat (AS) akan membeli sekitarÂ 150.000 metrik ton biji-bijian dari Ukraina dalam beberapa pekan ke depan untuk dikirim ke beberapa wilayah yang kelaparan.\n\n\n\nBerbicara dari Kenya utara, Direktur eksekutif badan PBB itu menyampaikan perkembangan tersebut kepadaÂ Associated Press pada Jumat (19/8).\n\n\n\nDavid Beasley mengatakan tujuan akhir biji-bijian itu belum dipastikan. Namun, pengiriman itu akan enam kali lebih besar dibandingkan kapal pertama dari Ukraina yang kini sedang menuju ke wilayah Tanduk Afrika yang dilanda kekeringan.\n\n\n\nBeberapa bagian kawasan itu, terutama Somalia, terancam mengalami kelaparan apabila tidak turun hujan dalam beberapa pekan ke depan. Ribuan orang telah tewas. WFP mengatakan sekitar 22 juta orang kelaparan.\n\n\n\n\"Besar kemungkinan kita akan mendeklarasikan kelaparan\" dalam beberapa pekan ke depan, kata Beasley.\n\n\n\nIa menyebut situasi yang dihadapi Tanduk Afrika sebagai \"badai ditimpa badai, tsunami ditimpa tsunami\" sementara kawasan itu bergulat menghadapi tingginya harga pangan dan BBM yang sebagian dipicu oleh perang di Ukraina. [vm/ft]"
    },
    {
        "title": "Pejabat: Pengepungan Mematikan di Hotel Somalia Berakhir",
        "link": "https://www.voaindonesia.com/a/pejabat-pengepungan-mematikan-di-hotel-somalia-berakhir/6710278.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlamFiYXQtcGVuZ2VwdW5nYW4tbWVtYXRpa2FuLWRpLWhvdGVsLXNvbWFsaWEtYmVyYWtoaXIvNjcxMDI3OC5odG1s",
        "description": "Pengepungan di sebuah hotel di Mogadishu, Ibu Kota Somalia, telah berakhir, menurut seorang pejabat pemerintah yang berbicara dengan syarat identitasnya dirahasiakan sebelum pengumuman resmi.\n\n\n\"Tidak ada baku tembak, tapi kami masih akan memastikan bahwa seluruh area itu aman dari ranjau darat dan bahan peledak karena sudah larut malam disini,\" ujarnya. \"Kami akan memberikan rincian lebih lanjut seiring berjalannya waktu dan menyelesaikan penilaian.\"\n\n\nKantor berita AFP melaporkan pemerintah akan mengadakan konferensi pers pada Minggu (21/8) pagi.\n\n\nSebelumnya, pasukan keamanan melawan para militan al-Shabab selama lebih dari 24 jam, sejak kelompok teroris yang terkait al-Qaida itu menyerang hotel populer itu Jumat (19/8) malam dengan beberapa bom dan tembakan, kata para pejabat keamanan. Hotel itu kerap dikunjungi oleh para pejabat pemerintah, pemuka masyarakat dan komunitas diaspora.\n\n\nSumber-sumberÂ  rumah sakit mengatakan jumlah korban tewas telah bertambah menjadi sedikitnya 20 orang dan lebih dari 40 lainnya cedera.[vm/ft]"
    },
    {
        "title": "Biaya Tambahan atas Pinjaman IMF Hampir Dihapus",
        "link": "https://www.voaindonesia.com/a/biaya-tambahan-atas-pinjaman-imf-hampir-dihapus/6710276.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JpYXlhLXRhbWJhaGFuLWF0YXMtcGluamFtYW4taW1mLWhhbXBpci1kaWhhcHVzLzY3MTAyNzYuaHRtbA==",
        "description": "Dana Moneter Internasional (International Monetary Fund/IMF) menghadapi tekanan untuk mengevaluasi ulang bagaimana pihaknya menerapkan biaya atas pinjaman yang diberikan kepada negara-negara yang membutuhkan seperti Ukraina yang dilanda perang. Ukraina adalah salah satu negara yang meminjam dana paling besar dari IMF.\n\n\nTekanan itu muncul ketika lebih banyak negara akan bergantung kepada IMF, sementara harga pangan dan inflasi internasional terus meningkat.\n\n\nSejumlah biaya ditambahkan pada pinjaman yang diberikan kepada negara-negara yang banyak berutang kepada IMF.\n\n\nWakil Menteri Keuangan Amerika Serikat (AS)Â  Wally Adeyemo mengatakan di Aspen bulan lalu bahwa para menteri keuangan dari beberapa negara menyadari bahwa mereka ikut menanggung akibat perang Rusia di Ukraina, terutama dengan naiknya harga makanan.\n\n\n\"Mereka akan perlu mendatangi IMF, mereka akan perlu mencari bantuan,\" kataÂ Adeyemo.\n\n\nNamun, sistem biaya IMF bisa berubah lewat legislasi AS. Sebuah amandemen atas UU Otorisasi Pertahanan Nasional, yang dijuluki rancangan undang-undang (RUU) anggaran pertahanan, akan menangguhkan biaya tambahan IMF sementara mereka mempelajari efektivitas biaya itu dan beban yang ditanggung negara-negara berhutang.\n\n\nRUU itu telah diloloskan oleh DPR AS pada Juli. Senat diperkirakan akan melakukan pemungutan suara atas RUU pertahanan ini pada September. [vm/ft]"
    },
    {
        "title": "Pengepungan Hotel di Somalia Memasuki Hari Kedua",
        "link": "https://www.voaindonesia.com/a/pengepungan-hotel-di-somalia-memasuki-hari-kedua/6710270.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbmdlcHVuZ2FuLWhvdGVsLWRpLXNvbWFsaWEtbWVtYXN1a2ktaGFyaS1rZWR1YS82NzEwMjcwLmh0bWw=",
        "description": "Para pejabat mengatakan pasukan keamanan Somalia melanjutkan operasi untuk mengakhiri pengepungan di sebuah hotel diÂ Mogadishu oleh militanÂ al-Shabab yang sudah berlangsung selama 24 jamÂ setelah militan itu meledakkan beberapa bom.\n\n\nJumlah korban tewas akibat serangan hari Jumat (19/8) di Hotel Hayat itu telah bertambah menjadi sedikitnya 20 orang. Lebih dari 40 orang lainnya cedera, menurut sumber-sumber rumah sakit.\n\n\n\nHotel mewah itu sering dikunjungi oleh para pejabat pemerintah, pemuka masyarakat dan orang-orang dari komunitas diaspora asing.\n\n\n\nSeorang sumber polisi yang meminta identitasnya dirahasiakan karena tidak berwenang berbicara kepada media mengatakan kepada VOA bahwa sejumlah militan bersenjata berat masih memerangi para tentara pemerintah di dalam komplek hotel pada Sabtu (20/8) malam.Â \n\n\n\n\"Para militan melepaskan tembakan dari berbagai bagian hotel dalam 24 jam belakangan. Para tentara kami terlibat dalam operasi untuk memukul mundur mereka dari hotel dan mengakhiri pengepungan,\" kata pejabat itu.\n\n\n\nIa menambahkan bahwa empat penyerang ikut menjadi korban tewas. [vm/ft]"
    },
    {
        "title": "Rusia Tembak Jatuh Drone di Krimea",
        "link": "https://www.voaindonesia.com/a/rusia-tembak-jatuh-drone-di-krimea/6710259.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3J1c2lhLXRlbWJhay1qYXR1aC1kcm9uZS1kaS1rcmltZWEvNjcxMDI1OS5odG1s",
        "description": "Para pejabat Rusia mengatakan pertahanan udara Rusia menembak jatuh sebuah drone di Krimea pada Sabtu (20/8). Penembakan drone itu adalah insiden kedua semacam itu di markas Armada Laut Hitam dalam tiga minggu.\n\n\nOleg Kryuchkov, seorang pembantu gubernur Krimea, juga mengatakan bahwa \"Serangan-serangan dengan drone kecil\" memicu pertahanan udara di Krimea. Ia tidak memberi perincian.\n\n\nRusia menganggap Krimea sebagai wilayah Rusia, tapi para pejabat Ukraina tidak pernah mengakui pencaplokan pada 2014.\n\n\nGubernur Sevastopol Mikhail Razvozhaev mengatakan drone yang ditembak jatuh itu menimpa atap markas armada Rusia itu, tapi tidak menimbulkan korban jiwa atau kerusakan besar.\n\n\nKantor berita Reuters melaporkan Razvozhaev mengunggah pernyataan baru keÂ Telegram pada Sabtu (20/8) malam, meminta warga untuk berhenti merekam video dan menyebarkan gambar-gambar sistem anti-pesawat di kawasan itu dan bagaimana sistem itu bekerja.\n\n\nInsiden itu menggarisbawahi kerentanan pasukan Rusia di Krimea. [vm/ft]"
    }
]