[
    {
        "title": "Pendaki K2 Pakistan Termuda Selamat, Setelah Dilaporkan Hilang",
        "link": "https://www.voaindonesia.com/a/pendaki-k2-pakistan-termuda-selamat-setelah-dilaporkan-hilang/6648869.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbmRha2ktazItcGFraXN0YW4tdGVybXVkYS1zZWxhbWF0LXNldGVsYWgtZGlsYXBvcmthbi1oaWxhbmcvNjY0ODg2OS5odG1s",
        "description": "Seorang pria Pakistan yang menjadi pendaki termuda dari salah satu gunung tertinggi di dunia, selamat setelah dilaporkan hilang dalam ekspedisi pendakiannya, kata seorang pejabat, Kamis (7/7).\n\n\nShehroze Kashif mencapai puncak K2, gunung tertinggi ke-2 di dunia yang terletak di Karakoram, Pakistan, pada usia 19 tahun, tahun lalu. Ia dan warga Pakistan lainnya, Fazal Ali, hilang awal pekan ini setelah mendaki Nanga Parbat, puncak tertinggi kesembilan di dunia. Itu mendorong militer Pakistan melakukan pencarian terhadap mereka.\n\n\nKedua pendaki mencoba menaklukan Nanga Parbat pada Selasa tetapi tampaknya mengalami masalah pada saat turun. Nanga Parbat dikenal sebagai â\u0080\u009cGunung Pembunuh'' karena kondisinya yang berbahaya.\n\n\n\n\nPada Kamis (7/7), Karrar Haidri, sekretaris Klub Alpine Pakistan, mengatakan kepada kantor berita Associated Press bahwa kedua pendaki terlihat pada hari sebelumnya. â\u0080\u009cMereka aman. Mereka turun sendiri-sendiri,â\u0080\u009d katanya. Ia mengatakan cuaca buruk menghambat misi penyelamatan.\n\n\nDalam sebuah pernyataan, militer juga mengatakan telah mengirim helikopter untuk menjemput para pendaki itu, tetapi cuaca buruk menjadi penghalang untuk mencapai mereka. Pernyataan itu menyebutkan bahwa militer telah melakukan misi â\u0080\u009cberisiko tinggi'' untuk menyelamatkan mereka sejak Rabu. Selain helikopter, militer juga mengirim tim pencarian darat yang terdiri dari sejumlah porter. Militer mengatakan, helikopter akan melanjutkan misi penyelamatan Kamis jika cuaca membaik.\n\n\nDalam sebuah pernyataan Kamis, ayah Kashif, Kashif Salman membenarkan bahwa putranya dan Ali selamat dan berterima kasih kepada militer.Setiap tahun, ratusan pendaki lokal dan asing mencoba mendaki K2, Nanga Parbat, dan gunung-gunung tertinggi dunia lainnya yang terletak di utara. Kashif pada tahun 2021 juga mendaki Gunung Everest, yang 237 meter lebih tinggi dari K2. [ab/ka]"
    },
    {
        "title": "Rusia-Turki Bahas Ukraina di KTT Menlu G20 di Bali",
        "link": "https://www.voaindonesia.com/a/rusia-turki-bahas-ukraina-di-ktt-menlu-g20-di-bali/6648881.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3J1c2lhLXR1cmtpLWJhaGFzLXVrcmFpbmEtZGkta3R0LW1lbmx1LWcyMC1kaS1iYWxpLzY2NDg4ODEuaHRtbA==",
        "description": "Menteri Luar Negeri Rusia Sergei Lavrov, Kamis (7/7) bertemu Menteri Luar Negeri Turki Mevlut Cavusoglu di Bali di sela-sela KTT para menteri luar negeri G20.\n\n\nKementerian Luar Negeri Turki mengatakan kedua menlu membahas Ukraina, ketahanan pangan dan perkembangan di Suriah dalam pembicaraan bilateral.\n\n\nCavusoglu juga berbicara melalui telepon dengan Menlu Ukraina Dmytro Kuleba, kata kementerian. Kedua menteri membahas berbagai masalah termasuk kapal Rusia Zhibek Zholy, yang diduga membawa gandum yang dicuri dari Ukraina.\n\n\n\n\nPada Minggu (3/7), duta besar Ukraina untuk Turki mengatakan pihak berwenang Turki telah menahan kapal itu. Kantor berita Reuters sebelumnya melaporkan bahwa Ukraina telah meminta Turki melakukannya. Pada Rabu (6/7), Kementerian Luar Negeri Rusia menolak laporan penahanan kapal, menyebutnya bohong.\n\n\nUkraina akan memanggil duta besar Turki untuk meminta klarifikasi, kata kementerian luar negeri Ukraina Kamis, sehari setelah kapal kargo berbendera Rusia meninggalkan pelabuhan Turki.[ka/ab]"
    },
    {
        "title": "Festival Lari Dikejar Banteng Kembali Digelar di Spanyol",
        "link": "https://www.voaindonesia.com/a/festiva1-lari-dikejar-banteng-kembali-digelar-di-spanyol/6648777.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Zlc3RpdmExLWxhcmktZGlrZWphci1iYW50ZW5nLWtlbWJhbGktZGlnZWxhci1kaS1zcGFueW9sLzY2NDg3NzcuaHRtbA==",
        "description": "Festival lari dikejar banteng di kota Pamplona, Spanyol, kembali digelar Kamis pagi (7/7). Acara tradisional yang menjadi bagian integral dari Festival San Fermin ini merupakan yang pertama dalam tiga tahun terakhir. Pada dua tahun sebelumnya, festival lari dikejar banteng ditiadakan karena pandemi virus corona.\n\n\n\nTidak ada yang tertusuk tanduk banteng, tetapi beberapa pelari terlihat jatuh, terinjak-injak, dan terluka saat ribuan orang berlarian menghindari kejaran banteng,\n\n\n\nEnam banteng, yang dipandu oleh enam lembu jinak, menyerbu jalan-jalan Pamplona dalam waktu sekitar 2 menit, 35 detik.\n\n\n\nSetidaknya dua orang tergores kepalanya oleh tanduk, tetapi tidak ada yang menderita luka tusuk.\n\n\n\n\nRumah sakit Pamplona mengatakan, enam orang perlu mendapat perawatan setelah acara itu. Mereka termasuk seorang pria Amerika berusia 30 tahun yang mengalami patah tulang lengan kirinya dan seorang remaja Spanyol, usia 16 tahun, yang kehilangan sebagian jarinya. Empat lainnya yang terluka adalah pria-pria Spanyol berusia antara 19 dan 45 tahun.\n\n\n\nAda delapan acara lari dikejar banteng dalam festival satu hari itu. Semua berlangsung pada pagi hari, untuk kemudian diikuti pesta makan dan minum, dan menghadiri acara-acara budaya.\n\n\n\nDelapan orang tertusuk tanduk banteng pada festival terakhir pada 2019 sebelum pandemi. Enam belas orang dilaporkan tewas dalam acara lari dikejar banteng sejak 1910. Kematian terakhir terjadi pada 2009. [ab/ka]"
    },
    {
        "title": "Voice Actor Indonesia, Representasi Perempuan dan Minoritas di Industri Video Game AS",
        "link": "https://www.voaindonesia.com/a/voice-actor-indonesia-representasi-perempuan-dan-minoritas-di-industri-video-game-as/6648805.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3ZvaWNlLWFjdG9yLWluZG9uZXNpYS1yZXByZXNlbnRhc2ktcGVyZW1wdWFuLWRhbi1taW5vcml0YXMtZGktaW5kdXN0cmktdmlkZW8tZ2FtZS1hcy82NjQ4ODA1Lmh0bWw=",
        "description": "Video game â\u0080\u009cKena: Bridge of Spiritâ\u0080\u009d adalah debut Dewa Ayu Dewi Larassanti, penari, penyanyi dan penabuh gamelan Bali di San Francisco, sebagai pengisi suara karakter profesional. Ia mewakili perempuan minoritas sebagai karakter utama pad game berlatar belakang budaya Bali dan Jepang"
    },
    {
        "title": "India Perketat Ekspor Terigu Pasca Kekurangan Gandum Global",
        "link": "https://www.voaindonesia.com/a/india-perketat-ekspor-terigu-pasca-kekurangan-gandum-global/6648788.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2luZGlhLXBlcmtldGF0LWVrc3Bvci10ZXJpZ3UtcGFzY2Eta2VrdXJhbmdhbi1nYW5kdW0tZ2xvYmFsLzY2NDg3ODguaHRtbA==",
        "description": "India akan membatasi ekspor terigu sebagai langkah baru untuk melindungi pasar domestik dari krisis gandum global.\n\n\n\nEkspor biji-bijian gandum sangat dibatasi pada Mei. Langkah ini untuk menopang cadangan pangan pasca kekurangan global dan lonjakan harga yang dipicu oleh invasi Rusia ke Ukraina.\n\n\n\nDirektorat Jenderal Perdagangan Luar Negeri mengatakan eksportir terigu perlu meminta persetujuan pemerintah terlebih dahulu untuk menjaga kualitas dan menstabilkan harga domestik.\n\n\n\n\nIndia melarang semua ekspor biji-bijian gandum tanpa persetujuan pemerintah pada Mei, memicu rekor lonjakan harga global dan kecaman dari negara lain.\n\n\n\nRusia dan Ukraina menyumbang hampir seperempat dari pasokan gandum global tetapi perang yang sedang berlangsung telah mengganggu rantai pasokan, dan menyebabkan kekurangan di seluruh dunia.\n\n\n\nGandum adalah tanaman sereal utama di India. Negara itu adalah produsen gandum terbesar kedua di dunia setelah Tiongkok.\n\n\n\nIndia memproduksi 109 juta ton gandum tahun lalu tetapi hanya mengekspor sekitar tujuh juta ton.\n\n\n\nGelombang panas pada Maret dan April menyebabkan panen gandum turun sekitar lima persen, memicu kekhawatiran akan kekurangan di pasar domestik. [ka/ab]"
    },
    {
        "title": "Satu Juta Muslim Mulai Langsungkan Ibadah Haji",
        "link": "https://www.voaindonesia.com/a/satu-juta-muslim-mulai-langsungkan-ibadah-haji/6648774.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NhdHUtanV0YS1tdXNsaW0tbXVsYWktbGFuZ3N1bmdrYW4taWJhZGFoLWhhamkvNjY0ODc3NC5odG1s",
        "description": "Satu juta jemaah dari berbagai penjuru dunia berkumpul pada hari Kamis (7/7) di kota suci Makkah, Arab Saudi, untuk melakukan ritual awal ibadah haji.\n\n\n\nHaji adalah kewajiban sekali seumur hidup bagi semua Muslim yang mampu secara fisik dan finansial untuk melakukan perjalanan yang dilakukan Nabi Muhammad sekitar 1.400 tahun yang lalu. Jemaah akan menghabiskan lima hari untuk melakukan rangkaian ritual yang dimaksudkan membawa mereka lebih dekat kepada Tuhan.\n\n\n\nSalah satu ritual itu adalah berdoa di sekitar Ka'bah yang terletak di tengah halaman Masjidil Haram. Pada hari Kamis, ribuan jemaah tampak mengelilingi Ka'bah. Kerumunan mereka tahun ini terlihat lebih tipis dari biasanya. Mereka bergerak berlawanan arah jarum jam, mengitari bangunan yang melambangkan keesaan Tuhan dalam Islam. Di mana pun mereka berada di dunia, Muslim yang taat menghadap Ka'bah untuk salat setiap hari.\n\n\n\n\nPara jemaah tampaknya tidak memedulikan kemungkinan tertular COVID-19 ketika mereka memadati Masjidil Haram. Suasana ini sangat kontras dengan apa yang terjadi dalam dua tahun terakhir sewaktu jemaah diharuskan menjaga jarak sosial dan mengenakan masker.\n\n\n\nBiasanya, pada ritual yang satu ini, para peziarah berebut kesempatan menyentuh dan mencium batu hitam di sudut timur Ka'bah, tetapi pemerintah telah melarang praktik ini. Pihak berwenang Saudi juga tidak mengizinkan jemaah minum air sumur Zamzam dari gelas di masjid, dan menggantinya dengan air zamzam yang telah dikemas sebelumnya dalam botol. Ribuan tenaga medis terlihat siap membantu mereka yang membutuhkan.\n\n\n\nKeputusan Saudi untuk mengizinkan sekitar 850.000 Muslim dari luar negeri untuk melakukan ibadah haji tahun ini menandai langkah besar menuju normal. Dua tahun sebelumnya, ibadah haji sangat dibatasi dan dikhususkan untuk mereka yang sudah berada di Saudi.\n\n\n\nSebelum pandemi, jumlah Muslim yang diizinkan melakukan ibadah ini jauh lebih banyak. Pada 2019, angkanya mencapai 2,5 juta orang.\n\n\n\n\nMereka yang diizinkan melakukan ibadah haji tahun ini harus berusia di bawah 65 tahun, telah divaksinasi dan memperoleh hasil negatif dalam tes COVID-19 setidaknya 72 jam sebelum penerbangan ke Saudi. Para jemaah dipilih dari jutaan pendaftar melalui sistem lotere online.\n\n\n\nSetelah virus corona menyerang pada tahun 2020, pihak berwenang Saudi hanya mengizinkan mereka yang telah berada di negara kerajaan itu yang melakukan ibadah haji. Jumlah mereka pun dibatasi hingga 1.000 orang.\n\n\n\nTahun lalu, haji juga dibatasi untuk 60.000 Muslim yang telah divaksinasi lengkap dan tinggal di Arab Saudi. Pembatasan yang belum pernah terjadi ini mengirim gelombang kejutan ke seluruh dunia Muslim, dan menghancurkan impian banyak orang yang telah bertahun-tahun menabung untuk melakukan ibadah ini. [ab/ka]"
    },
    {
        "title": "Beijing Berlakukan Mandat Vaksin di Sejumlah Tempat Umum",
        "link": "https://www.voaindonesia.com/a/beijing-berlakukan-mandat-vaksin-di-sejumlah-tempat-umum/6648792.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JlaWppbmctYmVybGFrdWthbi1tYW5kYXQtdmFrc2luLWRpLXNlanVtbGFoLXRlbXBhdC11bXVtLzY2NDg3OTIuaHRtbA==",
        "description": "Beijing mengeluarkan mandat yang mengharuskan orang menunjukkan bukti vaksinasi COVID-19 sebelum mereka dapat memasuki beberapa ruang publik termasuk pusat kebugaran, museum, dan perpustakaan.\n\n\n\nKeputusan terbaru pemerintah ibu kota China ini menimbulkan pro dan kontra di kalangan penduduk. Banyak dari mereka beranggapan, kebijakan itu akan sangat berdampak pada kehidupan sehari-hari.\n\n\n\nAplikasi kesehatan yang digunakan untuk menunjukkan hasil tes PCR terbaru kini juga telah diperbarui untuk memudahkan akses ke status vaksinasi, kata Li Ang, juru bicara komisi kesehatan kota Beijing.\n\n\n\nDaftar tempat umum yang memerlukan vaksinasi tidak termasuk restoran dan kantor. Mandat tersebut akan mulai berlaku Senin (11/7), dengan pengecualian diberikan kepada mereka yang tidak dapat divaksinasi karena alasan kesehatan.\n\n\n\nâ\u0080\u009cDalam normalisasi pengendalian pandemi COVID-19, vaksinasi masih merupakan langkah paling efektif untuk mengendalikan penyebaran COVID-19,â\u0080\u009d kata Li dalam pengumumannya, Rabu.\n\n\n\n\nLebih dari 23 juta orang di Beijing telah divaksinasi, kata Li. Jika pernyatannya benar, itu melebih jumlah penduduk tetap di kota itu. Sensus tahun 2020 menunjukkan bahwa Beijing adalah rumah bagi sekitar 22 juta orang. Tidak jelas apa yang membuat perbedaan dalam angka tersebut. Pemerintah Beijing tidak segera menanggapi permintaan faks kantor berita Associated Press untuk mengomentari langkah-langkah baru tersebut.\n\n\n\nLi mengatakan bahwa lebih dari 3,6 juta orang berusia di atas 60 tahun telah divaksinasi. Ia tidak mengatakan apakah mereka menerima dua atau tiga suntikam.\n\n\n\nMandat vaksin bukanlah hal yang aneh. Selama pandemi, beberapa kota besar di AS mengharuskan bukti vaksinasi untuk masuk ke restoran dan bar. Namun, mandat tersebut tidak termasuk tempat umum seperti perpustakaan.\n\n\n\nKini, hanya sejumlah kecil tempat umum di AS yang secara aktif menuntut bukti vaksinasi untuk mendapat akses masuk. Sebagian besar kota di AS juga telah mencabut keharusan menjaga jarak fisik. [ab/ka]"
    },
    {
        "title": "Fans Gelar Rapat Umum Serukan Pembebasan Pebasket yang Ditahan Rusia",
        "link": "https://www.voaindonesia.com/a/fans-gelar-rapat-umum-serukan-pembebasan-pebasket-yang-ditahan-rusia/6648746.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2ZhbnMtZ2VsYXItcmFwYXQtdW11bS1zZXJ1a2FuLXBlbWJlYmFzYW4tcGViYXNrZXQteWFuZy1kaXRhaGFuLXJ1c2lhLzY2NDg3NDYuaHRtbA==",
        "description": "Mengenakan kaos bertuliskan \"BG\", inisial Brittney Griner, dan memegang poster, ratusan fans klub basket Mercury and Suns padaÂ Rabu (6/7) menggelar rapat umum di Phoenix, Arizona. Mereka menyatakan dukungan, dan berharap sentimen mereka akan sampai ke pebasket WNBA itu yang kini mendekam dalam sel penjara Rusia.\n\n\nGriner sudah empat bulan ini dipenjara Rusia dan sedang diadili. Ia dituduh memiliki kartrid vape yang mengandung minyak ganja ketika tiba di bandara Moskow saat kembali bermain untuk tim Rusia-nya. Jika terbukti bersalah, ia akan dihukum penjara hingga 10 tahun.\n\n\nPara pejabat WNBA dan Amerika telah berusaha membebaskan Griner tetapi gagal. Griner menulis surat kepada Presiden Joe Biden, menyatakan ketakutannya menghabiskan sisa hidup dalam penjara namun juga mendorong pemerintah agar tidak melupakan warga Amerika lainnya yang ditahan Rusia.\n\n\nRapat umum di Footprint Center, markas klub basket Mercury and Suns, itu adalah bagian dari perayaan pencapaian Griner di dalam dan di luar lapangan. Dengan aksi itu, mereka menyerukan agar pemerintah bertindak membebaskan Griner. [ka/ab]"
    },
    {
        "title": "Singapura Hukum Gantung 2 Pengedar Narkoba Meski Ditentang",
        "link": "https://www.voaindonesia.com/a/singapura-hukum-gantung-2-pengedar-narkoba-meski-ditentang/6648749.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NpbmdhcHVyYS1odWt1bS1nYW50dW5nLTItcGVuZ2VkYXItbmFya29iYS1tZXNraS1kaXRlbnRhbmcvNjY0ODc0OS5odG1s",
        "description": "Dua pengedar narkoba digantung di Singapura pada Kamis (7/7), sehingga jumlah eksekusi tahun ini di negara-kota itu menjadi empat meskipun ada seruan untuk menghapus hukuman mati.\n\n\nPara aktivis mengatakan departemen penjara menyerahkan barang-barang dan sertifikat kematian untuk warga negara Malaysia Kalwant Singh dan warga negara Singapura Norasharee Gous kepada keluarga mereka setelah eksekusi pada Kamis pagi.\n\n\nAmnesty International, Human Rights Watch, dan kelompok-kelompok antihukuman mati lainnya mengatakan eksekusi tersebut merupakan pelanggaran terang-terangan terhadap norma-norma HAM internasional.\n\n\nAmnesty mengatakan Singapura adalah salah satu dari hanya empat negara yang diketahui telah mengeksekusi orang karena pelanggaran terkait narkoba dalam beberapa tahun terakhir. Kelompok tersebut mengatakan, apa yang dilakukan Singapura bertentangan dengan tren global menuju penghapusan hukuman mati.\n\n\n\n\nâ\u0080\u009cHukuman mati tidak pernah menjadi solusi dan kami menentangnya tanpa syarat. Tidak ada bukti bahwa itu bertindak sebagai pencegah kejahatan yang unik,'' kata Emerlynne Gil, wakil direktur regional untuk riset Amnesty International.\n\n\nâ\u0080\u009cKami mendesak pihak berwenang Singapura untuk segera menghentikan gelombang hukuman gantung terbaru ini dan memberlakukan moratorium terhadap eksekusi itu sebagai langkah untuk mengakhiri hukuman yang memalukan dan tidak manusiawi,'' kata Gil dalam sebuah pernyataan.\n\n\n\n\nKalwant, yang dihukum pada 2016 karena membawa heroin ke Singapura, adalah orang Malaysia kedua yang dieksekusi dalam waktu kurang dari tiga bulan. Pada akhir April, pelaksanaan hukum gantung terhadap seorang warga Malaysia lainnya memicu kecaman internasional karena ia diyakini mengalami gangguan mental.\n\n\nKalwant mengajukan banding pada menit-menit terakhir menjelang eksekusinya dengan alasan bahwa ia hanyalah seorang kurir dan bahwa ia telah bekerja sama dengan polisi, tetapi ditolak oleh pengadilan tinggi Singapura, kata para aktivis.\n\n\nEmpat pengedar narkoba lainnya, termasuk dua warga Malaysia lainnya, dijadwalkan akan digantung, tetapi eksekusi mereka ditunda karena menunggu penyelesaian gugatan hukum. [ab/ka]"
    },
    {
        "title": "PM Selandia Baru: Diplomasi Harus Menjadi Alat Terkuat",
        "link": "https://www.voaindonesia.com/a/pm-selandia-baru-diplomasi-harus-menjadi-alat-terkuat/6648748.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BtLXNlbGFuZGlhLWJhcnUtZGlwbG9tYXNpLWhhcnVzLW1lbmphZGktYWxhdC10ZXJrdWF0LzY2NDg3NDguaHRtbA==",
        "description": "Perdana Menteri Selandia Baru Jacinda Ardern pada Kamis (7/7) mengatakan negara-negara Pasifik seharusnya tidak diharapkan untuk \"berpihak\" sementara persaingan strategis meningkat di kawasan itu.\n\n\nBerada di Sydney, Australia, Ardern mengatakan bahwa negara-negara Kepulauan Pasifik menjadi semakin terpolarisasi dan terpecah. Ia menekankan perlunya diplomasi dan de-eskalasi.\n\n\n\"Di tengah ketegangan yang kita saksikan meningkat, termasuk di kawasan Indo-Pasifik, diplomasi harus menjadi alat yang paling kuat dan merupakan seruan de-eskalasi yang paling keras. Namun, kita tidak akan berhasil jika pihak-pihak yang ingin kita libatkan semakin terisolasi dan wilayah yang kita huni menjadi semakin terpecah dan terpolarisasi,\" katanya.\n\n\nArdern menggambarkan kunjungannya ke Australia sebagai sinyal bahwa \"Selandia Baru terbuka untuk bisnis.\"\n\n\nAustralia, Selandia Baru dan Amerika menyatakan keprihatinan yang mendalam atas pakta keamanan China dan Kepulauan Solomon.[ka/ab]"
    }
]