[
    {
        "title": "WHO Pantau Potensi Wabah di Sebagian Afghanistan Pasca Gempa",
        "link": "https://www.voaindonesia.com/a/who-pantau-potensi-wabah-di-sebagian-afghanistan-pasca-gempa/6633962.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3doby1wYW50YXUtcG90ZW5zaS13YWJhaC1kaS1zZWJhZ2lhbi1hZmdoYW5pc3Rhbi1wYXNjYS1nZW1wYS82NjMzOTYyLmh0bWw=",
        "description": "Badan Kesehatan Dunia WHO hari Minggu (26/6) mengatakan pihaknya kini meningkatkan pengawasan penyakit menular di daerah-daerah yang dilanda gempa di Afghanistan, menyusul peringatan dari pihak berwenang setempat bahwa ribuan orang yang selamat berisiko tertular penyakit.\n\n\nPejabat Afghanistan melaporkan sedikitnya 1.500 orang tewas, dan banyak yang luka-luka; sementara ribuan rumah rusak atau hancur dalam gempa dahsyat Rabu lalu (22/6). Bencana itu menimbulkan kehancuran di sebagian besar propinsi Paktika dan Khost di bagian tenggara Afghanistan, yang merupakan daerah pegunungan termiskin dan terpencil yang berbatasan dengan Pakistan. Kedua propinsi itu tidak memiliki infrastruktur yang cukup untuk menghadapi bencana tersebut.\n\n\nâ\u0080\u009cOrang-orang sangat membutuhkan makanan dan air bersih,â\u0080\u009d ujar juru bicara Kementerian Kesehatan Afghanistan Sharafat Zaman. Ditambahkannya, para pejabat telah mengelola obat-obatan untuk saat ini, tetapi mereka yang kehilangan rumah dan harta benda tetap menjadi tantangan. â\u0080\u009cKami menyerukan pada masyarakat internasional dan organisasi kemanusiaan untuk membantu, untuk menyumbangkan makanan dan obat-obatan. Mereka yang selamat mungkin terpapar penyakit karena tidak memiliki rumah dan tempat tinggal yang layak,â\u0080\u009d ujarnya.\n\n\nDalam sebuah pernyataan, WHO mengatakan tanggapan badan itu dan semua mitra kesehatan yang saat ini berada di lapangan adalah untuk merawat yang luka-luka, menyelamatkan nyawa dan meminimalkan risiko penyakit pasca tragedi itu. â\u0080\u009cWHO meningkatkan pengawasan penyakit menular seperti diare akut, campak dan COVID-19 dengan mengerahkan petugas pengawasan dan pengendalian penyakit, serta mendistribusikan obat-obatan dan perbekalan ke fasilitas kesehatan untuk mengantisipasi peninkatan kasus,â\u0080\u009d demikian petikan pernyataan itu.\n\n\nDitambahkan, Afghanistan adalah salah satu dari dua endemik polio yang tersisa di dunia â\u0080\u0093 setelah Pakistan. Staf pengentasan polio juga berkontribusi dalam upaya bantuan dan pengawasan terhadap munculnya penyakit-penyakit lain.\n\n\nMenteri Luar Negeri Taliban Amir Khan Muttaqi hari Sabtu (25/6) mendesak Washington untuk mencabut sanksi-sanksi dan mengeluarkan miliaran dolar aset Afghanistan di luar negeri yang dibekukan, yang sebagian besar berada di Amerika. Hal ini dinilai penting bagi kelompok-kelompok bantuan ketika menolong korban gempa bumi.\n\n\n\n\nBeberapa jam setelah pernyataan Muttaqi itu, juru bicara Gedung Putih Karine Jean-Pierre menggarisbawahi pemerintah berupaya menyelesaikan isu itu lewat serangkaian proses.\n\n\nâ\u0080\u009cKami bekerja untuk menjawab pertanyaan rumit tentang penggunaan dana ini guna memastikan agar dana tersebut bermanfaat untuk rakyat Afghanistan dan bukan Taliban,â\u0080\u009d tegasnya.\n\n\nIa menambahkan bahwa pemerintahan Biden tidak akan menunggu untuk membantu rakyat Afghanistan pulih dan bangkit kembali setelah gempa dahsyat itu. â\u0080\u009cUSAID dan organisasi kemanusiaan mitra kami telah memberikan bantuan segera di tempat yang paling membutuhkan.â\u0080\u009d\n\n\nPresiden Joe Biden pada Februari lalu mengeluarkan perintah eksekutif untuk membebaskan separuh dari tujuh miliar dolar aset bank sentral Afghanistan yang dibekukan di Amerika. Uang itu akan digunakan untuk kepentingan rakyat Afghanistan dan sisanya akan ditahan, kemungkinan akan digunakan dalam tuntutan hukum terkait terorisme terhadap Taliban. [em/jm]"
    },
    {
        "title": "PM Israel Bennett Pimpin Rapat Kabinet Terakhir",
        "link": "https://www.voaindonesia.com/a/pm-israel-bennett-pimpin-rapat-kabinet-terakhir/6633957.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BtLWlzcmFlbC1iZW5uZXR0LXBpbXBpbi1yYXBhdC1rYWJpbmV0LXRlcmFraGlyLzY2MzM5NTcuaHRtbA==",
        "description": "Perdana Menteri Israel Naftali Bennett hari Minggu (26/6) melangsungkan rapat kabinet mingguan yang tampaknya akan menjadi rapat terakhir baginya,\n\n\nPembubaran parlemen yang diperkirakan terjadi minggu ini akan memicu pemilu baru yang diharapkan pada musim gugur nanti.\n\n\nKeputusan Bennett untuk melangsungkan pemilu mengakhiri proyek politik ambisius menyatukan delapan partai yang berbeda ideologi untuk bekerjasama guna menggulingkan mantan pemimpin Benjamin Netanyahu, yang kini berkesempatan kembali untuk memimpin negara.\n\n\nPemilu, yang kelima yang diselenggarakan Israel dalam tiga tahun terakhir ini, memperdalam krisis yang belum pernah terjadi sebelumnya di Israel.\n\n\n\n\nDalam rapat kabinet hari Minggu Bennett menyampaikan serangkaian pencapaian Israel di bawah pemerintahannya dan berterima kasih kepada para menteri.\n\n\nSebagai bagian dari perjanjian pembagiaan kekuasaan yang membawa Bennett ke tampuk kekuasaan, maka setelah parlemen dibubarkan Menteri Luar Negeri Yair Lapid akan menjadi pemimpin sementara.\n\n\nPemilu diperkirakan akan dilangsungkan pada akhir Oktober dan Partai Likud pimpinan Netanyahu diprediksi akan mengumpulkan kursi terbanyak.\n\n\nTetapi seperti di sebagian besar putara pemilu selama kekacauan politik selama ini, Netanyahu â\u0080\u0093 yang telah diadili karena kasus korupsi â\u0080\u0093 tidak dapat mengumpulkan mayoritas untuk membentuk pemerintahan koalisi. Beberapa sekutu utama tradisionalnya telah menolak untuk bergabung dengannya. Hal ini akan semakin memperpanjang krisis politik setelah pemilu nanti. [em/jm]"
    },
    {
        "title": "Sekitar Separuh AS Kembali Larang Aborsi Menyusul Pembatalan \"Roe v Wade\"?",
        "link": "https://www.voaindonesia.com/a/sekitar-separuh-as-kembali-larang-aborsi-menyusul-pembatalan-roe-v-wade-/6633903.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Nla2l0YXItc2VwYXJ1aC1hcy1rZW1iYWxpLWxhcmFuZy1hYm9yc2ktbWVueXVzdWwtcGVtYmF0YWxhbi1yb2Utdi13YWRlLS82NjMzOTAzLmh0bWw=",
        "description": "Menyusul keputusan Mahkamah Agung AS membatalkan putusan \"Roe Melawan Wade\", maka pilihan aborsi yang selama hampir setengah abad dijamin secara federal diserahkan kepada masing-masing negara bagian. Aktivis memperkirakan, sekitar separuh AS bisa kembali melarang aborsi, memukul komunitas marginal."
    },
    {
        "title": "Kemlu: Vonis Bebas Majikan Adelina Lisao Lukai Keadilan",
        "link": "https://www.voaindonesia.com/a/kemlu-vonis-bebas-majikan-adelina-lisao-lukai-keadilan/6633726.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlbWx1LXZvbmlzLWJlYmFzLW1hamlrYW4tYWRlbGluYS1saXNhby1sdWthaS1rZWFkaWxhbi82NjMzNzI2Lmh0bWw=",
        "description": "Kementerian Luar Negeri menyatakan putusan Mahkamah Persekutuan Malaysia yang membebaskan terdakwa Ambika, majikan Adelina Lisao yang disiksa hingga meninggal, mengecewakan dan melukai rasa keadilan."
    },
    {
        "title": "Biden, Para Pemimpin G7 Disebut Sepakati Larangan Impor Emas Rusia",
        "link": "https://www.voaindonesia.com/a/biden-para-pemimpin-g7-disebut-sepakati-larangan-impor-emas-rusia-/6633666.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JpZGVuLXBhcmEtcGVtaW1waW4tZzctZGlzZWJ1dC1zZXBha2F0aS1sYXJhbmdhbi1pbXBvci1lbWFzLXJ1c2lhLS82NjMzNjY2Lmh0bWw=",
        "description": "Presiden AS Joe Biden dan mitra negara-negara G7-nya akan menyepakati larangan impor emas baru dari Rusia saat mereka memperluas sanksi terhadap Moskow terkait perangnya melawan Ukraina, sumber yang mengetahui masalah tersebut mengatakan kepada Reuters, Sabtu (25/6).\n\n\nMenurut sumber tersebut, Departemen Keuangan AS akan mengeluarkan keputusan untuk melarang impor emas baru ke AS pada Selasa, dalam sebuah langkah yang bertujuan untuk semakin mengisolasi Rusia dari ekonomi global dengan mencegah partisipasinya di pasar emas.\n\n\nDepartemen Keuangan AS menolak berkomentar.\n\n\nSanksi Barat terhadap Rusia tidak secara langsung menargetkan pengiriman emas komersial tetapi banyak bank, pengirim dan penyuling berhenti berurusan dengan logam Rusia setelah konflik di Ukraina dimulai.\n\n\n\n\nEmas adalah aset penting bagi bank sentral Rusia, yang menghadapi pembatasan untuk mengakses beberapa asetnya yang disimpan di luar negeri karena sanksi Barat.\n\n\nSaham penambang emas Rusia yang diperdagangkan di luar negeri telah runtuh tahun ini di tengah kesulitan termasuk menjual emas dan membayar kembali pinjaman ke bank yang terkena sanksi.\n\n\nRusia memproduksi sekitar 10% dari emas yang ditambang secara global setiap tahun. Kepemilikan emasnya meningkat tiga kali lipat sejak mencaplok Krimea pada 2014.\n\n\nPelarangan impor emas Rusia akan menjadi yang terbaru dari beberapa sanksi yang menargetkan Moskow sejak invasi 24 Februari ke Ukraina, yang telah menewaskan atau melukai ribuan orang. [ah]"
    },
    {
        "title": "Patung Dewa Hindu Asal Kamboja Berumur 1.500 Tahun Dipamerkan di Amerika",
        "link": "https://www.voaindonesia.com/a/patung-dewa-hindu-asal-kamboja-berumur-1-500-tahun-dipamerkan-di-amerika/6633655.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BhdHVuZy1kZXdhLWhpbmR1LWFzYWwta2FtYm9qYS1iZXJ1bXVyLTEtNTAwLXRhaHVuLWRpcGFtZXJrYW4tZGktYW1lcmlrYS82NjMzNjU1Lmh0bWw=",
        "description": "Pameran di Museum Nasional Seni Asia di Smithsonian menampilkan sebuah patung dewa Hindu yang diukirkan pada salah satu gunung di Kamboja sekitar tahun 600. Jurnalis VOA Chetra Chap melaporkan tentang pentingnya patung Hindu itu bagi Kamboja yang kini mayoritas penduduknya beragama Budha."
    },
    {
        "title": "Kumandang Suara Azan Disetujui di Minneapolis",
        "link": "https://www.voaindonesia.com/a/kumandang-suara-azan-disetujui-di-minneapolis/6633649.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2t1bWFuZGFuZy1zdWFyYS1hemFuLWRpc2V0dWp1aS1kaS1taW5uZWFwb2xpcy82NjMzNjQ5Lmh0bWw=",
        "description": "Minneapolis izinkan azan dikumandangkan secara terbuka dengan pengeras suara. Diharapkan suara azan membantu mengedukasi tentang agama Islam."
    },
    {
        "title": "Militer Rusia Klaim Telah Kendalikan Sievierodonetsk Secara Penuh",
        "link": "https://www.voaindonesia.com/a/militer-rusia-klaim-telah-kendalikan-sievierodonetsk-secara-penuh-/6633643.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21pbGl0ZXItcnVzaWEta2xhaW0tdGVsYWgta2VuZGFsaWthbi1zaWV2aWVyb2RvbmV0c2stc2VjYXJhLXBlbnVoLS82NjMzNjQzLmh0bWw=",
        "description": "Pasukan Rusia telah mengendalikan penuh atas kota Sievierodonetsk di Ukraina dan kota terdekat Borivske, kata seorang pejabat senior Kementerian Pertahanan dalam sebuah pernyataan pada Sabtu, 25 Juni 2022.\n\n\nPejabat Ukraina mengatakan pada hari sebelumnya bahwa pasukan mereka telah ditarik dari Sievierodonetsk setelah pertempuran berkepanjangan dengan pasukan reguler Rusia dan pejuang dari Republik Rakyat Luhansk (LPR) yang memproklamirkan kemerdekaannya sendiri.\n\n\n\"Sebagai hasil dari operasi ofensif yang sukses, unit-unit milisi rakyat LPR, dengan dukungan pasukan Rusia ... sepenuhnya membebaskan kota-kota Severodonetsk dan Borivske,\" kata juru bicara Kementerian Pertahanan Igor Konashenkov.\n\n\nDia mengatakan serangan itu telah menggagalkan apa yang dia sebut sebagai upaya Ukraina untuk mengubah pabrik kimia Azot di kota tersebut menjadi pusat perlawanan.\n\n\nKonashenkov mengatakan pejuang LPR sekarang menguasai pabrik, tempat ratusan warga berlindung. Dia tidak menyebutkan nasib mereka. [ah]"
    },
    {
        "title": "Bawa Misi Perdamaian Ukraina-Rusia, Jokowi Bertolak ke Eropa",
        "link": "https://www.voaindonesia.com/a/bawa-misi-perdamaian-ukraina-rusia-jokowi-bertolak-ke-eropa/6633581.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Jhd2EtbWlzaS1wZXJkYW1haWFuLXVrcmFpbmEtcnVzaWEtam9rb3dpLWJlcnRvbGFrLWtlLWVyb3BhLzY2MzM1ODEuaHRtbA==",
        "description": "Presiden Joko Widodo pada Minggu, 25 Juni bertolak ke Eropa. Kunjungan kerja kali ini diharapkan bisa membawa pesan perdamaian bagi negara yang sedang berperang."
    },
    {
        "title": "Turki Evaluasi Kembali Penerapan Hukuman Mati",
        "link": "https://www.voaindonesia.com/a/turki-evaluasi-kembali-penerapan-hukuman-mati-/6633772.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3R1cmtpLWV2YWx1YXNpLWtlbWJhbGktcGVuZXJhcGFuLWh1a3VtYW4tbWF0aS0vNjYzMzc3Mi5odG1s",
        "description": "Turki akan mempertimbangkan kembali keputusannya pada 2004 untuk menghapus hukuman mati, menteri kehakiman mengatakan pada Sabtu, setelah Presiden Tayyip Erdogan meningkatkan hukuman mati sehubungan dengan penyebab kebakaran hutan pada minggu ini.\n\n\nHukuman mati dicabut dari konstitusi pada tahun-tahun awal pemerintahan Erdogan. Namun setelah dugaan kebakaran yang disengaja dan menghancurkan 4.500 hektar hutan pantai Aegea, Erdogan mengatakan diperlukan penerapan keadilan yang lebih tegas.\n\n\nPihak berwenang mengatakan bahwa seorang tersangka yang ditahan sehubungan dengan kebakaran tersebut telah mengaku sebagai penyebabnya. Api, di hutan dekat resor Marmaris, telah dipadamkan, kata pihak berwenang pada Sabtu.\n\n\nSetelah mengunjungi tempat kejadian pada Jumat, Erdogan mengatakan hukuman untuk pembakaran hutan harus \"mengintimidasi, dan jika itu adalah hukuman mati, itu adalah hukuman mati.\"\n\n\n\n\nBerbicara kepada wartawan di kota timur Agri pada Sabtu, Menteri Kehakiman Bekir Bozdag mengatakan komentar presiden \"adalah instruksi bagi kami.\"\n\n\n\"Kami telah mulai mengerjakannya sebagai kementerian,\" kata Bozdag, menambahkan bahwa hukuman terkait kebakaran hutan adalah 10 tahun penjara, tetapi dapat ditingkatkan ke penerapan hukuman seumur hidup jika itu adalah bagian dari kejahatan terorganisir.\n\n\nKebakaran besar pertama pada musim panas di negara itu dimulai pada Selasa dan memunculkan kenangan akan kebakaran tahun lalu yang menghancurkan 140.000 hektar pedesaan, kebakaran terburuk dalam catatan Turki.\n\n\nMenteri Dalam Negeri Suleyman Soylu mengatakan pada Kamis bahwa tersangka yang ditahan telah mengaku membakar hutan karena frustrasi karena masalah keluarga. [ah]"
    }
]