[
    {
        "title": "Laporan Langsung VOA untuk TVRI: PDB Amerika Serikat Merosot",
        "link": "https://www.voaindonesia.com/a/laporan-langsung-voa-untuk-tvri-pdb-amerika-serikat-merosot/6718445.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2xhcG9yYW4tbGFuZ3N1bmctdm9hLXVudHVrLXR2cmktcGRiLWFtZXJpa2Etc2VyaWthdC1tZXJvc290LzY3MTg0NDUuaHRtbA==",
        "description": "Reporter VOA, Virginia Gunawan melaporkan dari Alexandria, VA, perkembangan terkini seputar Pendapatan Domestik Bruto di AS yang menurun 0,6 persen dan dampaknya bagi warga Amerika pada khususnya, untuk pemirsa Dunia Dalam Berita TVRI, Jumat, 26 Agustus 2022."
    },
    {
        "title": "Puskapol UI Dorong Komitmen Bawaslu Agar Uji Kepatutan dan Kelayakan Tak Kurangi Keterwakilan Perempuan",
        "link": "https://www.voaindonesia.com/a/puskapol-ui-dorong-komitmen-bawaslu-agar-uji-kepatutan-dan-kelayakan-tak-kurangi-keterwakilan-perempuan/6718344.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3B1c2thcG9sLXVpLWRvcm9uZy1rb21pdG1lbi1iYXdhc2x1LWFnYXItdWppLWtlcGF0dXRhbi1kYW4ta2VsYXlha2FuLXRhay1rdXJhbmdpLWtldGVyd2FraWxhbi1wZXJlbXB1YW4vNjcxODM0NC5odG1s",
        "description": "Dibutuhkan kebijakan afirmasi yang kuat untuk memastikan keterwakilan perempuan sebesar 30 persen dalam proses seleksi uji kepatutan dan kelayakan calon anggota Bawaslu Provinsi. Hasil dari seleksi itu diharapkan tidak mengurangi jumlah keterwakilan perempuan."
    },
    {
        "title": "PB IDI Siapkan Rekomendasi Penyediaan Vaksin Cacar Monyet",
        "link": "https://www.voaindonesia.com/a/pb-idi-siapkan-rekomendasi-penyediaan-vaksin-cacar-monyet/6718350.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BiLWlkaS1zaWFwa2FuLXJla29tZW5kYXNpLXBlbnllZGlhYW4tdmFrc2luLWNhY2FyLW1vbnlldC82NzE4MzUwLmh0bWw=",
        "description": "Pengurus Besar Ikatan Dokter Indonesia (PB IDI) menanggapi rencana pemerintah terkait pengadaan vaksin cacar monyet (monkeypox). Saat ini, mereka sedang menyiapkan rekomendasi lanjutan penyediaan vaksin cacar monyet."
    },
    {
        "title": "Beijing Jelang Kesepakatan untuk Izinkan AS Periksa Catatan Perusahaan China di Hong Kong",
        "link": "https://www.voaindonesia.com/a/beijing-jelang-kesepakatan-untuk-izinkan-as-periksa-catatan-perusahaan-china-di-hong-kong/6717903.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JlaWppbmctamVsYW5nLWtlc2VwYWthdGFuLXVudHVrLWl6aW5rYW4tYXMtcGVyaWtzYS1jYXRhdGFuLXBlcnVzYWhhYW4tY2hpbmEtZGktaG9uZy1rb25nLzY3MTc5MDMuaHRtbA==",
        "description": "AS dan China mendekati kesepakatan yang akan mengizinkan regulator akuntansi Amerika ke Hong Kong untuk memeriksa catatan audit perusahaan-perusahaan China yang terdaftar di bursa AS. Wall Street Journal adalah media yang pertama melaporkannya pada hari Kamis (25/8).\n\n\nRegulator sekuritas di Beijing sedang membuat pengaturan bagi perusahaan-perusahaan China yang terdaftar di bursa New York serta perusahaan-perusahaan akuntansi mereka untuk mentransfer dokumen audit dan data lainnya dari China ke Hong Kong, kata media itu dengan mengutip orang-orang yang mengetahui masalah tersebut.\n\n\nRegulator dari Badan Pengawas Akuntansi Perusahaan Publik AS (PCAOB) kemudian akan melakukan inspeksi di tempat. PCAOB menolak menanggapi permintaan komentar Reuters.\n\n\n\n\nBeijing dan Washington sedang dalam pembicaraan untuk menyelesaikan sengketa audit yang telah lama berlangsung yang dapat mengakibatkan perusahaan-perusahaan China dilarang di bursa AS, jika China tidak memenuhi permintaan Washington bagi akses penuh ke catatan pembukuan perusahaan-perusahaan China yang terdaftar di AS.\n\n\nBeijing melarang pemeriksa asing mengaudit dokumen perusahaan akuntansi lokal, dengan alasan masalah keamanan nasional.\n\n\nPada awal Agustus, lima perusahaan milik pemerintah China yang terdaftar di bursa AS dan auditnya diawasi oleh regulator AS mengatakan bahwa mereka akan secara sukarela delisting di Bursa Saham New York.\n\n\nDalam upaya mendukung ekonominya yang timpang karena kemunculan kembali kasus COVID-19, China juga akan mengambil lebih banyak langkah, antara lain meningkatkan dukungan pendanaan untuk berbagai proyek infrastruktur dan meningkatkan dukungan bagi perusahaan-perusahaan swasta dan perusahaan teknologi, kata media pemerintah mengutip pernyataan kabinet pada hari Rabu. [uh/ab]"
    },
    {
        "title": "Daging Ayam Masa Depan Mungkin Dihasilkan di Laboratorium",
        "link": "https://www.voaindonesia.com/a/daging-ayam-masa-depan-mungkin-dihasilkan-di-laboratorium/6718261.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2RhZ2luZy1heWFtLW1hc2EtZGVwYW4tbXVuZ2tpbi1kaWhhc2lsa2FuLWRpLWxhYm9yYXRvcml1bS82NzE4MjYxLmh0bWw=",
        "description": "Seiring lonjakan populasi dunia, permintaan daging ayam dan makanan laut meningkat secara global. Beberapa perusahaan berharap dapat menawarkan produk daging mereka yang dikembangkan di laboratorium dengan rasa dan tekstur yang sama seperti pada daging yang sesungguhnya."
    },
    {
        "title": "Ditolak, Permohonan Banding Jurnalis Vietnam yang Dihukum 9 Tahun Penjara",
        "link": "https://www.voaindonesia.com/a/ditolak-permohonan-banding-jurnalis-vietnam-yang-dihukum-9-tahun-penjara/6717907.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2RpdG9sYWstcGVybW9ob25hbi1iYW5kaW5nLWp1cm5hbGlzLXZpZXRuYW0teWFuZy1kaWh1a3VtLTktdGFodW4tcGVuamFyYS82NzE3OTA3Lmh0bWw=",
        "description": "Sebuah pengadilan di Vietnam telah menolak permohonan banding jurnalis sekaligus aktivis HAM terkemuka Pham Doan Trang, yang dijatuhi hukuman sembilan tahun penjara atas tuduhan melakukan propaganda menentang pemerintah.\n\n\nSurat kabar pemerintah Tuoi Tre melaporkan, Mahkamah Agung Hanoi mendukung hukuman yang dijatuhkan kepada perempuan berusia 44 tahun itu pada bulan Desember.\n\n\nPada sidang pengadilan Kamis (25/8), hakim mengatakan kegiatan Trang \"membahayakan masyarakat\", \"melanggar stabilitas\" pemerintah dan bahwa hukumannya dapat dibenarkan, kata surat kabar itu.\n\n\n\n\nTrang, yang membantah tuduhan itu, dikenal karena keterusterangannya dalam topik-topik sensitif termasuk kesetaraan gender, HAM, dan demokrasi. Trang dianugerahi Penghargaan Keberanian Perempuan Internasional 2022 dari Kementerian Luar Negeri AS.\n\n\n\"Penahanan Trang yang berlanjut adalah contoh terbaru dalam pola penangkapan dan penghukuman yang mengkhawatirkan terhadap individu di Vietnam karena mengekspresikan pendapat mereka secara damai,\" kata Ned Price, juru bicara Departemen Luar Negeri AS.\n\n\nâ\u0080\u009cKami menyerukan kepada pemerintah Vietnam untuk membebaskan Trang dan mengizinkan semua orang di Vietnam menggunakan hak mereka untuk mengeluarkan pendapat, tanpa takut akan pembalasan, sesuai dengan ketentuan HAM dalam konstitusi Vietnam dan kewajiban serta komitmen internasional Vietnam,'' kata Price dalam sebuah pernyataan. (ab/uh)"
    },
    {
        "title": "Moderna Gugat Pfizer Terkait Paten Vaksin COVID-19",
        "link": "https://www.voaindonesia.com/a/moderna-gugat-pfizer-terkait-paten-vaksin-covid-19/6718139.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21vZGVybmEtZ3VnYXQtcGZpemVyLXRlcmthaXQtcGF0ZW4tdmFrc2luLWNvdmlkLTE5LzY3MTgxMzkuaHRtbA==",
        "description": "Produsen vaksin COVID-19 Moderna menggugat Pfizer dan perusahaan farmasi Jerman BioNTech, dengan menuduh pesaing utamanya itu meniru teknologi Moderna dalam membuat vaksin mereka.\n\n\n\nModerna, Jumat (26/8) mengatakan bahwa vaksin Comirnaty Pfizer dan BioNTech melanggar paten Moderna yang diajukan beberapa tahun silam untuk melindungi teknologi vaksinnya, Spikevax. Perusahaan itu mengajukan tuntutan hukum terkait pelanggaran paten di pengadilan federal AS dan pengadilan Jerman.\n\n\n\nSeorang juru bicara Pfizer menolak berkomentar, dengan mengatakan perusahaan itu belum menerima salinan proses hukum di pengadilan.\n\n\n\n\nVaksin dua dosis Moderna dan Pfizer sama-sama menggunakan teknologi mRNA untuk membantu para pasien melawan virus corona.\n\n\n\nVaksin mRNA bekerja dengan menyuntikkan kode genetik untuk spike protein yang melapisi permukaan virus corona. Kode itu, mRNA, terbungkus dalam bola lemak kecil, dan memerintahkan sel-sel tubuh untuk membuat salinan sejumlah spike yang tidak berbahaya yang melatih sistem kekebalan untuk mengenai virus yang sesungguhnya.\n\n\n\nCEO Moderna Stephane Bancel mengatakan dalam pernyataan yang telah disiapkan bahwa pengembang vaksin itu merintis teknologi tersebut dan menginvestasikan miliaran dolar untuk menciptakannya.\n\n\n\nPerusahaan ini mengatakan yakin bahwa pesaingnya melanggar paten yang diajukan Moderna antara 2010 dan 2016. [uh/ab]"
    },
    {
        "title": "Rusia Memata-matai Latihan Militer Ukraina di Jerman",
        "link": "https://www.voaindonesia.com/a/rusia-memata-matai-latihan-militer-ukraina-di-jerman/6717909.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3J1c2lhLW1lbWF0YS1tYXRhaS1sYXRpaGFuLW1pbGl0ZXItdWtyYWluYS1kaS1qZXJtYW4vNjcxNzkwOS5odG1s",
        "description": "Pasukan keamanan Jerman memiliki \"indikasi\" bahwa dinas rahasia Rusia memata-matai militer Ukraina yang sedang menjalani latihan senjata Barat di Jerman. Majalah Spiegel melaporkan Jumat (26/8), pasukan militer Jerman melihat kendaraan mencurigakan di luar dua lokasi di mana para tentara Ukraina sedang dilatih.\n\n\nDrone kecil juga digunakan untuk pemantauan udara di atas lokasi pelatihan sebelum menghilang dengan cepat, kata Spiegel, tanpa mengutip sumbernya. Dua lokasi yang dimata-matai adalah Idar-Oberstein di negara bagian Rhineland Palatinate di mana sejumlah tentara Ukraina dilatih untuk menggunakan tank howitzer 2000, dan Grafenwoehr di Bavaria di mana militer AS mengajar sejumlah tentara Ukraina untuk menggunakan sistem artileri Barat.\n\n\n\n\nSumber-sumber dari pasukan keamanan Jerman juga percaya bahwa dinas intelijen Rusia menggunakan pemindai dalam upaya mengakses data ponsel tentara Ukraina, kata majalah itu. Jerman telah mengadili beberapa orang tersangka karena menjadi mata-mata untuk Rusia.\n\n\nTahun lalu, sebuah pengadilan Jerman menjatuhkan hukuman penjara seumur hidup kepada seorang pria Rusia karena menembak mati seorang mantan komandan Chechnya di sebuah taman di Berlin pada siang bolong. Jaksa penuntut mengatakan, pembunuhan itu diperintahkan oleh Moskow.\n\n\nSeorang pria Jerman saat ini diadili karena diduga memberikan informasi kepada dinas intelijen Rusia saat bekerja sebagai tentara cadangan untuk pasukan Jerman. [ab/uh]"
    },
    {
        "title": "Bintang Musik Pop Turki Dipenjarakan Karena Lelucon Tentang Pesantren",
        "link": "https://www.voaindonesia.com/a/bintang-musik-pop-turki-dipenjarakan-karena-lelucon-tentang-pesantren/6717905.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JpbnRhbmctbXVzaWstcG9wLXR1cmtpLWRpcGVuamFyYWthbi1rYXJlbmEtbGVsdWNvbi10ZW50YW5nLXBlc2FudHJlbi82NzE3OTA1Lmh0bWw=",
        "description": "Bintang pop Turki Gulsen ditangkap atas tuduhan \"menghasut kebencian dan permusuhan\" karena lelucon yang disampaikannya terkait pesantren-pesantren di Turki.\n\n\nKantor berita pemerintah Anadolu melaporkan, penyanyi dan penulis lagu berusia 46 tahun, yang bernama lengkap Gulsen Colakoglu, dibawa untuk diinterogasi dari rumahnya di Istanbul dan secara resmi ditangkap pada Kamis malam (25/8) sebelum dibawa ke penjara sementara menunggu persidangannya. Penangkapan penyanyi perempuan tersebut memicu kemarahan di media sosial.\n\n\nPara kritikus pemerintah mengatakan langkah itu merupakan upaya Presiden Recep Tayyip Erdogan untuk mengonsolidasikan basis dukungan agama dan konservatifnya menjelang pemilu yang akan diselenggarakan dalam waktu 10 bulan lagi.\n\n\nPada sebuah konsernya di Istanbul April lalu, sambil berguyon Gulsen mengatakan bahwa salah satu musisinya terlihat agak â\u0080\u009cnyelenehâ\u0080\u009d karena pernah belajar di pesantren. Video penyanyi yang menyampaikan lelucon itu kemudian viral di media sosial dengan tagar yang menyerukan penangkapannya.\n\n\n\n\nGulsen yang sering menjadi sasaran tokoh-tokoh Muslim konservatif karena pakaian panggungnya yang terbuka, menyampaikan permintaan maaf atas leluconnya tetapi mengatakan bahwa komentarnya itu sengaja dimanfaatkan oleh mereka yang ingin memperdalam polarisasi di negara itu.\n\n\nSelama interogasi, menurut Anadolu, Gulsen menolak tuduhan bahwa ia menghasut kebencian dan permusuhan. Ia mengatakan kepada otoritas pengadilan bahwa ia sangat menghormati nilai-nilai yang dijunjung tinggi negaranya. Permintaannya agar dibebaskan sementara menunggu hasil persidangan ditolak.\n\n\nKemal Kilicdaroglu, pemimpin partai oposisi utama Turki meminta hakim dan jaksa Turki untuk membebaskan Gulsen. â\u0080\u009cJangan mengkhianati hukum dan keadilan; bebaskan penyanyi itu sekarang!'' tulisnya di Twitter.\n\n\n\n\nNamun, juru bicara partai yang berkuasa Erdogan, Omer Celik, membela keputusan untuk menangkap penyanyi itu. Di media sosial ia menanggapi dengan mengatakan bahwa menghasut kebencian bukanlah suatu bentuk seni. [ab/uh]"
    },
    {
        "title": "Komisi VII DPR: Pemerintah Pertimbangkan Naikkan Harga BBM Hingga 40%",
        "link": "https://www.voaindonesia.com/a/komisi-vii-dpr-pemerintah-pertimbangkan-naikkan-harga-bbm-hingga-40-/6717932.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tvbWlzaS12aWktZHByLXBlbWVyaW50YWgtcGVydGltYmFuZ2thbi1uYWlra2FuLWhhcmdhLWJibS1oaW5nZ2EtNDAtLzY3MTc5MzIuaHRtbA==",
        "description": "Pemerintah kemungkinan akan menaikkan harga bahan bakar sebesar 30 persen hingga 40 persen untuk mengatasi tekanan fiskal akibat anggaran subsidi yang membengkak, kata tiga anggota Komisi VII DPR RI kepada Reuters, Jumat (26/8).\n\nInformasi itu didapat dari pertemuan tertutup dengan perusahaan minyak negara Pertamina PERTM.UL awal pekan ini, kata mereka.\n\n\nEkonomi terbesar di Asia Tenggara ini telah melipatgandakan alokasi subsidi energi 2022 dari anggaran awalnya menjadi 502 triliun rupiah ($33,90 miliar), sekitar 16 persen dari total rencana pengeluaran, di tengah kenaikan harga minyak global dan depresiasi rupiah.\n\n\nPemerintah mengatakan lebih banyak dana dibutuhkan untuk subsidi tahun ini jika harga bahan bakar tidak dinaikkan.\n\n\n\n\nOpsi yang disukai Pertamina adalah menaikkan harga bensin beroktan 90 menjadi Rp 10.000 (67,5 sen AS) per liter dari Rp 7.650; bensin beroktan 92 menjadi Rp 16.000 per liter dari Rp 12.500; dan solar menjadi Rp 7.200 per liter dari Rp 5.150, kata Wakil Ketua Komisi VII DPR Eddy Soeparno dalam wawancara, Jumat (26/8).\n\n\nKomisi VII, salah satu dari sebelas Komisi DPR RI, memiliki lingkup tugas di bidang energi, riset dan teknologi, dan lingkungan hidup. Pertamina juga mendukung penerapan beberapa pembatasan penjualan seperti melarang beberapa kendaraan membeli bahan bakar bersubsidi, katanya. \"Kami menganggap ini (menaikkan harga dan membatasi penjualan, red) paling tidak merugikan masyarakat,\" kata Eddy.\n\n\nKenaikan harga diperkirakan menambah sekitar 1,9 poin persentase pada tingkat inflasi 2022, kata Eddy.\n\n\n\n\nInflasi Indonesia mencapai 4,94 persen pada bulan Juli, tertinggi dalam tujuh tahun, bertahan jauh di bawah tingkat yang terlihat di negara-negara yang lebih maju, sebagian besar karena subsidi bahan bakarnya.\n\n\n\"Kami berupaya menjaga inflasi di level tujuh persen hingga akhir tahun,\" kata Ketua Komisi VII Sugeng Suparwoto. Bantuan tunai akan diberikan untuk meredam dampak kenaikan harga bahan bakar terhadap daya beli masyarakat miskin di Indonesia, tambahnya.\n\n\n\n\nIrto Ginting, corporate secretary Pertamina Patra Niaga, unit distribusi eceran Pertamina, menolak berkomentar tentang usulan kenaikan harga tersebut, dengan mengatakan bahwa keputusan harga adalah keputusan pemerintah.\n\nMenteri Energi dan Sumber Daya Mineral Arifin Tasrif mengatakan pada konferensi pers terpisah bahwa pemerintah masih mempelajari potensi perubahan kebijakan harga bahan bakar.\n\n\n\"Presiden meminta kami untuk menghitung dengan hati-hati agar dapat memilih alternatif yang terbaik,\" katanya, menolak untuk memberikan rincian tentang kenaikan yang diusulkan dan mengatakan keputusan tidak mungkin diambil pekan ini.\n\n\n\n\nInflasi yang relatif rendah di Indonesia telah memungkinkan bank sentral menunda menaikkan suku bunga acuan sampai pekan ini, jauh di belakang negara-negara lain.\n\n\nBeberapa ekonom mengatakan kenaikan suku bunga acuan 25 basis point Bank Indonesia, yang pertama sejak 2018, adalah untuk mendahului pengumuman kenaikan harga bahan bakar.\n\n\n\n\nOpsi-opsi lain yang sedang dipertimbangkan adalah menetapkan harga bensin beroktan 90, bahan bakar paling populer di Indonesia, pada Rp 9.500 per liter dan bahan-bahan bakar lainnya juga di bawah titik harga pilihan Pertamina, kata Eddy. Tingkat harga yang dipertimbangkan tetap di bawah biaya produksi kilang, sehingga menyiratkan masih adanya subsidi.\n\n\nArifin juga mengatakan pada hari Jumat bahwa biaya produksi dan pengiriman bahan bakar beroktan 90 sekitar Rp 17.200, lebih dari dua kali lipat harga yang disubsidi saat ini, dan biaya solar berada pada Rp 17.600, lebih dari tiga kali lipat harga yang disubsidi. [ab/uh]"
    }
]