[
    {
        "title": "AS Sumbang $450 Juta untuk Dana Siaga Pandemi",
        "link": "https://www.voaindonesia.com/a/as-sumbang-450-juta-untuk-dana-siaga-pandemi/6658552.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLXN1bWJhbmctNDUwLWp1dGEtdW50dWstZGFuYS1zaWFnYS1wYW5kZW1pLzY2NTg1NTIuaHRtbA==",
        "description": "Menteri Keuangan AS Janet Yellen mengucapkan terima kasih kepada Menteri Keuangan Indonesia Sri Mulyani atas kepemimpinan dan kemitraan pribadinya untuk memajukan usaha-usaha penting G20 selama masa yang penuh tantangan bagi ekonomi global. Ia mengemukakan itu dalam konferensi pers di Bali, Kamis (14/7).\n\n\n\nâ\u0080\u009cKami baru-baru ini melihat hasil dari upaya kami ketika Dewan Bank Dunia menyetujui pembentukan dana baru yang penting untuk mengisi kesenjangan dalam kesiapsiagaan dan pencegahan pandemi. Ini adalah sesuatu yang sangat dianjurkan baik oleh Menteri Mulyani maupun saya, bersama dengan banyak lainnya. Dan saya bangga bahwa Amerika Serikat akan memberikan $450 juta sebagai kontribusi awal untuk membantu meluncurkan mekanisme pembiayaan penting ini,â\u0080\u009d katanya.\n\n\n\nDana baru yang dimaksud Yellen adalah sumbangan Financial Intermediary Fund (FIF) untuk Kesiapsiagaan, Pencegahan, dan Penanggulangan Pandemi (PPR).\n\n\n\n\nIa mengatakan, pandemi COVID-19 telah menyebabkan konsekuensi kemanusiaan dan ekonomi yang menghancurkan, dan kemungkinan tidak akan menjadi pandemi yang terakhir. Kolaborasi kesehatan dan keuangan yang lebih kuat antarnegara akan meningkatkan kesiapan dalam menanggapi keadaan darurat kesehatan global di masa depan.\n\n\nSebelumnya, Sri Mulyani mengatakan dana yang terkumpul dari FIF untuk PPR telah mencapai $1,1 miliar. Ia mengatakan, sesuai arahan Presiden Jokowi, Indonesia sebagai Presidensi G20 memprioritaskan agenda bidang kesehatan global. Dalam konteks ini, katanya, Presidensi G20 Indonesia berkomitmen tidak sekadar mendukung, tetapi juga berkontribusi pada proposal pendirian FIF.\n\n\n\n\"Dengan senang hati saya sampaikan bahwa komitmen kontribusi sejumlah hampir $1,1 miliar telah diamankan untuk FIF guna pencegahan, kesiapsiagaan, dan respons pandemi. Angka tersebut sudah termasuk termasuk kontribusi sebesar $50 juta dari Indonesia,\" kata Sri Mulyani dalam sambutannya di Pertemuan Pertama Menteri-menteri Keuangan dan Kesehatan G20, Selasa malam lalu.\n\n\n\n\nYellen Soroti China dan Sri Lanka\n\n\n\nTerkait Sri Lanka, Yellen mengatakan, China adalah kreditor \"sangat penting\" bagi Sri Lanka dan kemungkinan akan menjadi kepentingan kedua negara jika China berpartisipasi dalam restrukturisasi utang Sri Lanka.\n\n\n\nYellen mengatakan ia akan mendesak anggota-anggota lain G20 untuk menekan China agar lebih kooperatif dalam upaya yang telah lama terhenti untuk merestrukturisasi utang negara-negara yang mengalami kesulitan utang, termasuk Sri Lanka.\n\n\n\nSri Lanka berutang setidaknya $5 miliar ke China meskipun beberapa perkiraan menyebutkannya hampir dua kali lipat dari jumlah itu. India juga telah meminjamkan $3,8 miliar ke Sri Lanka sementara Jepang setidaknya $3,5 miliar, menurut Dana Moneter Internasional (IMF). Sri Lanka, menurut IMF, juga berutang sekitar $1 miliar ke beberapa negara kaya lainnya.\n\n\n\n\nâ\u0080\u009cSri Lanka jelas tidak mampu membayar utang-utang itu, dan saya berharap China bersedia bekerja sama dengan Sri Lanka untuk merestrukturisasi utang itu,â\u0080\u009d kata Yellen dalam konferensi pers di sela-sela pertemuan pejabat keuangan G20 di Bali.\n\n\n\nIa menolak berkomentar tentang kejadian baru-baru ini di Sri Lanka, di mana orang-orang menunggu pengunduran diri Presiden Gotabaya Rajapaksa, yang telah meninggalkan negara itu untuk menghindari pemberontakan rakyat sewaktu negara menghadapi krisis ekonomi.\n\n\n\nSri Lanka gagal membayar utang internasionalnya senilai $51 miliar pada Mei lalu setelah mendapatkan pinjaman besar-besaran dan melakukan pemotongan pajak selama bertahun tahun, serta terdampak pandemi COVID-19.\n\n\n\nYellen menyalahkan China karena tidak bekerja sama dalam upaya memberikan keringanan utang di bawah Kerangka Kerja Bersama yang diadopsi oleh anggota G20 dan kreditor resmi Klub Paris pada Oktober 2020 untuk membantu negara-negara berpenghasilan rendah yang berutang besar mengatasi pandemi COVID-19. (ab/uh)"
    },
    {
        "title": "Ukraina Mainkan Peran Khusus dalam Parade Hari Bastille Prancis",
        "link": "https://www.voaindonesia.com/a/ukraina-mainkan-peran-khusus-dalam-parade-hari-bastille-prancis/6658439.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3VrcmFpbmEtbWFpbmthbi1wZXJhbi1raHVzdXMtZGFsYW0tcGFyYWRlLWhhcmktYmFzdGlsbGUtcHJhbmNpcy82NjU4NDM5Lmh0bWw=",
        "description": "Perang di Ukraina ternyata ikut mewarnai Hari Bastille, peristiwa politik, sejarah dan simbolis yang berpengaruh di Prancis.\n\n\nPrancis merayakan hari libur nasionalnya, Kamis (14/7) dengan ribuan tentara Prancis berpawai di jalan Champs-Elysees bersama sekutu-sekutu mereka dari Eropa Timur. Parade tradisional ini juga menampilkan pesawat tempur, kendaraan militer, dan drone untuk memamerkan kekuatan Prancis dan upaya militernya untuk mendukung Ukraina.\n\n\nPembukaan parade Hari Bastille tahun ini dirancang untuk menunjukkan komitmen Prancis kepada NATO dan kepada sekutu-sekutu Eropanya yang paling terdampak perang setelah invasi Rusia ke Ukraina 20 pekan lalu.\n\nPasukan dari Estonia, Latvia, Lithuania, Polandia, Republik Ceko, Slovakia, Rumania, Bulgaria, dan Hongaria ditempatkan di posisi depan, membawa bendera nasional mereka masing-masing. Pasukan multinasional yang dikerahkan di Rumania setelah invasi Rusia berpawai di belakang mereka.\n\n\nSuhu yang lebih tinggi daripada biasanya yang membakar Paris pekan ini tidak menghalangi orang-orang untuk berkumpul dan menonton parade di sepanjang Champs-Elysees yang dijaga dengan pengamanan tinggi.\n\n\n\n\nSekelompok anak muda dari program wajib militer Prancis terlihat berdiri dan bertepuk tangan saat parade pasukan melintasi mereka. Sebuah jet tempur melakukan atraksi udara yang memukau penonton, terutama formasi pembukanya yang menghadirkan asap merah, putih dan biru di atas monumen Arc de Triomphe.\n\n\n\nPada malam menjelang Hari Bastille, Presiden Prancis Emmanuel Macron memuji kemampuan tak terduga Ukraina untuk melawan agresi Rusia. Ia menyerukan peninjauan kembali organisasi militer Prancis agar lebih gesit dalam menghadapi ancaman yang berubah, dan â\u0080\u009cmemikirkan kembali'' kehadiran militer Prancis di Afrika.\n\n\n\"Kita masing-masing dikejutkan oleh kekuatan moral bangsa Ukraina yang memungkinkannya bertahan meskipun keseimbangan kekuatan awalnya tidak menguntungkan,\" kata Macron kepada para petinggi militer Prancis, Rabu malam. [ab/uh]"
    },
    {
        "title": "Kevin Spacey Hadapi Pengadilan Inggris Terkait Pelecehan Seksual",
        "link": "https://www.voaindonesia.com/a/kevin-spacey-hadapi-pengadilan-inggris-terkait-pelecehan-seksual/6658431.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tldmluLXNwYWNleS1oYWRhcGktcGVuZ2FkaWxhbi1pbmdncmlzLXRlcmthaXQtcGVsZWNlaGFuLXNla3N1YWwvNjY1ODQzMS5odG1s",
        "description": "Mantan aktor papan atas Hollywood Kevin Spacey hadir di Pengadilan Kriminal Pusat London, di mana ia mengajukan pembelaan atas tuduhan penyerangan seksual terhadap tiga pria satu setengah dekade lalu.\n\n\nSpacey (62), tiba di pengadilan, yang dikenal sebagai Old Bailey, lebih dari satu jam sebelum sidang dimulai, Kamis (14/7).\n\n\nSidang tersebut merupakan kesempatan pertama pemenang Oscar dua kali itu untuk secara resmi menjawab lima dakwaan terkait pelecehan terhadap tiga pria muda. Pengacaranya sebelumnya mengatakan bahwa Spacey â\u0080\u009cdengan keras menyangkal'' tuduhan-tuduhan tersebut.\n\n\nSpacey diberikan jaminan dan diizinkan kembali ke Amerika Serikat setelah sidang pendahuluan bulan lalu. Seorang hakim diperkirakan akan menetapkan batas waktu untuk persidangannya pada hari Kamis.\n\n\n\n\nMantan bintang â\u0080\u009cHouse of Cards'' itu, yang mengelola teater Old Vic London antara 2004 dan 2015, menghadapi empat tuduhan serangan seksual dan satu tuduhan yang menyebabkan seseorang melakukan hubungan intim tanpa persetujuan.\n\n\nInsiden-insiden tersebut diduga terjadi di London antara Maret 2005 dan Agustus 2008, dan satu di Inggris Barat pada April 2013. Para korban sekarang berusia 30-an dan 40-an.\n\n\nSpacey pernah memenangkan dua penghargaan Oscar -- Aktor Pendukung Terbaik untuk film â\u0080\u009cThe Usual Suspects'' yang dirilis tahun 1995 dan Aktor Terbaik untuk film â\u0080\u009cAmerican Beauty'' yang dirilis tahun 1999.\n\n\nNamun kariernya yang terkenal tiba-tiba kandas pada tahun 2017 ketika aktor Anthony Rapp menuduh bintang tersebut menyerangnya secara seksual di sebuah pesta pada tahun 1980-an, ketika Rapp masih remaja. Spacey membantah tuduhan itu. [ab/uh]"
    },
    {
        "title": "IMF Sepakat Aktifkan Kembali Dana Talangan $6 Miliar untuk Pakistan",
        "link": "https://www.voaindonesia.com/a/imf-sepakat-aktifkan-kembali-dana-talangan-6-miliar-untuk-pakistan/6658435.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2ltZi1zZXBha2F0LWFrdGlma2FuLWtlbWJhbGktZGFuYS10YWxhbmdhbi02LW1pbGlhci11bnR1ay1wYWtpc3Rhbi82NjU4NDM1Lmh0bWw=",
        "description": "Dana Moneter Internasional (IMF) mengatakan, Kamis (14/7), bahwa pihaknya telah mencapai kesepakatan awal dengan Pakistan untuk menghidupkan kembali paket dana talangan $6 miliar untuk negara Islam yang miskin ini, yang telah menghadapi krisis ekonomi yang serius sejak tahun lalu.\n\n\nPakistan dan IMF awalnya menandatangani perjanjian itu pada 2019. Tetapi penyerahan dana talangan bertahap dengan nilai sedikit di atas $1 miliar telah ditunda sejak awal tahun ini. Saat itulah IMF menyatakan keprihatinan tentang kepatuhan Pakistan dalam memenuhi persyaratan pemberian dana talangan di bawah kepemimpinan mantan Perdana Menteri Imran Khan. Parlemen menggulingkannya melalui mosi tidak percaya pada bulan April.\n\n\nDi bawah Perdana Menteri Shahbaz Sharif yang baru terpilih, pemerintah telah melakukan pembicaraan dengan IMF sejak Mei, untuk menghindari kegagalan membayar utang seperti yang dialami Sri Lanka.\n\n\n\n\nâ\u0080\u009cKesepakatan dengan IMF telah memberi negara peluang untuk bisa keluar dari kesulitan ekonomi,â\u0080\u009d tulis Sharif di Twitter.\n\n\nDalam beberapa pekan terakhir, pemerintah Pakistan memberlakukan pajak tambahan dan memangkas subsidi bahan bakar, listrik, dan gas alam untuk memenuhi persyaratan IMF. Serangkaian tindakan itu membuat pemerintah sangat tidak populer, tetapi Sharif mengatakan semua itu perlu dilakukan.\n\n\n\n\nDalam sebuah pernyataan, Kamis, IMF mengatakan telah â\u0080\u009cmencapai kesepakatan tingkat staf dengan pihak berwenang Pakistanâ\u0080\u009d. Ia menambahkan bahwa kesepakatan itu â\u0080\u009cmasih harus disetujui oleh Dewan Eksekutif IMFâ\u0080\u009d.\n\n\nIMF menyatakan, Pakistan memenuhi syarat untuk menerima angsuran sekitar $1,17 miliar. Menurut pernyataan itu, IMF juga akan menaikkan nilai dana talangan dari $6 miliar menjadi $7 miliar dengan persetujuan dari Dewan Eksekutif IMF, yang biasanya dianggap sebagai formalitas.\n\n\nMenteri Keuangan Miftah Ismail menyalahkan Khan karena menciptakan situasi seperti Sri Lanka di Pakistan. Ismail mengatakan Khan sengaja melanggar persyaratan IMF agar tetap populer di kalangan para pendukungnya.\n\nPara analis mengatakan diaktifkannya kembali dana talangan untuk IMF akan membantu pemerintah mengatasi krisis ekonomi karena pelepasan angsuran pinjaman dari lembaga tersebut akan mendorong lembaga-lembaga keuangan internasional lainnya untuk terlibat dengan Pakistan.\n\n\nPihak berwenang mengatakan pemerintah Sharif juga mendekati Washington untuk membantu menghidupkan kembali dana talangan IMF. Khan sejak pemecatannya telah berulang kali menuduh pemerintahnya digulingkan di bawah plot AS, tuduhan yang dibantah Washington. [ab/uh]"
    },
    {
        "title": "‘Saudagar Kematian’ dari Rusia Kembali Jadi Sorotan",
        "link": "https://www.voaindonesia.com/a/saudagar-kematian-dari-rusia-kembali-jadi-sorotan/6658429.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NhdWRhZ2FyLWtlbWF0aWFuLWRhcmktcnVzaWEta2VtYmFsaS1qYWRpLXNvcm90YW4vNjY1ODQyOS5odG1s",
        "description": "Seorang pedagang senjata Rusia yang dijuluki â\u0080\u009cSaudagar Kematian'' dan pernah menjadi inspirasi film Hollywood kembali mendapat soroton, menyusul beredarnya berita bahwa ia akan kembali ke Moskow melalui pertukaran tahanan.\n\n\nBeberapa laporan menyebutkan, Viktor Bout (55), kemungkinan akan dipertukarkan dengan bintang WBNA Brittney Griner dan mantan marinir AS Paul Whelan yang kini ditahan di Rusia.\n\n\nPedagang senjata karismatik yang telah dipenjarakan AS selama lebih dari satu dekade ini disebut-sebut terlibat dalam penjualan senjata yang memicu beberapa konflik terburuk di dunia.\n\n\nFilm Nicolas Cage yang dirilis tahun 2005, â\u0080\u009cLord of War'' merupakan hasil interpretasi bebas penggalan kisah hidup Bout, mantan perwira Angkatan Udara Soviet yang konon mendapatkan ketenaran dengan memasok senjata untuk perang saudara di Amerika Selatan, Timur Tengah dan Afrika.\n\n\n\n\nPara kliennya termasuk Charles Taylor dari Liberia, mendiang pemimpin Libya Moammar Gaddafi dan kedua belah pihak yang terlibat dalam perang saudara di Angola.\n\n\nShira A. Scheindlin, mantan hakim federal Kota New York yang menghukum Bout sebelum kembali ke praktik hukum swasta, termasuk yang tidak kecewa dengan kemungkinan pembebasan Bout lewat pertukaran tahanan.\n\n\nâ\u0080\u009cIa telah cukup lama dihukum untuk apa yang dia lakukan dalam kasus ini,'' kata Scheindlin dalam sebuah wawancara. Ia mengungkapkan, Bout, seorang vegetarian dan penggemar musik klasik yang mampu berbicara dalam enam bahasa, telah menjalani hukuman lebih dari 11 tahun di penjara AS.\n\n\nBout divonis pada 2011 atas tuduhan terorisme. Jaksa mengatakan ia siap untuk menjual senjata hingga senilai $20 juta, termasuk rudal darat-ke-udara, untuk menembak jatuh helikopter-helikopter AS. Ketika mereka membuat klaim itu pada sidang penjatuhan hukumannya pada tahun 2012, Bout berteriak: â\u0080\u009cItu bohong!''\n\nBout bersikeras menyatakan dirinya tidak bersalah, mengatakan bahwa ia adalah pengusaha yang sah dan tidak menjual senjata. Ia mendapat banyak dukungan dari pejabat tinggi Rusia sejak ia pertama kali ditangkap. Seorang anggota parlemen Rusia bahkan bersaksi ketika Bout sedang berjuang melawan ekstradisi dari Thailand ke AS. [ab/uh]"
    },
    {
        "title": "Meksiko Repatriasi Mayat 8 Warganya yang Tewas dalam Tragedi Truk",
        "link": "https://www.voaindonesia.com/a/meksiko-repatriasi-mayat-8-warganya-yang-tewas-dalam-tragedi-truk/6658428.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21la3Npa28tcmVwYXRyaWFzaS1tYXlhdC04LXdhcmdhbnlhLXlhbmctdGV3YXMtZGFsYW0tdHJhZ2VkaS10cnVrLzY2NTg0MjguaHRtbA==",
        "description": "Kelompok mayat pertama warga Meksiko yang ditemukan di antara 53 migran yang didapati tewas dalam sebuah truk di Texas bulan lalu telah dipulangkan.\n\n\nSebuah pesawat Angkatan Udara Meksiko mendarat di bandara dekat Mexico City pada hari Rabu (13/7), dengan membawa delapan mayat. Mereka adalah kelompok pertama yang akan dipulangkan dari 26 warga Meksiko lainnya yang tewas akibat suhu panas dan dehidrasi di dalam truk yang terkunci dan ditinggalkan para penyelundup di pinggiran kota San Antonio pada 27 Juni lalu.\n\n\nSecara keseluruhan, pemerintah berencana memulangkan mayat 25 dari 26 korban warga Meksiko, sesuai dengan keinginan keluarga mereka.\n\n\nMigran dari Honduras dan Guatemala juga termasuk di antara mereka yang tewas dalam upaya penyelundupan yang paling banyak menewaskan korban di AS itu.\n\nSejauh ini, sedikitnya empat orang telah didakwa dalam kaitan dengan operasi penyelundupan ini. [uh/ab]"
    },
    {
        "title": "Sekitar 40 Negara Bahas Koordinasi Penyelidikan Kejahatan Perang di Ukraina",
        "link": "https://www.voaindonesia.com/a/sekitar-40-negara-bahas-koordinasi-penyelidikan-kejahatan-perang-di-ukraina/6658420.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Nla2l0YXItNDAtbmVnYXJhLWJhaGFzLWtvb3JkaW5hc2ktcGVueWVsaWRpa2FuLWtlamFoYXRhbi1wZXJhbmctZGktdWtyYWluYS82NjU4NDIwLmh0bWw=",
        "description": "Para pejabat pemerintah dari puluhan negara, Kamis (14/7), melangsungkan pertemuan di Belanda dengan kepala jaksa Mahkamah Pidana Internasional (ICC) untuk membahas cara terbaik mengoordinasikan upaya-upaya untuk membawa para pelaku kejahatan perang di Ukraina ke pengadilan.\n\n\nSejak Presiden Rusia Vladimir Putin memerintahkan invasi ke Ukraina pada 24 Februari, pasukan militernya telah dituduh melakukan berbagai pelanggaran mulai dari pembunuhan di kawasan pinggiran Bucha diÂ  Kyiv hingga serangan-serangan mematikan terhadap fasilitas-fasilitas sipil, termasuk pengeboman 16 Maret di sebuah teater di Mariupol yang menurut penyelidikan Associated Press kemungkinan menewaskan hampir 600 orang.\n\n\nAssociated Press dan FRONTLINE, yang melacak berbagai insiden di Ukraina, sejauh ini telah menghitung sedikitnya ada 338 kejadian yang berpotensi dianggap kejahatan perang.\n\n\n\n\nDalam sebuah pernyataan Rabu, Menteri Luar Negeri AS Antony Blinken meminta Moskow untuk menghentikan deportasi paksa di wilayah Ukraina yang dikendalikan oleh Rusia, dengan mengatakan sekitar 900.000 hingga 1,6 juta orang Ukraina telah \"diinterogasi, ditahan, dan dideportasi secara paksa\" ke Rusia.\n\n\nâ\u0080\u009cTindakan Moskow tampaknya direncanakan dan seperti yang pernah dilakukan Rusia di Chechnya dan kawasan-kawasan lain,'' kata Blinken. â\u0080\u009cOperasi `penyaringan' yang digelar Presiden Putin memisahkan keluarga, menyita paspor Ukraina dan mengeluarkan paspor Rusia adalahÂ  upaya nyata untuk mengubah susunan demografis bagian-bagian Ukraina.''\n\n\nBlinken mengatakan Putin dan pemerintahnya â\u0080\u009ctidak bisa dibiarkan terlibat dalam pelanggaran sistematis tanpa hukuman. Akuntabilitas adalah keharusan. Inilah sebabnya mengapa kami mendukung upaya otoritas Ukraina dan internasional untuk mengumpulkan, mendokumentasikan, dan mengamankan bukti-bukti kekejaman. Bersama-sama, kami berdedikasi untuk meminta pertanggungjawaban para pelaku kejahatan perang dan kekejaman lainnya.''\n\n\n\n\nSekitar 40 negara dari Uni Eropa dan berbagai penjuruÂ  dunia akan diwakili pada konferensi Kamis itu, yang diselenggarakan oleh Menteri Luar Negeri Belanda Wopke Hoekstra, Jaksa ICC Karim Khan dan Komisaris Kehakiman Uni Eropa Didier Reynders.\n\n\nPresiden Ukraina Volodymyr Zelenskyy diperkirakan akan berbicara kepada perwakilan-perwakilan pemerintah melalui pesan video sebelum mereka bertemu secara tertutup untuk membahas koordinasi penyelidikan dan pengumpulan bukti sewaktu ICC dan berbagai negara menggelar penyelidikan kejahatan perang. [ab/uh]"
    },
    {
        "title": "AS, Israel Tanda Tangani Pakta Keamanan, Bahas Soal Iran",
        "link": "https://www.voaindonesia.com/a/as-israel-tanda-tangani-pakta-keamanan-bahas-soal-iran/6658414.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLWlzcmFlbC10YW5kYS10YW5nYW5pLXBha3RhLWtlYW1hbmFuLWJhaGFzLXNvYWwtaXJhbi82NjU4NDE0Lmh0bWw=",
        "description": "Presiden AS Joe Biden, Kamis (14/7) bertemu dengan para pemimpin Israel, dengan isu-isu keamanan, perang di Ukraina dan hubungan AS-Israel dalam agenda mereka, sewaktu Biden melakukan lawatan pertamanya ke Timur Tengah sejak ia menjabat.\n\n\n\nBiden dan PM sementara Israel Yair Lapid menandatangani deklarasi bersama yang menegaskan komitmen AS untuk memperkuat kemampuan Israel dalam membela diri.\n\n\n\nâ\u0080\u009cAS menekankan bahwa bagian integral dari tekad ini adalah komitmen untuk tidak pernah membiarkan Iran memiliki senjata nuklir, dan bahwa AS siap menggunakan semua unsur dari kekuatan nasionalnya untuk memastikan hasil tersebut,â\u0080\u009d kata dokumen itu. â\u0080\u009cAS lebih jauh menegaskan komitmen untuk bekerja sama dengan mitra-mitra lain untuk menghadapi agresi dan aktivitas mendestabilisasi oleh Iran, baik melakukannya secara langsung atau melalui proksi dan organisasi teroris seperti Hizbullah, Hamas, dan Jihad Islam Palestina.â\u0080\u009d\n\n\n\n\nâ\u0080\u009cMenurut saya, mayoritas luas publik Amerika, bukan hanya pemerintahan saya, sepenuhnya dicurahkan untuk keamanan Israel,â\u0080\u009d kata Biden kepada wartawan seusai bertemu Lapid.\n\n\n\nIsrael adalah pengkritik utama perjanjian internasional yang ditandatangani tahun 2015 antara Iran dan sekelompok negara kuat dunia yang membatasi program nuklir Iran dengan imbalan pelonggaran sanksi. Biden menjabat sebagai wakil presiden sewaktu perjanjian itu ditandatangani. Pendahulunya, mantan presiden Donald Trump menarik AS keluar dari perjanjian itu pada tahun 2018.\n\n\n\nâ\u0080\u009cKami membahas ancaman Iran. â\u0080¦ Tidak akan ada nuklir Iran,â\u0080\u009d kata Lapid. â\u0080\u009cIni bukan hanya ancaman bagi Israel, tetapi bagi dunia, dan kami membahas beberapa isu lainnya yang akan kami bahas sendiri.â\u0080\u009d\n\n\n\nAda beberapa upaya belakangan ini untuk membawa AS dan Iran kembali ke perjanjian itu, termasuk dengan melakukan pembicaraan tidak langsung di Wina.\n\n\n\nSeorang pejabat pemerintah AS mengatakan dari pihak AS, â\u0080\u009cpintu terbuka bagi diplomasi.â\u0080\u009d\n\n\n\nâ\u0080\u009cJika Iran ingin menandatangani kesepakatan yang telah dinegosiasikan di Wina, telah sangat jelas bahwa kami siap melakukan itu,â\u0080\u009d kata pejabat itu. â\u0080\u009cPada saat yang sama, jika mereka tidak siap, kami akan terus meningkatkan tekanan sanksi-sanksi kami. Kami akan terus meningkatkan isolasi diplomatik Iran.â\u0080\u009d\n\n\n\n\nDeklarasi AS-Israel itu juga mencakup komitmen untuk â\u0080\u009cterus membahas tantangan dan peluang dalam hubungan Israel-Palestina.â\u0080\u009d\n\n\n\nâ\u0080\u009cPresiden Biden menegaskan kembali dukungan lama dan konsistennya bagi solusi dua negara dan untuk maju untuk mewujudkan kenyataan di mana Israel dan Palestina sama-sama dapat menikmati tingkat keamanan, kebebasan dan kemakmuran yang setara. AS siap bekerja sama dengan Israel, Otoritas Palestina dan para pemangku kepentingan ke arah tujuan itu,â\u0080\u009d kata dokumen tersebut.\n\n\n\nPara pemimpin AS, Israel, India dan Uni Emirat Arab mengadakan pembicaraan hari Kamis dalam pertemuan pertama kelompok yang dikenal sebagai I2U2, dengan fokus kerja sama dalam bidang air, energi, transportasi, Antariksa, kesehatan dan ketahanan pangan. Dalam pernyataan bersama, mereka meminta perhatian pada proyek bernilai $2 miliar untuk mengatasi masalah ketahanan pangan dengan mengembangkan â\u0080\u009ctaman-taman pangan terpadu di seluruh India yang akan menggabungkan teknologi cerdas iklim mutakhir untuk mengurangi limbah dan pembusukan makanan, menghemat air bersih, dan menggunakan sumber-sumber energi terbarukan.â\u0080\u009d\n\n\n\n\nProyek lainnya melibatkan pembangunan pusat pembangkit listrik tenaga angin dan sinar matahari di negara bagian Gujarat, India.\n\n\n\nBiden hari Kamis juga bertemu dengan Presiden Israel Isaac Herzog. Kedua pemimpin itu diperkirakan akan membahas hubungan Israel yang mulai berkembang dengan negara-negara lain di kawasan, termasuk dengan Uni Emirat Arab, Turki dan Yordania.\n\n\n\nMenyusul pembicaraan hari Kamis di Yerusalem, Biden dijadwalkan bertemu dengan pemimpin Palestina Mahmoud Abbas pada hari Jumat.\n\n\n\nSelain itu, AS siap mengumumkan apa yang disebut seorang pejabat senior pemerintah sebagai â\u0080\u009cpaket dana signifikanâ\u0080\u009d untuk rumah sakit-rumah sakit di Yerusalem Timur. Pengumuman lainnya rencananya akan mencakup pembangunan ekonomi Palestina, seperti pembangunan jaringan nirkabel 4G di Gaza dan Tepi Barat. [uh/ab]"
    },
    {
        "title": "Australia akan Bantu Indonesia Atasi Penyakit Mulut dan Kuku",
        "link": "https://www.voaindonesia.com/a/australia-akan-bantu-indonesia-atasi-penyakit-mulut-dan-kuku/6658392.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2F1c3RyYWxpYS1ha2FuLWJhbnR1LWluZG9uZXNpYS1hdGFzaS1wZW55YWtpdC1tdWx1dC1kYW4ta3VrdS82NjU4MzkyLmh0bWw=",
        "description": "Menteri Pertanian Australia Murray Watt pada Kamis (14/7) akan membantu menilai tanggapan Indonesia terhadap wabah penyakit mulut dan kuku (PMK) pada ternak dan menawarkan bantuan untuk mencegah penyebarannya lebih lanjut.\n\n\nWatt mengatakan, â\u0080\u009cIni adalah penyakit yang sangat serius dan kita semua, baik di Indonesia maupun Australia, berkepentingan untuk membantu Indonesia mengatasi wabah, yang sedang mereka lakukan.â\u0080\u009d\n\n\nPenyakit virus akut ini sangat menular pada hewan berkuku genap/belah dan kadang-kadang ditularkan ke manusia. PMK dideteksi di dua provinsi, Aceh dan Jawa Timur pada Mei lalu dan kemudian menyebar ke 20 provinsi lainnya, termasuk Bali, dalam dua bulan ini.\n\n\n\n\nWatt mengadakan pembicaraan dengan Menteri Pertanian Syahrul Yasin Limpo untuk mendukung upaya Indonesia menanggulangi penyebaran PMK di negara tetangga besar yang paling dekat dengan Australia ini.\n\n\nHingga Kamis, lebih dari 366 ribu hewan telah terjangkit PMK di 22 provinsi, sebagian besar di Jawa dan Sumatra.\n\n\nSedikitnya 2.400 ekor ternak mati karena penyakit itu, menurut data resmi dari Satgas PMK Nasional Indonesia.\n\n\nPemerintah telah memperingatkan semua peternak dan pedagang untuk memastikan hewan ternak yang mereka jual bebas dari penyakit itu, memerintahkan rumah pemotongan hewan untuk membunuh dan menguburkan semua hewan yang menunjukkan gejala PMK dan melakukan vaksinasi pada hewan-hewan yang rentan.\n\n\n\n\nMenteri Koordinator bidang Perekonomian Airlangga Hartarto mengatakan pemerintah telah menyiapkan sekitar 3 juta dosis vaksin, sebagian besar dari Prancis. Hampir 500 ribu ekor hewan telah divaksinasi hingga Kamis.\n\n\nSetelah pertemuan dengan Limpo di Jakarta, Watt mengatakan pemerintah Australia akan mengirim satu juta vaksin pada awal Agustus serta paket dana $337.600 untuk Meat and Livestock Australia, perusahaan independen yang meregulasi standar daging dan manajemen ternak di pasar di dalam dan luar Australia, untuk bekerja sama dengan pengusaha penggemukan ternak Indonesia. [uh/ab]"
    },
    {
        "title": "Sri Lanka Tunggu Pengunduran Diri Presiden",
        "link": "https://www.voaindonesia.com/a/sri-lanka-tunggu-pengunduran-diri-presiden/6658390.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NyaS1sYW5rYS10dW5nZ3UtcGVuZ3VuZHVyYW4tZGlyaS1wcmVzaWRlbi82NjU4MzkwLmh0bWw=",
        "description": "Rakyat Sri Lanka pada Kamis (14/7) menunggu pengunduran diri Presiden Gotabaya Rajapaksa, yang melarikan diri ke Maladewa di tengah-tengah protes yang dipicu oleh krisis ekonomi.\n\n\nRajapaksa telah menyatakan ia akan mengundurkan diri pada Rabu malam.\n\n\nPara demonstran berkumpul pada Rabu di luar gedung parlemen Sri Lanka, di mana petugas keamanan menembakkan gas air mata.\n\n\nMenurut Reuters, PM Ranil Wickremesinghe memberlakukan jam malam di ibu kota Sri Lanka, Kolombo, hingga Jumat pagi, dalam upaya mencegah kerusuhan lebih lanjut.\n\n\n\n\nWickremesinghe juga menyatakan keadaan darurat nasional.\n\n\nPara anggota parlemen Sri Lanka mengatakan mereka berencana memilih presiden baru pekan depan yang akan bertugas sepanjang sisa masa jabatan Rajapaksa.\n\n\nSekjen PBB Antonio Guterres mengatakan ia mengikuti dengan cermat situasi di Sri Lanka.\n\n\nâ\u0080\u009cPenting sekali mengatasi akar penyebab konflik dan keluhan demonstran,â\u0080\u009d cuit Guterres hari Rabu. â\u0080\u009cSaya mendesak semua pemimpin partai agar menggunakan semangat kompromi untuk peralihan yang damai dan demokratis.â\u0080\u009d [uh/ab]"
    }
]