[
    {
        "title": "Zelenskyy Menyatakan Pentingnya Sistem Pertahanan Rudal Menjelang Pembicaraan NATO",
        "link": "https://www.voaindonesia.com/a/zelenskyy-menyatakan-pentingnya-sistem-pertahanan-rudal-menjelang-pembicaraan-nato/6636302.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3plbGVuc2t5eS1tZW55YXRha2FuLXBlbnRpbmdueWEtc2lzdGVtLXBlcnRhaGFuYW4tcnVkYWwtbWVuamVsYW5nLXBlbWJpY2FyYWFuLW5hdG8vNjYzNjMwMi5odG1s",
        "description": "Presiden Ukraina Volodymyr Zelenskyy mengatakan pada hari Selasa (28/6) bahwa dia menekankan perlunya â\u0080\u009csistem pertahanan rudal yang kuat untuk Ukraina untuk mencegah serangan teroris Rusiaâ\u0080\u009d dalam pembicaraan dengan pemimpin NATO.\n\n\n\nPembicaraan telepon dengan Sekretaris Jenderal NATO Jens Stoltenberg itu dilakukan menjelang dimulainya pertemuan puncak para pemimpin NATO di Madrid di mana Ukraina diperkirakan menjadi salah satu topik utama.\n\n\n\nâ\u0080\u009cPada KTT NATO, kami akan meningkatkan dukungan untuk mitra dekat kami Ukraina, sekarang dan untuk jangka panjang,â\u0080\u009d cuit Stoltenberg setelah berbicara dengan Zelenskyy. â\u0080\u009cSekutu NATO mendukung Anda.â\u0080\u009d\n\n\n\n\nStoltenberg mengatakan Senin (27/6) bahwa aliansi militer Barat mengumumkan peningkatan tujuh kali lipat jumlah pasukannya dalam siagaÂ  dari 40.000 menjadi lebih dari 300.000.\n\n\n\nKru penyelamat di Ukraina tengah bekerja pada hari Selasa (28/6) untuk mencari para korban selamat di sebuah pusat perbelanjaan di mana pasukan Rusia melakukan serangan rudal pada hari Senin, menewaskan sedikitnya 18 orang.\n\n\n\nZelenskyy mengatakan ada lebih dari 1.000 warga sipil di dalam mal di kota Kremenchuk pada saat terjadi serangan itu. â\u0080\u009cIni bukan serangan yang tidak disengaja. Ini adalah serangan Rusia yang diperhitungkan tepat di pusat perbelanjaan ini,â\u0080\u009d kata Zelenskyy pada hari Senin melalui tayangan video pada malam harinya. Dia menambahkan bahwa serangan itu â\u0080\u009cadalah salah satu serangan teroris paling berani dalam sejarah Eropa,â\u0080\u009d jelasnya.\n\n\n\n\nZelenskyy menyatakan sebelumnya lewat aplikasi layanan pengiriman pesan Telegram bahwa jumlah korban â\u0080\u009cbahkan tidak bisa dibayangkanâ\u0080\u009d dan dia mengatakan bahwa pusat perbelanjaan yang terletak di sebuah kota 300 kilometer arah tenggara dari ibukota, Kyiv itu â\u0080\u009ctidak berbahaya bagi tentara Rusia, tidak memiliki nilai strategis.â\u0080\u009d\n\n\n\nMenteri Luar Negeri AS Antony Blinken menyatakan lewat cuitan di Twitter, â\u0080\u009cDunia ngeri dengan serangan rudal Rusia hari ini, yang menghantam pusat perbelanjaan Ukraina yang ramai, yang terbaru dalam serangkaian kekejaman. Kami akan terus mendukung mitra kami Ukraina dan meminta pertanggungjawaban Rusia, termasuk mereka yang bertanggung jawab atas kekejaman ini.â\u0080\u009d\n\n\n\n\nJuru Bicara PBB Stephane Dujarric menyebut serangan itu â\u0080\u009cmenyedihkanâ\u0080\u009d dan mengatakan Dewan Keamanan PBB akan bertemu Selasa (28/6) atas permintaan Ukraina setelah serangan itu.\n\n\n\nKelompok Tujuh (G7)\n\n\n\nPara pemimpin Kelompok Tujuh ekonomi industri terkemuka menutup pertemuan Selasa (28/6) di Jerman dengan menyatakan dukungan bagi Ukraina dan janji untuk â\u0080\u009cterus memberlakukan biaya ekonomi yang parah dan langsung pada rezim Presiden (Vladimir) Putin untuk agresi yang tidak dapat dibenarkan terhadap Ukraina.â\u0080\u009d\n\n\n\nPernyataan itu mengatakan negara-negara G7 akan meningkatkan upaya untuk mengatasi dampak perang yang lebih luas, termasuk pada pasokan energi dan makanan global.\n\n\n\n\nPara pemimpin juga mengatakan mereka akan mempertimbangkan berbagai cara untuk melarang layanan â\u0080\u009cyang memungkinkan transportasi minyak mentah dan produk minyak laut Rusia secara global, kecuali jika minyak dibeli dengan atau di bawah harga yang akan disepakati dalam konsultasi dengan mitra-mitra internasional.â\u0080\u009d\n\n\n\nMereka mengatakan rencana seperti itu akan memungkinkan negara-negara yang paling rentan bisa mempertahankan akses ke pasar energi Rusia.\n\n\n\nSelain upaya untuk mengurangi ketergantungan pada pasokan energi Rusia, putaran sanksi yang telah diberlakukan telah menarget ekspor energi Rusia untuk menekan pemimpin Rusia Vladimir Putin agar mengakhiri perang dan berusaha menghambat kemampuan Rusia untuk mendanai upaya perangnya. [lt/ab]"
    },
    {
        "title": "Menkeu AS Yellen Akan Wakili Amerika Hadiri Pertemuan di Bali",
        "link": "https://www.voaindonesia.com/a/mentri-yellen-akan-wakili-as-hadiri-pertemuan-di-bali/6636313.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21lbnRyaS15ZWxsZW4tYWthbi13YWtpbGktYXMtaGFkaXJpLXBlcnRlbXVhbi1kaS1iYWxpLzY2MzYzMTMuaHRtbA==",
        "description": "Departemen Keuangan AS, Selasa (28/6), mengumumkan bahwa Menteri Janet L. Yellen akan menghadiri pertemuan dan acara di Tokyo, Jepang, pada tanggal 12 dan 13 Juli; mewakili Amerika Serikat pada Pertemuan Menteri Keuangan dan Gubernur Bank Sentral G20 di Bali, Indonesia pada tanggal 15 dan 16 Juli; dan menghadiri pertemuan dan acara di Seoul, Korea Selatan, pada tanggal 19 dan 20 Juli.\n\n\n\nPerjalanan ini akan menjadi yang pertama bagi Yellen ke kawasan Indo-Pasifik sebagai Menteri Keuangan dan kelanjutan usaha ekstensif pemerintahan Biden-Harris dan Departemen Keuangan untuk menegaskan kembali peran kepemimpinan Amerika di kawasan tersebut dan dunia.\n\n\n\nKetika berada di luar negeri, Menteri Yellen akan berusaha memajukan kepentingan ekonomi dan keamanan nasional utama AS, termasuk terus menggalang koalisi luas yang bersatu melawan Rusia sebagai tanggapan atas perangnya di Ukraina.\n\n\n\n\nDalam pertemuan dengan mitra-mitra di ketiga negara itu, Yellen akan membahas peluang untuk lebih memperkuat sanksi bersejarah yang telah dijatuhkan pada Presiden Putin, yang telah secara signifikan melemahkan ekonomi dan militer Rusia.\n\n\n\nDalam perjalanan itu, Yellen juga akan melanjutkan usahanya menggalang tanggapan global terkoordinasi untuk mengatasi konsekuensi perang termasuk harga energi yang lebih tinggi untuk konsumen di Amerika dan global, dan kerawanan pangan yang berkembang.\n\n\n\nDi Jepang dan Korea Selatan, Menteri Yellen akan bertemu dengan sejawat-sejawatya untuk membahas usaha membangun rantai pasokan yang lebih kuat dan lebih tangguh untuk membantu menurunkan harga bagi konsumen Amerika, termasuk dengan menjalin persahabatan dengan mitra-mitra ekonomi tepercaya.\n\n\n\nMenteri Yellen akan membahas kerja sama ekonomi dengan Jepang dan Korea Selatan pada sektor-sektor teknologi penting yang akan mendukung terbukanya peluang pekerjaan pada manufaktur AS dan inovasi-inovasi teknologi lainnya.\n\n\n\nSelama pertemuan-pertemuan dan acara-acara itu, Yellen juga akan membahas dengan mitra-mitranya berbagai tantangan yang ditimbulkan oleh ekonomi-ekonomi non-pasar seperti China di kawasan ini. [ab/lt]"
    },
    {
        "title": "Stadion di Kolombia Runtuh Tewaskan 4",
        "link": "https://www.voaindonesia.com/a/stadion-di-kolombia-runtuh-tewaskan-4/6636218.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3N0YWRpb24tZGkta29sb21iaWEtcnVudHVoLXRld2Fza2FuLTQvNjYzNjIxOC5odG1s",
        "description": "Para pejabat Kolombia mengatakan empat orang tewas dan lebih dari 300 lainnya terluka dalam insiden ambruknya sebuah tribun penonton di kota El Espinal, Minggu (26/6).\n\n\n\nPresiden Ivan Duque mengatakan dia akan memerintahkan penyelidikan dan menyatakan solidaritas dengan keluarga para korban.\n\n\n\nRuntuhnya tribun itu terjadi ketika berlangsung acara tradisional di mana anggota masyarakat memasuki ring untuk berhadapan dengan banteng.\n\n\n\nBeberapa pejabat, termasuk presiden terpilih Gustavo Petro, menyerukan agar acara semacam itu dilarang. [lt/ab]"
    },
    {
        "title": "NASA Berharap Peluncuran di Selandia Baru akan Buka Jalan bagi Pendaratan di Bulan",
        "link": "https://www.voaindonesia.com/a/nasa-berharap-peluncuran-di-selandia-baru-akan-buka-jalan-bagi-pendaratan-di-bulan/6636223.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL25hc2EtYmVyaGFyYXAtcGVsdW5jdXJhbi1kaS1zZWxhbmRpYS1iYXJ1LWFrYW4tYnVrYS1qYWxhbi1iYWdpLXBlbmRhcmF0YW4tZGktYnVsYW4vNjYzNjIyMy5odG1s",
        "description": "NASA ingin bereksperimen dengan orbit baru di sekitar bulan yang diharapkan dapat digunakan pada tahun-tahun mendatang untuk sekali lagi mendaratkan astronot di permukaan bulan.\n\n\n\nBadan Antariksa Nasional AS itu mengirim satelit uji dari Selandia Baru, dengan peluncuran dijadwalkan Selasa malam (28/6). Jika berhasil, satelit Capstone CubeSat yang hanya seukuran oven microwave, akan menjadi yang pertama mengambil jalur baru mengelilingi bulan dan akan mengirim kembali informasi penting setidaknya selama enam bulan.\n\n\n\nSecara teknis, orbit baru ini disebut orbit halo. Orbit ini berbentuk seperti telur yang membentang dengan satu ujung melewati dekat dengan bulan dan yang lainnya jauh darinya. Gambaran sederhananya bisa dibayangkan dengan memutar karet gelang dari ibu jari Anda. Jempol Anda akan mewakili bulan dan karet gelang adalah jalur penerbangan.\n\n\n\n\nDengan peluncuran satelit uji ini, NASA berencana untuk menempatkan stasiun luar angkasa yang disebut Gateway ke jalur orbit itu. Dari stasiun itu, astronot dapat turun ke permukaan bulan sebagai bagian dari program Artemis-nya.\n\n\n\nUntuk misi satelit, NASA bekerja sama dengan dua perusahaan komersial. Rocket Lab yang berbasis di California akan meluncurkan roket yang membawa satelit, yang dimiliki dan dioperasikan oleh Advanced Space yang berbasis di Colorado.\n\n\n\nMisi itu terwujud relatif cepat dan murah untuk NASA, dengan total biaya mencapai $ 32,7 juta.\n\n\n\nMembawa satelit seberat 25 kilogram ke orbit itu akan memakan waktu lebih dari empat bulan dan dilakukan dalam tiga tahap. [ab/lt]"
    },
    {
        "title": "Iran, AS akan Mulai Pembicaraan Nuklir Tidak Langsung di Qatar",
        "link": "https://www.voaindonesia.com/a/iran-as-akan-mulai-pembicaraan-nuklir-tidak-langsung-di-qatar/6636217.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2lyYW4tYXMtYWthbi1tdWxhaS1wZW1iaWNhcmFhbi1udWtsaXItdGlkYWstbGFuZ3N1bmctZGktcWF0YXIvNjYzNjIxNy5odG1s",
        "description": "Iran dan Amerika Serikat, Selasa (28/6), siap memulai pembicaraan tidak langsung di Qatar yang bertujuan menemukan cara untuk menyelamatkan kesepakatan nuklir Teheran yang compang-camping dengan negara-negara besar dunia.\n\n\n\nTehran Times, surat kabar pemerintah, menampilkan foto negosiator nuklir terkemuka Iran, Ali Bagheri Kani, di lobi sebuah hotel dengan Duta Besar Iran untuk Qatar Hamidreza Dehghani. Surat kabar itu mengatakan Bagheri Kani berada di Doha, ibu kota Qatar, untuk memulai kembali pembicaraan itu.\n\n\n\n\nRob Malley, perwakilan khusus AS untuk Iran, tiba di Qatar pada Senin malam (27/6) menjelang pembicaraan itu. Kedutaan Besar AS di Qatar mengatakan Malley bertemu dengan Menteri Luar Negeri Qatar Mohammed bin Abdulrahman Al Thani untuk membahas â\u0080\u009cupaya diplomatik bersama untuk mengatasi masalah dengan Iran,'' tetapi menolak untuk segera memberikan rincian lain tentang perjalanannya tersebut.\n\n\n\nIran dan negara-negara besar dunia pada 2015 menyetujui kesepakatan nuklir, yang membuat Teheran secara drastis membatasi pengayaan uraniumnya dengan imbalan pencabutan sanksi-sanksi ekonomi. Pada tahun 2018, Presiden Donald Trump secara sepihak menarik mundur Amerika dari perjanjian itu sehingga meningkatkan ketegangan di Timur Tengah yang lebih luas dan memicu serangkaian serangan dan insiden.\n\n\n\nPembicaraan di Wina tentang menghidupkan kembali kesepakatan itu mengalami â\u0080\u009cjeda'' sejak Maret. Sejak kesepakatan itu gagal, Iran telah mengoperasikan kembali sentrifugal-sentrifugal canggihnya dan meningkatkan persediaan uranium yang diperkaya dengan cepat. [ab/lt]"
    },
    {
        "title": "Uni Eropa Perpanjang Sertifikat COVID-19 di Tengah Lonjakan Kasus",
        "link": "https://www.voaindonesia.com/a/uni-eropa-perpanjang-sertifikat-covid-19-di-tengah-lonjakan-kasus/6636192.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3VuaS1lcm9wYS1wZXJwYW5qYW5nLXNlcnRpZmlrYXQtY292aWQtMTktZGktdGVuZ2FoLWxvbmpha2FuLWthc3VzLzY2MzYxOTIuaHRtbA==",
        "description": "Negara-negara Uni Eropa (UE), Selasa (28/6), menyetujui perpanjangan penggunaan sertifikat COVID-19 satu tahun hingga akhir Juni 2023 karena kasus virus mematikan mulai naik lagi menjelang musim liburan musim panas.\n\n\n\nDitujukan untuk memfasilitasi perjalanan melintasi blok 27 negara selama pandemi, sertifikat itu mulai berlaku pada Juli tahun lalu dan telah menjadi alat yang berhasil untuk membantu warga Uni Eropa bergerak di wilayah tersebut pada masa virus corona tanpa pembatasan seperti karantina.\n\n\n\nNegara-negara UE telah mengeluarkan hampir 2 miliar sertifikat. Dokumen tersebut membuktikan bahwa seseorang telah divaksinasi terhadap virus corona atau bahwa mereka memiliki hasil tes negatif baru-baru ini atau telah pulih dari infeksi.\n\n\n\nDewan Eropa mengatakan peraturan itu bisa dicabut lebih awal. Tetapi setelah sebagian besar negara UE menghapus pembatasan virus corona selama beberapa bulan terakhir sehubungan dengan situasi kesehatan yang membaik, peningkatan infeksi baru-baru ini yang dipicu oleh varian baru membuat pemerintah memikirkan kembali strategi mereka.\n\n\n\nDi Prancis, misalnya, menteri kesehatan Brigitte Bourguignon merekomendasikan pekan ini agar orang-orang kembali memakai masker di tempat-tempat ramai dan di transportasi umum. [ab/lt]"
    },
    {
        "title": "Komite 6 Januari Adakan Sidang Dengar Pendapat",
        "link": "https://www.voaindonesia.com/a/komite-6-januari-adakan-sidang-dengar-pendapat/6636154.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tvbWl0ZS02LWphbnVhcmktYWRha2FuLXNpZGFuZy1kZW5nYXItcGVuZGFwYXQvNjYzNjE1NC5odG1s",
        "description": "Sebuah panel kongres yang menyelidiki serangan 6 Januari 2021 di gedung US Capitol menggelar sidang dadakan pada hari Selasa (28/6) â\u0080\u009cuntuk menyajikan bukti baru dan kesaksian saksi.â\u0080\u009d\n\n\nPernyataan komite yang mengumumkan sidang itu tidak mengidentifikasi saksi atau saksi-saksi, atau rincian tambahan tentang bukti yang akan dihadirkan.\n\n\nSidang pada hari Selasa itu adalah kejutan karena komite telah mengatakan bahwa sidang berikutnya akan digelar pada bulan Juli, dengan fokus pada ekstremis domestik yang membobol gedung Capitol dan tindakan mantan Presiden Donald Trump saat serangan berlangsung.\n\n\n\n\nPendukung Trump menyerbu gedung Capitol ketika para anggota Kongres bersidang untuk mengesahkan kemenangan Presiden Joe Biden dalam pemilihan 2020.\n\n\nLima sidang komite sebelumnya telah menggunakan video serangan, rekaman kesaksian dan wawancara langsung untuk menunjukkan bagaimana Trump dan sekutu-sekutunya berusaha menekan mantan Wakil Presiden Mike Pence, Departemen Kehakiman dan pejabat-pejabat negara bagian yang mengesahkan hasil pemilihan. [lt/ab]"
    },
    {
        "title": "Korea Utara Berusaha Cegah Kerusakan Akibat Banjir di Tengah Krisis COVID",
        "link": "https://www.voaindonesia.com/a/korea-utara-berusaha-cegah-kerusakan-akibat-banjir-di-tengah-krisis-covid/6636153.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tvcmVhLXV0YXJhLWJlcnVzYWhhLWNlZ2FoLWtlcnVzYWthbi1ha2liYXQtYmFuamlyLWRpLXRlbmdhaC1rcmlzaXMtY292aWQvNjYzNjE1My5odG1s",
        "description": "Warga Korea Utara berusaha melindungi tanaman pangan, peralatan pabrik, dan aset-aset lainnya dari potensi kerusakan akibat hujan deras selama berhari-hari, kata media pemerintah KCNA, Selasa (28/6). Sementara itu, para pengamat di luar Korea Utara mengatakan, mereka khawatir banjir apa pun dapat memperburuk kesulitan ekonomi negara itu di tengah wabah COVID-19.\n\n\nBanjir musim panas di Korea Utara, salah satu negara termiskin di Asia, sering menyebabkan kerusakan serius pada pertanian dan sektor lainnya karena sistem drainase yang bermasalah dan penggundulan hutan.\n\n\nTopan dan hujan lebat pada tahun 2020 termasuk di antara kesulitan yang menurut pemimpin Kim Jong Un telah menciptakan â\u0080\u009cbanyak krisis '' di dalam negeri, bersama dengan pembatasan ketat terkait pandemi dan sanksi-sanksi PBB atas program senjata nuklirnya.\n\n\n\n\nOtoritas cuaca Korea Utara memperkirakan musim hujan tahun ini akan dimulai pada akhir Juni dan mengeluarkan peringatan untuk hujan lebat di sebagian besar wilayahnya dari Senin hingga Rabu.\n\n\nKCNA mengatakan Selasa bahwa pihak berwenang di wilayah tengah dan barat daya â\u0080\u009ctelah memusatkan semua kekuatan dan sarana pada usaha untuk mengatasi kemungkinan kerusakan akibat banjir dan topan''.\n\n\nMereka berusaha melindungi tanaman pangan, peralatan di perusahaan industri logam dan kimia, fasilitas pembangkit listrik dan kapal penangkap ikan dari hujan lebat. KCNA juga melaporkan, badan penanggulangan bencana negara itu sedang meninjau kesiapan para pekerja darurat dan staf medis.\n\n\n\n\nKCNA mengatakan para pejabat Korea Utara mendesak penduduk mematuhi pembatasan terkait pandemi selama musim hujan di negara itu. Kantor berita itu melaporkan, para pekerja medis siap untuk menangani potensi masalah kesehatan utama, dan para pejabat berusaha memastikan penegakan langkah-langkah pengendalian epidemi di tempat-tempat penampungan bagi orang-orang yang dievakuasi dari daerah yang dilanda banjir.\n\n\nKementerian Unifikasi Korea Selatan mengatakan pada Selasa malam bahwa pihaknya meminta Korea Utara untuk memberi tahu Korea Selatan terlebih dahulu jika mereka berencana untuk melepaskan air bendungan di sepanjang perbatasan saingan. Beberapa pelepasan air bendungan yang tiba-tiba dan tidak diinformasikan sebelumnya merenggut korban jiwa di kota-kota Korea Selatan yang berbatasan dengan Korea Utara.\n\n\n\n\nPermintaan Korea Selatan disampaikan melalui saluran komunikasi hotline militer lintas batas. Sebelumnya Selasa, Korea Selatan mengatakan Korea Utara tidak menanggapi panggilannya di saluran komunikasi resmi lainnya tetapi para pejabat penghubung dari kedua negara akhirnya berhasil melakukan komunikasi reguler mereka.\n\n\nKekhawatiran tentang hujan lebat muncul setelah Korea Utara bulan lalu mengakui negaranya menghadapi wabah virus corona. Negara itu mengatakan, sekitar 4,7 juta dari 26 juta orang di negara itu jatuh sakit dan hanya 73 yang meninggal, tetapi para ahli mempertanyakan apakah propaganda Korea Utara telah memberikan gambaran yang benar tentang wabah tersebut. [ab/lt]"
    },
    {
        "title": "China Tingkatkan Frekuensi Penerbangan Pesawat Militer di Lepas Pantai Taiwan",
        "link": "https://www.voaindonesia.com/a/china-tingkatkan-frekuensi-penerbangan-pesawat-militer-di-lepas-pantai-taiwan/6636147.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2NoaW5hLXRpbmdrYXRrYW4tZnJla3VlbnNpLXBlbmVyYmFuZ2FuLXBlc2F3YXQtbWlsaXRlci1kaS1sZXBhcy1wYW50YWktdGFpd2FuLzY2MzYxNDcuaHRtbA==",
        "description": "China telah meningkatkan jumlah penerbangan militer ke zona pertahanan udara Taiwan di laut. Para analis meyakini langkah itu dirancang untuk mengirim pesan ke AS daripada merupakan ancaman terhadap pulau itu sendiri.\n\n\nSejak pertengahan 2020, Angkatan Udara Tentara Pembebasan Rakyat telah menerbangkan sejumlah kecil pesawat tempur dan pesawat pembom di atas sebagian zona identifikasi pertahanan udara (air defense identification zone/ADIZ) Taiwan hampir setiap hari.\n\n\nNamun Kementerian Pertahanan Nasional pulau itu mengatakan China menerbangkan 29 pesawat militer pada hari Selasa (28/6) dan 22 pada hari Kamis (23/6). Peta yang dirilis oleh kementerian itu menunjukkan bahwa pada hari Selasa dan Kamis sedikitnya satu pesawat terbang di sekitar pantai selatan Taiwan, meskipun jauh di lepas pantai, sebelum kembali ke pangkalannya. Semua pesawat diterbangkan melewati zona pertahanan udara Taiwan di barat kota pelabuhan Kaohsiung.\n\n\n\n\nChina telah mengklaim Taiwan sebagai wilayahnya sejak perang saudara tahun 1940-an, ketika pihak Nasionalis pimpinan Chiang Kai-shek kalah dari Komunis pimpinan Mao Zedong dan lari ke Taiwan. Beijing mengatakan akan menggunakan kekuatan, jika diperlukan, untuk menyatukan Taiwan dengan China daratan.\n\n\nPada 13 Juni, Kementerian Luar Negeri China mengatakan Beijing memiliki kedaulatan atas Selat Taiwan. Pernyataan itu mengundang bantahan dari Amerika Serikat empat hari kemudian. Amerika Serikat lebih jauh meminta China pada 17 Juni untuk menghentikan tindakan provokatif dan menghormati hukum internasional di Laut China Selatan yang berdekatan.\n\n\nWashington menganggap selat antara Taiwan dan China sebagai perairan internasional yang harus terbuka bagi sekutu-sekutunya di dari Tokyo hingga Manila. Pemerintah AS secara tidak resmi mendukung Taiwan, meskipun kedua negara tidak memiliki hubungan diplomatik.\n\n\n\n\nBeijing secara terpisah mengklaim sebagian besar Laut Cina Selatan, jalur air yang kaya sumber daya yang disengketakan oleh Taiwan dan empat negara Asia Tenggara lainnya. Washington kawasan itu juga harus terbuka untuk lalu lintas pelayaran internasional.\n\n\nMinggu sebelumnya, Washington telah menyetujui rencana untuk menjual suku cadang kapal dan dukungan teknis terkait dengan Taiwan senilai $120 juta. Bulan lalu, Presiden AS Joe Biden mengatakan AS akan membela Taiwan jika China menyerang pulau itu. [lt/ab]"
    },
    {
        "title": "Pemimpin Turki Berharap Bertemu Biden di KTT NATO",
        "link": "https://www.voaindonesia.com/a/pemimpin-turki-berharap-bertemu-biden-di-ktt-nato/6636136.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbWltcGluLXR1cmtpLWJlcmhhcmFwLWJlcnRlbXUtYmlkZW4tZGkta3R0LW5hdG8vNjYzNjEzNi5odG1s",
        "description": "Presiden Turki mengatakan ia berbicara dengan Presiden AS Joe Biden pada Selasa (28/6) pagi dan mungkin bertemu dengannya di KTT NATO minggu ini di Madrid.\n\n\nBiden â\u0080\u009cmenyatakan keinginannya untuk bertemu lagi malam ini atau besok dan kami mengatakan itu 'mungkin','' kata Recep Tayyip Erdogan pada konferensi pers di Ankara menjelang keberangkatannya ke Spanyol.\n\n\nErdogan mengatakan ia dan Biden akan membahas permintaan Turki untuk meng-upgradeÂ pesawat tempur F-16.\n\n\nErdogan marah dengan keberadaan pangkalan militer AS di Yunani dan menuduh AS begitu terpengaruh oleh pembelian rudal S-400 buatan Rusia oleh Turki --Â  sebuah langkah yang menyebabkan Ankara dikeluarkan dari program jet siluman F-35.\n\n\n\n\nErdogan menegaskan ia berencana untuk bertemu dengan para pemimpin Swedia dan Finlandia, bersama dengan sekretaris jenderal NATO, untuk melanjutkan diskusi tentang keberatan Turki terhadap keinginan kedua negara Nordik itu menjadi anggota NATO.\n\n\nAnkara keberatan dengan pengajuan Swedia dan Finlandia untuk bergabung dengan NATO karena kedua negara itu dituding menerapkan pendekatan lemah mereka terhadap kelompok-kelompok yang dianggap Turki sebagai ancaman keamanan nasional, termasuk Partai Pekerja Kurdistan, atau PKK, dan perpanjangannya di Suriah.\n\n\nDukungan Amerika untuk para pejuang Kurdi Suriah dalam memerangi kelompok ISISÂ  juga telah membuat marah Turki selama bertahun-tahun. [ab/lt]"
    }
]