[
    {
        "title": "Panel Penyelidik Serangan Gedung Capitol Tuduh Trump Hasut Kerusuhan 6 Januari 2021",
        "link": "https://www.voaindonesia.com/a/panel-penyelidik-serangan-gedung-capitol-tuduh-trump-hasut-kerusuhan-6-januari-2021/6656555.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BhbmVsLXBlbnllbGlkaWstc2VyYW5nYW4tZ2VkdW5nLWNhcGl0b2wtdHVkdWgtdHJ1bXAtaGFzdXQta2VydXN1aGFuLTYtamFudWFyaS0yMDIxLzY2NTY1NTUuaHRtbA==",
        "description": "Panel kongres yang menyelidiki serangan 6 Januari ke Gedung Capitol pada tahun lalu, Selasa (12/7), menuduh mantan presiden Donald Trump telah memicu kekacauan dengan sebuah \"undangan yang menghebohkan\" yang ia sampaikan pada pendukungnya agar datang ke Washington untuk berusaha memblokir sertifikasi kemenangan Joe Biden dalam pemilihan presiden pada 2020.\n\n\nKomite itu mengatakan cuitan Trump yang dibuat pada dini hari pada 19 Desember 2020, diunggah setelah ia tidak menghiraukan saran yang datang berulang-ulang dari penasihatnya di Gedung Putih agar menerima kenyataan kekalahannya. Penasihatnya juga telah mengingatkan Trump bahwa tidak ada bukti terjadinya kecurangan yang mampu membalikkan hasil pemilihan.\n\n\n\n\nSebaliknya, setelah pertemuan panjang yang disertai makian di Gedung Putih antara dua kubu, yaitu staf yang mendukung perlawanan Trump terhadap hasil pemilihan, dan staf yang menyarankan agar Trump menerima kekalahan, Trump lalu mencuit â\u0080\u009csecara statistik tidak mungkin saya kalah dalam pemilihan 2020. Protes besar di DC pada 6 Januari. Hadirilah, akan banyak orang yang hadir!â\u0080\u009d\n\n\nKomite itu memperlihatkan cuplikan video dari para pendukung Trump yang paling fanatik yang mendesak orang-orang lain untuk bertemu di Washington dan berusaha memblokir Kongres melakukan sertifikasi kemenangan Biden.\n\n\nDalam salah satu cuplikan, terlihat Alex Jones seorang penganut teori konspirasi mengatakan, â\u0080\u009cIa (Trump.red) sekarang menyerukan kepada rakyat. Masa bermain-main sudah lewat.â\u0080\u009d\n\n\nAnggota panel Jamie Raskin mengatakan, cuitan Trump itu â\u0080\u009cmenggema sangat kuat di dunia maya.â\u0080\u009d\n\n\n\n\nKomite tersebut juga memeragakan cuplikan video dari Steve Bannon, mantan staf Trump, sehari sebelum pemberontakan berlangsung pada 6 Januari 2021. Dalam Video tersbeut, Bannon mengatakan, â\u0080\u009cSemua kekisruhan akan meledak besok. Saya peringatkan, 'Bersiaplah.'â\u0080\u009d\n\n\nKomite itu juga memperdengarkan rekaman suara seorang pegawai Twitter, yang mengatakan bahwa cuitan Trump itu â\u0080\u009cmerupakan (salah satu) bentuk untuk mengorganisir massa. Pemimpinnya meminta pengikutnya agar bergabung dengannya.â\u0080\u009d\n\n\nDalam kesaksian yang direkam, pengacara kepresidenan di Gedung Putih, Pat Cipollone mengatakan dia setuju bahwa Trump seharusnya mengakui kekalahan, sebagaimana juga dikemukakan oleh Ivanka, putri Trump, yang waktu itu menjabat sebagai penasihat Gedung Putih.\n\n\nSebaliknya, setelah pertemuan di Gedung Putih pada malam 18 Desember 2020, Trump malah menerima saran dari dua penasihat hukumnya, mantan Wali Kota New York Rudy Giuliani dan Sidney Powell, serta eksekutif bisnis Patrik Byrne. Mereka menyarankan agar Trump melanjutkan perlawanan terhadap hasil pemilihan sehingga dapat kembali berkuasa untuk masa jabatan empat tahun berikutnya.\n\n\n\n\nKesaksian lainnya dalam sidang yang digelar pada Selasa (12/7) berfokus pada peran dari Proud Boys, sebuah kelompok neo-fasis, dan Oath Keepers, sebuah kelompok ekstrem sayap kanan lainnya yang mendukung pemilihan Trump.\n\n\nLima pemimpin Proud Boys sudah dikenakan tuduhan konspirasi terkait pembrontakan di Capitol dan sedang menunggu sidang peradilan tahun ini. Tuduhan sama dilancarkan terhadap 11 anggota Oath Keepers, di mana tiga di antaranya sudah mengaku bersalah.\n\n\nTrump mengecam penyelidikan komite tersebut dan menyebut ke sembilan anggotanya, yang terdiri dari tujuh anggota Partai Demokrat dan dua anggota Partai Republik yang berseberangan dengan Trump sebagai â\u0080\u009cpara bajingan dan penipu politik.â\u0080\u009d [jm/my]"
    },
    {
        "title": "Delapan Anggota Partai Konservatif Penuhi Syarat untuk Gantikan Boris Johnson",
        "link": "https://www.voaindonesia.com/a/delapan-anggota-partai-konservatif-penuhi-syarat-untuk-gantikan-boris-johnson/6656549.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2RlbGFwYW4tYW5nZ290YS1wYXJ0YWkta29uc2VydmF0aWYtcGVudWhpLXN5YXJhdC11bnR1ay1nYW50aWthbi1ib3Jpcy1qb2huc29uLzY2NTY1NDkuaHRtbA==",
        "description": "Delapan anggota Partai Konservatif di parlemen Inggris telah memenuhi syarat untuk menggantikan Perdana Menteri Boris Johnson, yang memutuskan untuk mundur pada bulan ini ditengah sejumlah skandal yang melilitnya.\n\n\nMasing-masing dari kedelapan calon itu membutuhkan dukungan dari paling sedikit 20 rekan mereka dari Partai Konservatif di parlemen sebelum tenggat waktu pada Selasa (12/7).\n\n\n\n\nPemungutan suara susulan di kalangan para anggota Partai Konservatif akan diselenggarakan untuk menyaring calon-calon tersbeut hingga menyisakan dua calon saja dijadwalkan akan berlangsung pada Rabu (13/7).\n\n\nDi antara delapan calon tersebut terdapat mantan Menteri Keuangan Rishi Sunak, Menteri Luar Negeri Liz Truss, Menteri Perdagangan Penny Mourdaunt, dan anggota parlemen Tom Tugendhat. Mantan Menteri Kesehatan Sajid Javid tidak termasuk dalam delapan calon itu.\n\n\nPara anggota Partai Konservatif di parlemen hendak mengurangi calonnya menjadi dua sebelum reses musim panas yang dimulai pada 21 Juli.\n\n\n\n\nKedua finalis akan berkampanye di seluruh negara, dan para anggota partai akan melakukan pemungutan suara untuk menghasilkan pemenangnya.\n\n\nPemimpin baru itu akan diumumkan ketika parlemen Inggris, House of Commons, kembali bersidang pada 5 September mendatang. [jm/my]"
    },
    {
        "title": "Pemerintahan Trudeau Hadapi Kecaman Keras Seputar Inflasi",
        "link": "https://www.voaindonesia.com/a/pemerintahan-trudeau-hadapi-kecaman-keras-seputar-inflasi/6656528.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbWVyaW50YWhhbi10cnVkZWF1LWhhZGFwaS1rZWNhbWFuLWtlcmFzLXNlcHV0YXItaW5mbGFzaS82NjU2NTI4Lmh0bWw=",
        "description": "Partai-partai oposisi di Kanada memanfaatkan situasi inflasi yang tercatat paling tinggi sejak 1983 untuk menyerang pemerintahan Perdana Menteri Justin Trudeau, kurang dari setahun setelah ia berhasil kembali memimpin untuk masa jabatan yang ketiga.\n\n\nâ\u0080\u009cSaya tercengang akan banyaknya orang mengatakan, ini adalah makanan pertama mereka pada hari itu. Ini benar-benar tidak bisa dipercaya,â\u0080\u009d kata anggota Partai Konservatif Rick Perkins yang menyelenggarakan acara barbeku gratis di kantor konstituennya di Nova Scotia ketika memperingati hari libur Canada Day pada 1 Juli.\n\n\n\n\n\"Kenaikan biaya hidup ini sangat menyulitkan. Setiap hari orang menelepon kantor kami dan menangis karena mereka tidak bisa membeli makanan, dan obat-obatan,â\u0080\u009d katanya kepada VOA.\n\n\nWalaupun ia mengakuiÂ bahwa terdapat sejumlah faktor global yang mempengaruhi inflasi yang terjadi di Kanada seperti di antaranya pandemi COVID 19 dan perang di Ukraina, Perkins dan anggota oposisi lainnya mengatakan bahwa pemerintah tidak cukup berusaha untuk memperlunak dampak dari situasi yang terjqadi saat ini.\n\n\nâ\u0080\u009cDi Nova Scotia, di mana rata-rata warga di sana hidup dalam kesulitan, para anggota parlemen dari Partai Liberal tampak diam-diam saja, sementara konstituennya menderita,â\u0080\u009d katanya.\n\n\n\n\nLaju inflasi tahunan Kanada naik menjadi 7,7 persen pada Mei, sesuai dengan apa yang terjadi di negara-negara maju lainnya di seluruh dunia, demikian menurut TradingEconomics.com.\n\n\n\nâ\u0080\u009cTekanan harga naik berasal dari sektor transportasi, makanan, dan perumahan, sementara sanksi Barat sebagai tanggapan atas serangan Rusia ke Ukraina terus menaikkan harga energi dan sejumlah komoditas,â\u0080\u009d sebut laporan itu. [jm/my]"
    },
    {
        "title": "WHO: COVID-19 Tetap Darurat bagi Dunia",
        "link": "https://www.voaindonesia.com/a/who-covid-19-tetap-darurat-bagi-dunia/6656133.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3doby1jb3ZpZC0xOS10ZXRhcC1kYXJ1cmF0LWJhZ2ktZHVuaWEvNjY1NjEzMy5odG1s",
        "description": "Organisasi Kesehatan Dunia, WHO, mengumumkan hari Selasa (12/7) bahwa COVID-19 tetap menjadi darurat dunia, sekitar dua setengah tahun setelah pertama kali diumumkan.\n\n\nKomite Darurat mengatakan dalam sebuah pernyataan, meningkatnya penularan, evolusi virus, dan tekanan pada layanan kesehatan adalah alasan situasinya masih darurat. Komite mengutip beberapa tantangan yang membuatnya darurat.\n\n\nPertama, sub-varian termasuk omicron, BA.4, dan BA.5 masih menyebabkan gelombang penularan, rawat inap, dan kematian. Kedua, pengawasan virus diturunkan secara dramatis, termasuk pengujian, yang membuatnya sangat sulit untuk menilai tingkat keparahan dan dampak varian. Ketiga, perawatan dan vaksin tidak digunakan secara efisien.\n\n\nDirektur Jenderal WHO Tedros Adhanom Ghebreyesus menggemakan perasaan ini. \"COVID-19 belum berakhir,\" katanya pada konferensi pers virtual dari Jenewa setelah pengumuman itu. \"Ketika virus menyerang kita, kita harus melawan,\" tegasnya.\n\n\n\n\nTedros mendesak pemerintah untuk secara berkala meninjau dan menyesuaikan protokol COVID-19 berdasarkan epidemiologi saat ini serta potensi munculnya varian baru. Pemerintah juga harus berusaha menghentikan pengurangan pengawasan dan meningkatkan jumlah pengujian untuk memperoleh pemahaman yang lebih baik tentang dampak virus.\n\n\nâ\u0080\u009cVaksin telah menyelamatkan jutaan nyawa, dan penting bagi pemerintah untuk berfokus meningkatkan komunitas yang paling berisiko, mencari mereka yang tidak divaksinasi guna membangun kekebalan menuju target vaksinasi 70%,â\u0080\u009d kata Tedros. [ps/jm]"
    },
    {
        "title": "Wartawan Rusia Anti-Perang Didenda Berdasar UU 'Propaganda Gay'",
        "link": "https://www.voaindonesia.com/a/wartawan-rusia-anti-perang-didenda-berdasar-uu-propaganda-gay-/6656131.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3dhcnRhd2FuLXJ1c2lhLWFudGktcGVyYW5nLWRpZGVuZGEtYmVyZGFzYXItdXUtcHJvcGFnYW5kYS1nYXktLzY2NTYxMzEuaHRtbA==",
        "description": "Wartawan Rusia Yury Dud Selasa (12/7) didenda 120.000 rubel atau lebih dari $2.000 (sekitar Rp 30 juta) oleh pengadilan Moskow. Denda itu dikenakan berdasar undang-undang yang melarang \"propaganda\" untuk mendukung hubungan sesama jenis atau gay.\n\n\nPengadilan distrik Lefortovo mengatakan, pria berusia 35 tahun itu didenda karena menyebarkan \"propaganda yang mendukung hubungan seksual nontradisional di kalangan anak-anak di bawah umur.\"\n\n\nDud, mantan reporter olahraga, adalah salah satu bintang media Rusia. Ia menjadi terkenal karena wawancara bernuansa politik dan film dokumenter yang diunggahnya ke YouTube, yang membuatnya mempunyai lebih dari 10 juta pelanggan.\n\n\nSebelumnya pada Oktober tahun lalu, Dud didenda 100.000 rubel (hampir $1.700) atas tuduhan \"propaganda narkoba,\" setelah kelompok pelobi yang pro-Kremlin meminta kementerian urusan dalam negeri Rusia untuk menyelidikinya.\n\n\n\n\nPada 15 April, kementerian kehakiman Rusia memasukkan Dud sebagai agen asing, setelah ia secara terbuka menentang perang Rusia di Ukraina, yang ia sebut sebagai \"kegilaan kekaisaran.\"\n\n\nPengacara hak asasi manusia Pavel Chikov mengatakan, kasus terhadap Dud didasarkan pada wawancara YouTube 2021 yang dilakukannya dengan artis pertunjukan yang gay. Namun, kata Chikov, wawancara itu tidak terkait homoseksualitas.\n\n\nRusia sejak 2013 menggolongkan \"propaganda\" berorientasi seksual non-tradisional kepada anak-anak sebagai pelanggaran kejahatan. Itu menjadi bagian dari agenda konservatif Kremlin yang lebih luas. Pekan lalu, ketua parlemen Vyacheslav Volodin menyerukan larangan total terhadap propaganda yang mengangkat \"nilai-nilai non-tradisional\" di Rusia. [ps/ka]"
    },
    {
        "title": "PBB Perpanjang Operasi Bantuan ke Suriah Barat Laut selama 6 Bulan",
        "link": "https://www.voaindonesia.com/a/pbb-perpanjang-operasi-bantuan-ke-suriah-barat-laut-selama-6-bulan/6656128.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BiYi1wZXJwYW5qYW5nLW9wZXJhc2ktYmFudHVhbi1rZS1zdXJpYWgtYmFyYXQtbGF1dC1zZWxhbWEtNi1idWxhbi82NjU2MTI4Lmh0bWw=",
        "description": "Operasi bantuan PBB dari Turki ke daerah-daerah yang dikuasai oposisi di barat laut Suriah, kini dilanjutkan selama enam bulan, dengan kemungkinan tambahan enam bulan, setelah wewenangnya berakhir hari Minggu (10/7) karena ada ketidaksepakatan di dalam Dewan Keamanan PBB.\n\n\nâ\u0080\u009cKini yang paling penting adalah bahwa dewan, dengan resolusi ini menjaga mekanisme lintas perbatasan tetap terbuka dan beroperasi,â\u0080\u009d kata Duta Besar Irlandia Geraldine Byrne Nason. â\u0080\u009cBantuan kemanusiaan ini terus menjangkau mereka yang membutuhkan,â\u0080\u009d ujarnya.\n\n\nIrlandia dan Norwegia memegang catatan kemanusiaan Suriah di dewan dan memimpin negosiasi yang sulit.\n\n\n\n\nNason menambahkan, â\u0080\u009cKami juga memahami, sebagian besar dewan berpandangan sama dan para pelaku kemanusiaan di lapangan, bahwa mandat 12 bulan diperlukan.â\u0080\u009d\n\n\nMeskipun penyeberangan perbatasan akan tetap terbuka untuk tim kemanusiaan selama enam bulan lagi, pada dasarnya hasilnya adalah kemenangan diplomatik bagi Rusia. Moskow menggunakan hak vetonya di dewan hari Jumat, untuk memblok perpanjangan operasi selama satu tahun, sesuatu yang didukung oleh 13 dari ke 15 anggota dewan sementara China abstain.\n\n\nKompromi akhir mengadopsi 6 bulan ditambah 6 bulan yang diusulkan oleh Rusia, tetapi juga mencakup permintaan dari anggota dewan lainnya, bahwa sekretaris jenderal PBB menyusun sebuah â\u0080\u009claporan khusus tentang kebutuhan kemanusiaan di Suriahâ\u0080\u009d sebulan sebelum perpanjangan berakhir pada Januari.\n\n\nAmerika, Inggris dan Prancis abstain dalam pemungutan suara Senin karena tidak puas dengan perpanjangan enam bulan itu. [ps/jm]"
    },
    {
        "title": "Biden Terbang ke Israel untuk Mulai Lawatan ke Timur Tengah",
        "link": "https://www.voaindonesia.com/a/biden-terbang-ke-israel-untuk-mulai-lawatan-ke-timur-tengah/6656124.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JpZGVuLXRlcmJhbmcta2UtaXNyYWVsLXVudHVrLW11bGFpLWxhd2F0YW4ta2UtdGltdXItdGVuZ2FoLzY2NTYxMjQuaHRtbA==",
        "description": "Presiden Joe Biden terbang ke Israel Selasa (12/7), bagian dari lawatannya ke Timur Tengah dengan pemberhentian di Tepi Barat dan Arab Saudi. Ia akan mendesak integrasi Israel yang lebih dalam ke kawasan itu. Biden mendesak negara-negara Teluk agar memompa lebih banyak minyak untuk meringankan krisis energi dunia dan menjamin bahwa AS tidak mengabaikan kawasan itu, meskipun AS kini sedang berfokus pada di perang di Ukraina serta persaingan strategis dengan China.\n\n\nIni akan menjadi perjalanan yang rumit bagi Biden, yang dikecam oleh para aktivis dan anggota partainya sendiri, karena mengubah hubungannya dengan kerajaan Saudi yang pernah disebutnya sebagai â\u0080\u009ctidak memiliki nilai sosial yang baik.â\u0080\u009d\n\n\nPenasihat Keamanan Nasional AS, Jake Sullivan mengatakan kepada wartawan hari Senin, â\u0080\u009cTimur Tengah sangat terhubung dengan seluruh dunia. Dan jika kita bertindak sekarang untuk menciptakan kawasan yang lebih damai dan stabil, berarti akan memberi keuntungan bagi kepentingan nasional AS dan rakyat Amerika untuk tahun-tahun mendatang.â\u0080\u009d\n\n\n\n\nBiden di Israel bertemu dengan Perdana Menteri sementara, Yair Lapid dan pemimpin oposisi Benjamin Netanyahu, untuk membahas keamanan Israel di tengah kebangkitan Iran, termasuk integrasi kemampuan pertahanan udaranya dengan negara-negara Teluk Arab.\n\n\nDi Tepi Barat, Biden akan menegaskan kembali dukungan bagi solusi dua negara dan berusaha memperbaharui hubungan dengan Otoritas Palestina, setelah pemerintahan Trump memangkas bantuan dan menutup konsulat Amerika di Yerusalem yang berfungsi sebagai misi AS untuk Palestina. [ps/jm]"
    },
    {
        "title": "Kapolri Bentuk Tim Khusus Usut Aksi Saling Tembak Anggota Polisi",
        "link": "https://www.voaindonesia.com/a/kapolri-bentuk-tim-khusus-usut-aksi-saling-tembak-anggota-polisi/6656070.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2thcG9scmktYmVudHVrLXRpbS1raHVzdXMtdXN1dC1ha3NpLXNhbGluZy10ZW1iYWstYW5nZ290YS1wb2xpc2kvNjY1NjA3MC5odG1s",
        "description": "Kapolri Listyo Sigit PrabowoÂ SelasaÂ (12/7) membentuk tim khusus. Tim ini akanÂ mendalami kasus penembakanÂ pada Jumat laluÂ oleh Bharada E yang menewaskanÂ Brigadir J di rumah Kadiv Propam Ferdy Sambo di Jakarta."
    },
    {
        "title": "Bersaing dengan China, AS Perketat Pemeriksaan Keamanan Peneliti Asing",
        "link": "https://www.voaindonesia.com/a/bersaing-dengan-china-as-perketat-pemeriksaan-keamanan-peneliti-asing/6656034.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JlcnNhaW5nLWRlbmdhbi1jaGluYS1hcy1wZXJrZXRhdC1wZW1lcmlrc2Fhbi1rZWFtYW5hbi1wZW5lbGl0aS1hc2luZy82NjU2MDM0Lmh0bWw=",
        "description": "Sejumlah direktur badan intelijen Amerika dan Inggris mengatakan mereka tidak lagi meremehkan komitmen China yang menggunakan spionase untuk mencuri kekayaan intelektual negara lain."
    },
    {
        "title": "Lawatan Biden ke Timur Tengah: Arab Saudi Bakal Gabung \"Perjanjian Abraham\"?",
        "link": "https://www.voaindonesia.com/a/lawatan-biden-ke-timur-tengah-arab-saudi-bakal-gabung-perjanjian-abraham-/6655913.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2xhd2F0YW4tYmlkZW4ta2UtdGltdXItdGVuZ2FoLWFyYWItc2F1ZGktYmFrYWwtZ2FidW5nLXBlcmphbmppYW4tYWJyYWhhbS0vNjY1NTkxMy5odG1s",
        "description": "Kunjungan Presiden AS Joe Biden ke Timur Tengah pekan ini menguatkan kembali wacana normalisasi hubungan Arab Saudi dengan Israel. Kedua negara berseberangan soal isu Palestina, tapi punya kesamaan menyikapi Iran. Akankah Arab Saudi mengikuti langkah Bahrain, Uni Emirat Arab, dan lain-lain negara?"
    }
]