[
    {
        "title": "Sekolah di AS Tingkatkan Keamanan, Guru Dipersenjatai",
        "link": "https://www.voaindonesia.com/a/sekolah-di-as-tingkatkan-keamanan-guru-dipersenjatai/6707988.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Nla29sYWgtZGktYXMtdGluZ2thdGthbi1rZWFtYW5hbi1ndXJ1LWRpcGVyc2VuamF0YWkvNjcwNzk4OC5odG1s",
        "description": "Siswa di seluruh Amerika Serikat akan kembali ke ruang kelas untuk memulai tahun ajaran baru. Banyak distrik sekolah berusaha meningkatkan keamanan.\n\n\nSebagian sekolah kini mempersenjatai guru supaya bisa melawan penembak sekolah. Namun, langkah tersebut masih harus dilihat apakah guru yang membawa senjata api akan menyelamatkan nyawa atau malah lebih membahayakan.\n\n\n\n\nSeruan untuk melindungi lebih dari 50 juta siswa dan staf sekolah negeri semakin menggema sejak terjadinya pembantaian di sekolah dasar di Uvalde, Texas pada Mei lalu. Pada saat itu, seorang pria bersenjata berusia 18 tahun membunuh 19 anak dan dua orang dewasa.\n\n\nBerbulan-bulan setelah tragedi itu, serangan tersebut masih menghantui beberapa murid.\n\n\n\"Saya ingin ke sekolah hanya kalau saya dan teman-teman saya aman,\" kata siswa sekolah menengah Tony Williams dari Manassas, Virginia. Ia tidak setuju kalau guru dipersenjatai. Tetapi ia percaya perlu tindakan yang lebih kuat untuk mengatasi masalah tersebut.\n\n\n\n\n\"Kita harus memiliki lebih banyak petugas keamanan sekolah yang bersenjata, lebih banyak detektor dan mengunci semua pintu masuk,\" katanya kepada VOA.\n\n\n\nSiswa kelas sembilan Rebecca McKenzie dari Georgia mengatakan dia akan merasa lebih aman kalau guru bersenjata di kelas. \"Mereka perlu dilatih dengan baik dalam menggunakan senjata api dan mudah mengakses senjata jika seseorang menyerang sekolah.\" [ka/jm]"
    },
    {
        "title": "Teknologi Pendeteksi Senjata Api",
        "link": "https://www.voaindonesia.com/a/teknologi-pendeteksi-senjata-api-/6707967.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Rla25vbG9naS1wZW5kZXRla3NpLXNlbmphdGEtYXBpLS82NzA3OTY3Lmh0bWw=",
        "description": "Gelombang penembakan massal di AS baru-baru ini memicu sejumlah pihak untuk fokus pada cara mencegah kematian akibat senjata. Salah satunya adalah pengembangan teknologi perangkat lunak untuk mendeteksi senjata api dengan memanfaatkan sistem kamera pemantau yang sudah ada. Berikut laporan tim VOA."
    },
    {
        "title": "Penyelidikan Terhadap Motif Pembunuhan 4 Muslim AS di New Mexico",
        "link": "https://www.voaindonesia.com/a/penyelidikan-terhadap-motif-pembunuhan-4-muslim-as-di-new-mexico/6707964.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbnllbGlkaWthbi10ZXJoYWRhcC1tb3RpZi1wZW1idW51aGFuLTQtbXVzbGltLWFzLWRpLW5ldy1tZXhpY28vNjcwNzk2NC5odG1s",
        "description": "Polisi mulai mengungkap pembunuhan berantai yang sempat menghantui Muslim AS di New Mexico, dengan penetapan Muhammad Syed sebagai tersangka pembunuh dua dari empat korban. Perbedaan sektarian diduga berada di balik pembunuhan ini, sehingga mendorong Muslim AS menguatkan hubungan Sunni-Syiah."
    },
    {
        "title": "Beli Barang Terbengkalai, Keluarga Selandia Baru Temukan Dua Mayat Anak dalam Koper",
        "link": "https://www.voaindonesia.com/a/beli-barang-terbengkalai-keluarga-selandia-baru-temukan-dua-mayat-anak-dalam-koper/6707431.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JlbGktYmFyYW5nLXRlcmJlbmdrYWxhaS1rZWx1YXJnYS1zZWxhbmRpYS1iYXJ1LXRlbXVrYW4tZHVhLW1heWF0LWFuYWstZGFsYW0ta29wZXIvNjcwNzQzMS5odG1s",
        "description": "Polisi Selandia Baru mengatakan sebuah keluarga yang membeli beberapa barang terbengkalai dari suatu unit penyimpanan, menemukan mayat dua anak-anak yang disembunyikan di dalam dua koper.\n\n\nJuru bicara polisi Inspektur Tofilau Faamanuia hari Kamis (18/8) mengatakan anak-anak berusia antara lima dan sepuluh tahun itu telah meninggal selama beberapa tahun. Kedua koper telah disimpan setidaknya antara tiga hingga empat tahun.\n\n\nâ\u0080\u009cIndikasi awal menunjukkan anak-anak itu mungkin telah meninggal selama beberapa tahun sebelum ditemukan minggu lalu. Kami juga meyakini bahwa koper-koper ini telah disimpan selama beberapa tahun. Prosedur identifikasi resmi sedang berlangsung, sehingga polisi belum dapat memberi pernyataan tentang identitas anak-anak tersebut. Setelah hal ini selesai, prioritas kami adalah menghubungi kerabat terdekat. Kami ingin memastikan kepada masyarakat bahwa penyelidikan masih terus berlanjut untuk mengetahui penyebab kematian kedua anak ini. Termasuk soal di mana, kapan dan bagaimana,â\u0080\u009d ungkapnya.\n\n\nKeluarga itu membeli barang-barang pribadi dan rumah tanggal lewat semua lelang di dunia maya, dan membawa pulang barang-barang itu ke rumah mereka pekan lalu.\n\n\nVaaelua menegaskan keluarga itu tidak tahu menahu dengan kematian kedua anak itu, dan dapat dipahami jika kini mereka berada dalam kondisi tertekan dengan penemuan mayat itu. Ditambahkannya, ini merupakan kasus yang sulit bagi timnya. [em/jm]"
    },
    {
        "title": "Kerangka Kerja Ekonomi Indo Pasifik",
        "link": "https://www.voaindonesia.com/a/kerangka-kerja-ekonomi-indo-pasifik/6707938.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlcmFuZ2thLWtlcmphLWVrb25vbWktaW5kby1wYXNpZmlrLzY3MDc5MzguaHRtbA==",
        "description": "Sejak Presiden Trump menarik AS dari persetujuan Trans-Pacific Partnership atau Kemitraan Trans-Pasifik, posisi AS dalam sektor perdagangan di Asia terkucilkan.  Pemerintahan Biden kini menyusun prakarsa baru guna mengajak negara-negara Asia bergabung dalam sebuah forum perdagangan yang baru."
    },
    {
        "title": "Korban Perkosaan di India Kutuk Pembebasan Pemerkosanya",
        "link": "https://www.voaindonesia.com/a/korban-perkosaan-di-india-kutuk-pembebasan-pemerkosanya/6707894.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tvcmJhbi1wZXJrb3NhYW4tZGktaW5kaWEta3V0dWstcGVtYmViYXNhbi1wZW1lcmtvc2FueWEvNjcwNzg5NC5odG1s",
        "description": "Seorang perempuan Muslim di India yang diperkosa beramai-ramai saat hamil dalam kerusuhan agama tahun 2002 yang menghancurkan negara itu, telah meminta pemerintah untuk membatalkan keputusan pembebasan 11 laki-laki yang telah divonis penjara seumur hidup karena melakukan kejahatan itu, setelah mereka dibebaskan dengan hukuman percobaan.\n\n\nKorban, yang kini berusia 40 tahun, sedang hamil ketika ia diperkosa secara brutal dalam kekerasan komunal tahun 2002 di negara bagian Gujarat yang menyebabkan lebih dari 1.000 orang â\u0080\u0093 sebagai besar warga Muslim â\u0080\u0093 tewas. Insiden ini merupakan kerusuhan agama terburuk yang pernah terjadi di India sejak meraih kemerdekaan dari Inggris tahun 1947.\n\n\nTujuh anggota keluarga perempuan itu, termasuk putrinya yang baru berusia tiga tahun, tewas dalam pembantaian itu. Sesuai kode etik, Associated Press tidak mengidentifikasi korban kekerasan seksual.\n\n\nSebelas laki-laki terpidana pemerkosa itu mendapat remisi dan dibebaskan Senin lalu (15/8) ketika India merayakan 75 tahun kemerdekaannya. Mereka divonis pada tahun 2008 atas pemerkosaan, pembunuhan dan melangsungkan pertemuan yang melanggar hukum.\n\n\n\n\nKorban mengatakan keputusan pemerintah negara bagian Gujarat telah membuatnya mati rasa dan menggoyahkan kepercayaannya pada keadilan. â\u0080\u009cBagaimana keadilan bagi seorang perempuan bisa berakhir seperti ini? Saya percaya pada pengadilan tertinggi di tanah air kami,â\u0080\u009d ujarnya dalam sebuah pernyataan Rabu malam (17/8), seraya menambahkan tidak ada pihak berwenang yang menghubunginya sebelum membuat keputusan itu.\n\n\nâ\u0080\u009cTolong sudahi kerusakan ini. Kembali hak saya untuk hidup dalam damai dan tanpa rasa takut,â\u0080\u009d tegasnya.\n\n\nDemonstrasi Meluas, Pejabat Gujarat Berkilah Pembebasan Sesuai UU\n\n\nDi ibu kota New Delhi, puluhan perempuan hari Kamis memprotes pembebasan sebelas laki-laki itu. Maimoona Mollah dari Asosiasi Perempuan Demokrat Seluruh India mengatakan mereka menuntut negara bagian itu untuk membatalkan keputusan tersebut. â\u0080\u009cKorban dan penyintas lainnya harus dapat hidup dengan damai dan bermartabat,â\u0080\u009d ujarnya.\n\n\nRaj Kumar, Kepala Menteri di Gujarat di mana Partai Bharatiya Janata pimpinan Perdana Menteri Narendra Modi berkuasa, mengatakan pada suratkabar Indian Express bahwa permohonan remisi para terpidana dikabulkan karena mereka telah menjalani lebih dari 14 tahun penjara. Sebuah panel pemerintah negara bagian itu membuat keputusan tersebut setelah mempertimbangkan berbagai faktor, termasuk usia dan perilaku sebelas laki-laki itu di penjara.\n\n\n\n\nKumar menambahkan orang-orang itu memenuhi syarat berdasarkan kebijakan remisi tahun 1992 yang berlaku saat mereka dihukum. Versi yang lebih baru dan diadopsi tahun 2014 oleh pemerintah federal melarang pembebasan lewat remisi bagi mereka yang dihukum karena melakukan kejahatan tertentu, termasuk pemerkosaan dan pembunuhan.\n\n\nTerpidana Pemerkosa Disambut Permen & Karangan Bunga Saat Dibebaskan\n\n\nKerusuhan tahun 2002 itu telah sejak lama menghantui Modi, yang merupakan pejabat tinggi terpilih di Gujarat ketika insiden itu terjadi. Ia sempat dituduh mengizinkan pihak berwenang membiarkan terjadinya insiden itu, dan bahkan mendorong pertumpahan darah. Modi telah berulangkali membantah memiliki peran apapun dan Mahkamah Agung mengatakan tidak menemukan bukti untuk menuntutnya.\n\n\nVideo di media sosial yang menunjukkan bagaimana sebelas laki-laki itu disambut dengan permen dan karangan bunga setelah dibebaskan dari penjara telah viral dan memicu kemarahan para perempuan, khususnya para aktivis HAM dan politisi oposisi. [em/jm]"
    },
    {
        "title": "Kanselir Jerman Umumkan Pemotongan Sementara Pajak Gas Alam",
        "link": "https://www.voaindonesia.com/a/kanselir-jerman-umumkan-pemotongan-sementara-pajak-gas-alam/6707454.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2thbnNlbGlyLWplcm1hbi11bXVta2FuLXBlbW90b25nYW4tc2VtZW50YXJhLXBhamFrLWdhcy1hbGFtLzY3MDc0NTQuaHRtbA==",
        "description": "Kanselir Jerman Olaf Scholz hari Kamis (18/8) mengatakan pemerintahannya untuk sementara waktu akan menurunkan pajak atas gas alam guna mengurangi tekanan keuangan pada warga yang mengalami kesulitan karena melonjaknya biaya energi.\n\n\nPengumuman dalam konferensi pers yang diadakan di Berlin secara tergesa-gesa itu datang sehari setelah demonstrasi di luar ibu kota itu.\n\n\nScholz mengatakan pemerintahnya telah memutuskan untuk menurunkan pajak pertambahan nilai gas dari 19% menjadi 17% hingga akhir Maret 2024.\n\n\nâ\u0080\u009cKenaikan harga gas merupakan beban besar bagi banyak warga,â\u0080\u009d ujar Scholz seraya menambahkan bahwa langkah-langkah lebih lanjut akan diumumkan dalam beberapa minggu mendatang.\n\n\n\n\nSelain kenaikan harga grosir untuk gas alam â\u0080\u0093 akibat perang Rusia di Ukraina sejak 24 Februari lalu â\u0080\u0093 konsumen di Jerman juga harus membayar biaya tambahan baru untuk menopang perusahaan energi yang berusaha keras menemukan pasokan baru di pasar global.\n\n\nPemerintah Jerman awalnya berencana menahan diri untuk tidak membebankan PPN atas biaya tambahan itu, tetapi gagasan itu ditolak oleh Komisi Eksekutif Uni Eropa awal minggu ini.\n\n\nScholz mengatakan menurunkan pajak atas pembelian gas secara umum akan lebih dari sekadar menutupi biaya tambahan baru, yang secara efektif berarti akan dibayar dari kas negara.\n\n\nScholz menegaskan masalah ini adalah soal â\u0080\u009ckeadilanâ\u0080¦ guna memastikan bahwa negara tetap bersatu selama menghadapi krisis ini.â\u0080\u009d [em/jm]"
    },
    {
        "title": "Thailand: Aksi Kekerasan Tak Ganggu Perundingan Damai dengan Pemberontak Muslim",
        "link": "https://www.voaindonesia.com/a/thailand-aksi-kekerasan-tak-ganggu-perundingan-damai-dengan-pemberontak-muslim/6707439.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RoYWlsYW5kLWFrc2kta2VrZXJhc2FuLXRhay1nYW5nZ3UtcGVydW5kaW5nYW4tZGFtYWktZGVuZ2FuLXBlbWJlcm9udGFrLW11c2xpbS82NzA3NDM5Lmh0bWw=",
        "description": "Serangkaian serangan terkoordinasi yang mengguncang Thailand Selatan minggu ini tidak akan menggagalkan perundingan damai untuk mencapai gencatan senjata yang telah lama diupayakan dengan kelompok gerilyawan Muslim, demikian pernyataan kepala perunding pemerintah hari Kamis (18/8).\n\n\nMiliter Thailand mengatakan serangkaian serangan bom dan pembakaran terjadi di 17 lokasi di tiga propinsi paling selatan â\u0080\u0093 yaitu Pattani, Narathiwat dan Yala â\u0080\u0093 secara berturut-turut terjadi Selasa malam (16/8) dan Rabu dini hari (17/8). Yang menjadi sasaran adalah toko serba ada, toko eceran dan pom bensin. Pihak berwenang mengatakan seorang laki-laki berusia 21 tahun tewas dalam salah satu kebakaran, sementara tujuh lainnya cedera.\n\n\nBarisan Revolusi Nasional, kelompok pemberontak Muslim terbesar di Thailand, mengaku bertanggungjawab atas serangan itu lewat pesan di Facebook hari Kamis, dan minta maaf atas jatuhnya korban jiwa. Kelompok itu mengatakan lokasi-lokasi yang menjadi target serangan melambangkan kapitalisme Thailand, yang dinilai telah menghancurkan bisnis komunitas mereka.\n\n\nSerangan dengan skala seperti ini jarang terjadi dalam beberapa tahun terakhir ini. Serangan terjadi di tengah sedikit kemajuan dalam perundingan damai antara BRN dan Panel Dialog Perdamaian Thailand yang rentan. Bulan suci Ramadan dan penetapan gencatan senjata bersama sempat menurunkan aksi kekerasan, dan membuat kedua pihak sepakat memulai kembali perundingan tentang gencatan senjata yang lebih tahan lama.\n\n\nJendral Wanlop Rugsanoh yang mengepalai Panel Dialog Perdamaian Thailand mengatakan pada VOA bahwa serangan terakhir itu tidak akan mengganggu pembicaraan yang sedang berlangsung.\n\n\nâ\u0080\u009cPanel Dialog Perdamaian ingin menegaskan kembali bahwa terlepas dari situasi di lapangan, kami akan mempertahankan komitmen untuk bergerak maju lewat cara-cara damai, sesuai kebijakan pemerintah guna mewujudkan perdamaian dan harmoni berkelanjutan bagi masyarakat,â\u0080\u009d ujarnya lewat pesan singkat. [em/jm]"
    },
    {
        "title": "Eksekutif Trump Mengaku Bersalah Mengelak Pembayaran Pajak",
        "link": "https://www.voaindonesia.com/a/eksekutif-trump-mengaku-bersalah-mengelak-pembayaran-pajak/6707418.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Vrc2VrdXRpZi10cnVtcC1tZW5nYWt1LWJlcnNhbGFoLW1lbmdlbGFrLXBlbWJheWFyYW4tcGFqYWsvNjcwNzQxOC5odG1s",
        "description": "Seorang eksekutif puncak di bisnis keluarga mantan presiden Donald Trump hari Kamis (18/8) mengaku bersalah karena mengelak pembayaran pajak. Kesepakatan untuk mengaku bersalah itu berpotensi membuatnya menjadi saksi mahkota melawan perusahaan Trump di persidangan musim gugur nanti.\n\n\nKepala Urusan Keuangan (CFO) Trump Organization, Allen Weisselberg, dalam sidang pengadilan hari Kamis mengakui bahwa ia mengelak pajak atas tunjangan mewah yang diberikan dari perusahaan, termasuk pembayaran sewa mobil mewah, sewa apartemen di Manhattan dan biaya sekolah swasta untuk cucu-cucunya.\n\n\nSejauh ini Weisselberg adalah satu-satunya orang dekat Trump yang menghadapi tuntutan pidana oleh kantor kejaksaan di distrik Manhattan setelah penyelidikan yang berlangsung lama. Weisselberg dituduh telah membantu beberapa karyawan perusahaan untuk mengelak pembayaran pajak penghasilan dengan tidak melaporkan kompensasi penuh yang mereka dapatkan.\n\n\n\n\nHakim Juan Manuel Mercan setuju untuk memvonis Weisselberg hukuman lima bulan penjara, dengan masa percobaan lima tahun, di kompleks penjara di Pulau Rikers, di New York City. Ia dapat dibebaskan lebih awal jika berperilaku baik selama berada di balik jeruji besi.\n\n\nHakim mengatakan Weisselberg harus membayar hampir dua juta dolar dalam bentuk pajak, denda dan bunga.\n\n\nDalam proses tawar menawar antara kuasa hukum dan jaksa atas pengakuan bersalah itu, Weisselbeg juga diharuskan bersaksi dengan jujur sebagai saksi penuntutan ketika Trump Organization diadili pada bulan Oktober mendatang atas tuduhan terkait. Perusahaan itu dituduh telah membantu Weisselberg dan sejumlah eksekutif lainnya mengelak pembayaran pajak penghasilan dengan tidak melaporkan secara akurat kompensasi penuh yang mereka dapatkan kepada pemerintah.\n\n\nTrump tidak didakwa dalam kasus ini.\n\n\nKesaksian oleh Weisselberg berpotensi melemahkan perlawanan Trump Organization. Jika terbukti bersalah, perusahaan itu dapat menghadapi denda atau berpotensi ditempatkan dalam masa percobaan dan dipaksa mengubah praktik bisnis tertentu. [em/jm]"
    },
    {
        "title": "Warga Indonesia di Sekitar Washington Sambut Meriah HUT ke-77 RI",
        "link": "https://www.voaindonesia.com/a/warga-indonesia-di-sekitar-washington-sambut-meriah-hut-ke-77-ri/6705474.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3dhcmdhLWluZG9uZXNpYS1kaS1zZWtpdGFyLXdhc2hpbmd0b24tc2FtYnV0LW1lcmlhaC1odXQta2UtNzctcmkvNjcwNTQ3NC5odG1s",
        "description": "Menjelang peringatan hari ulang tahun ke-77 kemerdekaan Republik Indonesia, berbagai acara mulai dari pertandingan olahraga hingga festival budaya dan kulinari digelar oleh komunitas Indonesia di Amerika Serikat, termasuk di antaranya yang bermukim di sekitar ibu kota, Washington DC."
    }
]