[
    {
        "title": "Gelombang Baru COVID-19 'Paksa' Warga Peru Kembali Kenakan Masker",
        "link": "https://www.voaindonesia.com/a/gelombang-baru-covid-19-paksa-warga-peru-kembali-kenakan-masker/6645472.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2dlbG9tYmFuZy1iYXJ1LWNvdmlkLTE5LXBha3NhLXdhcmdhLXBlcnUta2VtYmFsaS1rZW5ha2FuLW1hc2tlci82NjQ1NDcyLmh0bWw=",
        "description": "Sejumlah pejabat pemerintah Peru, pada Senin (4/7), memerintahkan warganya untuk kembali mengenakan masker ketika berada di luar rumah, di tengah apa yang mereka gambarkan sebagai â\u0080\u009cgelombang keempatâ\u0080\u009d perebakan virus corona.\n\n\nBerbicara di Lima, Menteri Kesehatan Jorge Lopez Pena mengatakan keputusan untuk mengharuskan warga mengenakan masker di dalam dan luar ruangan itu dikarenakan peningkatan kasus COVID-19 kini melampaui 5 persen.\n\n\n\n\nSebelumnya Peru telah mencabut keharusan mengenakan masker di luar ruangan pada Mei lalu.\n\n\nDalam konferensi pers pada Senin itu, pejabat-pejabat Peru juga mengukuhkan 12 kasus baru cacar monyet, sehingga jumlah keseluruhan kasus sejak perebakan itu diketahui seminggu lalu menjadi 15 kasus. [em/lt]"
    },
    {
        "title": "Tolak Usulan Prancis, Warga Makedonia Utara Turun ke Jalan",
        "link": "https://www.voaindonesia.com/a/tolak-usulan-prancis-warga-makedonia-utara-turun-ke-jalan/6645470.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RvbGFrLXVzdWxhbi1wcmFuY2lzLXdhcmdhLW1ha2Vkb25pYS11dGFyYS10dXJ1bi1rZS1qYWxhbi82NjQ1NDcwLmh0bWw=",
        "description": "Sejumlah demonstran melemparkan berbagai benda ke arah polisi dalam aksi demonstrasi di luar gedung pemerintah di Skopje, Makedonia Utara, pada Senin (4/7), menentang proposal Prancis untuk menyelesaikan perselisihan antara negara itu dengan Bulgaria.\n\n\nPerselisihan yang menjadi fokus demonstrasi itu telah menghalangi pembicaraan soal keanggotaan Makedonia Utara dengan Uni Eropa.\n\n\n\n\nBulgaria, yang merupakan anggota Uni Eropa, bersikeras agar Makedonia Utara mengakui secara resmi bahwa bahasa yang digunakan di negara itu memiliki akar bahasa Bulgaria.\n\n\nBulgaria juga ingin Makedonia Utara mengakui kelompok minoritas Bulgaria dalam konstitusinya dan menyudahi â\u0080\u009cujaran kebencianâ\u0080\u009d terhadap Bulgaria.\n\n\n\n\nPemerintah Makedonia Utara mengatakan usulan Prancis, yang belum dipaparkan secara rinci oleh Presiden Emmanuel Macron, merupakan â\u0080\u009cdasar yang kuatâ\u0080\u009d tetapi partai oposisi utama Makedonia Utara, VMRO-DPMNE, menolaknya.\n\n\nPartai VMRO-DPMNE menilai proposal yang diajukan Prancis tersebut lebih mendukung tuntutan Bulgaria yang mempersoalkan tentang sejarah, bahasa, identitas, budaya dan warisan Makedonia Utara. [em/lt]"
    },
    {
        "title": "Penembakan di Chicago Cemari Perayaan Hari Kemerdekaan AS",
        "link": "https://www.voaindonesia.com/a/penembakan-di-chicago-cemari-perayaan-hari-kemerdekaan-as/6645468.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbmVtYmFrYW4tZGktY2hpY2Fnby1jZW1hcmktcGVyYXlhYW4taGFyaS1rZW1lcmRla2Fhbi1hcy82NjQ1NDY4Lmh0bWw=",
        "description": "Perayaan Hari Kemerdekaan di Amerika Serikat, pada Senin (4/7), dirusak oleh penembakan di sebuah parade di kota Highland Park, di negara bagian Illinois, yang menewaskan sedikitnya enam orang.\n\n\nPolisi mengatakan 24 orang lainnya dirawat di rumah sakit setelah penembakan di kota berpenduduk 30.000 jiwa itu, yang berlokasi sekitar 40 kilometer di utara Chicago.\n\n\nTembakan mulai terjadi hanya 10 menit setelah parade dimulai sekitar pukul 10 pagi waktu setempat pada Senin. Orang-orang berlarian untuk menyelamatkan diri begitu mendengar suara tembakan.\n\n\n\n\nâ\u0080\u009cPada hari kami berkumpul untuk merayakan komunitas (kami) dan kemerdekaan, kami justru berduka atas hilangnya nyawa yang tragis dan berjuang melawan teror yang menimpa kami,\" kata Wali Kota Highland Park Nancy Rotering.\n\n\nPenembakan massal terbaru ini terjadi pada hari yang dianggap paling patriotik oleh banyak orang Amerika dalam kalender AS.\n\n\nPerayaan di seluruh AS\n\n\nHari libur Empat Juli merayakan keputusan 13 koloni pertama untuk meninggalkan kekuasaan Inggris dan membentuk negara Amerika Serikat. Para wakil dari 13 koloni itu memilih kemerdekaan pada 2 Juli 1776, dan dua hari kemudian, mereka menyetujui Deklarasi Kemerdekaan, menurut sebuah dokumen yang menjelaskan tentang pemungutan suara mereka.\n\n\nPerayaan modern hari kemerdekaan kini ditandai dengan berbagai macam kegiatan yang meliputi parade, piknik, pidato politik, dan pesta kembang api.\n\n\nPerayaan tahun ini menandai kembalinya aktivitas normal di sebagian besar lokasi setelah lebih dari dua tahun pembatasan dan tindakan pencegahan dilakukan karena penyebaran virus corona.\n\n\n\n\nAcara yang telah dibatalkan selama dua tahun terakhir dilanjutkan kembali pada tahun ini, termasuk perayaan Hari Kemerdekaan di Baltimore, Maryland, dan kontes makan hot dog di distrik Coney Island di Brooklyn, yang merupakan tradisi lama perayaan 4 Juli bagi warga New York.\n\n\nWarga Amerika juga kembali melakukan perjalanan dalam jumlah besar. Asosiasi Otomobil Amerika (AAA) memperkirakan sebanyak 47,9 juta warga AS melakukan perjalanan dengan kendaraan mobil sejauh 80 kilometer atau lebih dari tempat tinggal mereka selama liburan akhir pekan ini.\n\n\nKelompok itu juga memperkirakan bahwa 3,55 juta orang Amerika melakukan perjalanan dengan pesawat udara selama liburan akhir pekan.\n\n\nBesarnya jumlah penumpang pesawat kini menguji maskapai dan bandara, yang telah berjuang dan kewalahan untuk memenuhi permintaan sepanjang musim ini, yang menyebabkan sebagian pembatalan penerbangan.\n\n\n\n\nPresiden AS Joe Biden, pada Senin, mencuit di Twitter bahwa â\u0080\u009cEmpat Juli adalah hari suci di negara kita - ini adalah waktu untuk merayakan kebaikan bangsa kita, satu-satunya bangsa di Bumi yang didirikan berdasarkan sebuah gagasan: bahwa semua orang diciptakan sama.â\u0080\u009d\n\n\nDeklarasi Kemerdekaan mencakup bagian terkenal â\u0080\u009cKami memegang teguh kebenaran ini untuk menjadi jelas, bahwa semua manusia diciptakan sama, bahwa mereka diberkahi oleh Pencipta mereka dengan Hak-hak tertentu yang tidak dapat dicabut, bahwa di antaranya adalah Hidup, Kebebasan dan mengejar Kebahagiaan.â\u0080\u009d\n\n\nWalaupun para pendiri negara memperjuangkan hak-hak tersebut, pada saat itu hak-hak tersebut tidak berlaku bagi orang kulit hitam, yang harus menunggu sampai diberlakukannya Amandemen ke-13 pada tahun 1865, ketika perbudakan dihapuskan.\n\n\nBiden dan ibu negara Jill Biden menjadi tuan rumah acara barbeku Empat Juli untuk keluarga militer di Halaman Selatan Gedung Putih yang digelar pada Senin sore. Pada malam hari, mereka dijadwalkan untuk menonton pertunjukan kembang api di National Mall, yang dianggap sebagai salah satu yang terbesar di Amerika. [lt/em]"
    },
    {
        "title": "Tim Penyelamat Terus Berusaha Mencari Korban Longsoran Gletser di Italia",
        "link": "https://www.voaindonesia.com/a/tim-penyelamat-terus-berusaha-mencari-korban-longsoran-gletser-di-italia/6645459.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RpbS1wZW55ZWxhbWF0LXRlcnVzLWJlcnVzYWhhLW1lbmNhcmkta29yYmFuLWxvbmdzb3Jhbi1nbGV0c2VyLWRpLWl0YWxpYS82NjQ1NDU5Lmh0bWw=",
        "description": "Tim penyelamat di Italia menggunakan helikopter dan pesawat nirawak untuk mencari lebih dari 12 orang yang hilang setelah bagian dari gletser Alpen longsor, di mana insiden tersebut menewaskan sedikitnya tujuh orang.\n\n\nTim penyelamat tidak dapat melintasi gletser dengan berjalan kaki pada Senin (4/7) karena kekhawatiran kondisi gletser itu mungkin masih tidak stabil setelah longsoran salju yang terjadi pada Minggu (3/7) di Marmolada, gunung tertinggi di wilayah dolomit Italia.\n\n\n\n\nPenggunaan helikopter juga terhambat oleh cuaca buruk dalam upaya pencarian yang dilakukan pada Senin di Pegunungan Alpen Italia. Harapan untuk menemukan lebih banyak orang yang selamat di puing-puing salju dan batu meredup.\n\n\nPerdana Menteri Italia Mario Draghi mengatakan runtuhnya gletser itu terkait dengan perubahan iklim.\n\n\nDraghi mengatakan dalam kunjungan ke lokasi, pada Senin (4/7), bahwa bencana itu â\u0080\u009ctanpa diragukan lagi terkait dengan kerusakan lingkungan dan situasi iklim.â\u0080\u009d\n\n\nRuntuhnya gletser itu terjadi satu hari setelah suhu tertinggi tercatat di puncaknya di mana suhu tercatat mencapai 10 derajat Celcius.\n\n\nGletser telah menyusut dalam beberapa dekade terakhir karena meningkatnya suhu rata-rata.\n\n\nPara pejabat Italia mengatakan delapan orang mengalami luka-luka dalam insiden itu, dua di antaranya berada dalam kondisi kritis.\n\n\nEmpat belas orang masih belum ditemukan, tetapi para pejabat mengatakan tidak jelas berapa banyak orang yang berada di jalur longsornya gletser itu pada Minggu (3/7).\n\n\n\n\nMayat-mayat yang ditemukan dalam musibah itu telah dibawa ke kota resor Canazei, di mana sebuah kamar mayat telah didirikan di atas gelanggang es.\n\n\nPaus Fransiskus mengatakan di Twitter bahwa dia berdoa untuk para korban. Dia mendesak orang-orang untuk berusaha memerangi perubahan iklim.\n\n\nâ\u0080\u009cTragedi yang kita alami karena perubahan iklim harus mendorong kita untuk segera mencari cara baru yang menghormati manusia dan alam,â\u0080\u009d tulis Paus. [lt/em]\n\n\n\nSebagian informasi dalam laporan ini berasal dari The Associated Press, Reuters dan Agence-France Presse."
    },
    {
        "title": "‘Napalm Girl’ Mengawal Pengungsi Ukraina ke Kanada",
        "link": "https://www.voaindonesia.com/a/napalm-girl-mengawal-pengungsi-ukraina-ke-kanada/6645450.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL25hcGFsbS1naXJsLW1lbmdhd2FsLXBlbmd1bmdzaS11a3JhaW5hLWtlLWthbmFkYS82NjQ1NDUwLmh0bWw=",
        "description": "Phan Thá»\u008b Kim Phuc, anak perempuan dalam foto serangan napalm di Vietnam pada tahun 1972 yang terkenal, pada Senin (4/7) mengawal sebanyak 236 pengungsi perang Rusia di Ukraina dalam penerbangan dari Warsawa, Polandia, menuju Kanada.\n\n\nFoto Phuc yang ikonik, hasil jepretan wartawan foto Associated Press di mana dia berlari dengan tubuhnya yang tersiram napalm, tergambar di pesawat organisasi non-pemerintah yang menerbangkan para pengungsi ke Kota Regina, ibu kota provinsi Saskatchewan, Kanada.\n\n\n\n\nPhuc, 59, warga negara Kanada, yang dikenal sebagai â\u0080\u009cThe Napalm Girlâ\u0080\u009d mengatakan dia ingin kisah dan pekerjaannya untuk pengungsi menjadi pesan perdamaian. Bersama suaminya, Bui Huy Toan, dia melakukan perjalanan dari Toronto untuk naik pesawat kemanusiaan itu.\n\n\nPara pengungsi, kebanyakan wanita dan anak-anak dari seluruh Ukraina, termasuk di antara ribuan warga Ukraina yang telah diberi visa kemanusiaan oleh Kanada setelah Rusia menginvasi negara mereka. Jutaan orang Ukraina telah melarikan diri sejak serangan Rusia pada 24 Februari. Hampir 5,5 juta telah terdaftar di organisasi kemanusiaan di Eropa, menurut PBB.\n\n\nKanada adalah salah satu di antara banyak negara Barat yang menawarkan tempat berlindung yang aman bagi pengungsi dari Ukraina.\n\n\n\n\nPendiri lembaga swadaya masyarakat Solidaire, Enrique Pineyro, yang merupakan filantropis asal Argentina yang juga seorang pilot, menerbangkan pesawat Boeing 787 itu. Oscar Camps dari organisasi Spanyol Open Arms juga ikut serta dalam penerbangan itu.\n\n\n\nFotografer AP Nick Ut mengambil foto pemenang Phuc dan anak-anak lain yang melarikan diri dari serangan napalm di Vietnam selatan pada Juni 1972. Foto itu memenangkan hadiah Pulitzer. [lt/em]"
    },
    {
        "title": "Perdana Menteri Ethiopia Laporkan Pembantaian di Wilayah Oromia",
        "link": "https://www.voaindonesia.com/a/perdana-menteri-ethiopia-laporkan-pembantaian-di-wilayah-oromia/6645442.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlcmRhbmEtbWVudGVyaS1ldGhpb3BpYS1sYXBvcmthbi1wZW1iYW50YWlhbi1kaS13aWxheWFoLW9yb21pYS82NjQ1NDQyLmh0bWw=",
        "description": "Perdana Menteri Ethiopia Abiy Ahmed, pada Senin (4/7), melaporkan terjadinya pembantaian yang diduga dilakukan oleh pemberontak di wilayah Oromia yang bergejolak. Di wilayah tersebut, kelompok pemberontak dituduh menarget warga sipil di tengah pertempuran dengan pasukan pemerintah.\n\n\nKantor Perdana Menteri Abiy Ahmed tidak memberikan angka kematian, tetapi Asosiasi Amhara Amerika mengatakan kepada kantor berita Associated Press, dengan mengutip sumber-sumber di lapangan, bahwa mereka percaya 150 hingga 160 orang mungkin telah tewas dalam serangan tersebut.\n\n\n\n\nPengumuman perdana menteri itu disampaikan tiga minggu setelah ratusan warga sipil yang tergabung dalam komunitas Amhara tewas di wilayah yang sama dalam serangan yang dituduhkan pada OLA, yang oleh pemerintah disebut sebagai Shene. Kelompok pemberontak itu membantah tuduhan tersebut, dan sebaliknya menuduh pasukan pemerintah dan milisi lokal adalah pihak yang melakukan serangan.\n\n\nKomunikasi telepon dengan daerah terpencil itu telah terputus sejak tengah hari.\n\n\n\n\nPembunuhan tersebut akan menambah tekanan pada pemerintah Abiy untuk berbuat lebih banyak untuk melindungi warga sipil sementara gelombang kerusuhan antaretnis terus berlanjut di negara terpadat kedua di Afrika itu. Serangan yang menarget minoritas yang tinggal di seluruh negara itu telah meningkat dalam beberapa tahun terakhir karena ketegangan politik, sejarah dan etnis.\n\n\nEtnis Amhara, kelompok etnis terbesar kedua di Ethiopia tetapi menjadi minoritas di wilayah-wilayah lain, telah menjadi sasaran berulang kali. [lt/em]"
    },
    {
        "title": "Polisi Tangkap Terduga Pelaku dalam Insiden Penembakan di Chicago",
        "link": "https://www.voaindonesia.com/a/polisi-tangkap-terduga-pelaku-dalam-insiden-penembakan-di-chicago/6645430.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BvbGlzaS10YW5na2FwLXRlcmR1Z2EtcGVsYWt1LWRhbGFtLWluc2lkZW4tcGVuZW1iYWthbi1kaS1jaGljYWdvLzY2NDU0MzAuaHRtbA==",
        "description": "Seorang laki-laki berusia 22 tahun yang diidentifikasi sebagai â\u0080\u009corang yang dicurigaiâ\u0080\u009d dalam insiden penembakan saat pawai Hari Kemerdekaan Amerika Serikat di pinggiran Kota Chicago pada Senin (4/7) pagi telah ditangkap.\n\n\nKepala Kepolisian Highland Park, Lou Jogmen, mengatakan laki-laki yang diketahui bernama Robert E. Crimo III itu ditangkap pada Senin malam ketika sedang mengemudikan kendaraan sekitar 8 kilometer dari lokasi penembakan. Polisi menolak untuk mengidentifikasi Crimo sebagai tersangka, tetapi menegaskan bahwa ia adalah â\u0080\u009corang yang dicurigai.â\u0080\u009d\n\n\n\n\n\n\nSedikitnya enam orang tewas dan 30 lainnya mengalami luka-luka dalam insiden penembakan di tengah pawai Hari Kemerdekaan itu. Ratusan warga berlari menyelamatkan diri setelah terdengar letusan senjata yang berasal dari atap salah satu gedung di lokasi pawai.\n\n\nInsiden penembakan saat perayaan Hari Kemerdekaan 4 Juli merupakan salah satu insiden terakhir dari ritual kehidupan warga Amerika. Dalam beberapa bulan terakhir, sekolah, gereja dan supermarket telah menjadi ladang pembantaian; dan kini tempat pawai. Pertumpahan darah kali ini terjadi ketika AS sedang berupaya mencari alasan untuk merayakan pendirian negara ini dan ikatan yang menyatukannya.\n\n\n\n\nDalam pidato di hadapan sekelompok veteran dan tamu lain di Gedung Putih untuk menghormati Hari Kemerdekaan, Presiden Joe Biden merujuk insiden penembakan di pinggiran Kota Chicago, di negara bagian Illinois ini sebagai hal yang mengingatkan bahwa tidak ada yang dapat menjamin keberlangsungan demokrasi, karena hal itu â\u0080\u009charus diperjuangkan, dipertahankan, dan didapatkan dengan memberikan suara (dalam pemilu).â\u0080\u009d\n\n\nBiden mencuit di Twitter betapa ia dan ibu negara, Jill Biden, terkejut dengan aksi kekerasan senjata api yang tidak berperikemanusiaan dan kembali menimbulkan rasa sedih pada warga Amerika saat Hari Kemerdekaan.\n\n\n\n\nSementara Wakil Presiden Kamala Harris, selain menyampaikan doa dan belasungkawa kepada korban dan keluarga, ia mencuit betapa penembakan ini menjadi â\u0080\u009cpengingat yang jelas bahwa lebih banyak yang harus dilakukan untuk mengatasi kekerasan senjata apiâ\u0080\u009d di Amerika.Â [em/lt]"
    },
    {
        "title": "Pemerintah Libya: Warga Berhak Lakukan Protes Damai",
        "link": "https://www.voaindonesia.com/a/pemerintah-libya-warga-berhak-lakukan-protes-damai/6645427.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbWVyaW50YWgtbGlieWEtd2FyZ2EtYmVyaGFrLWxha3VrYW4tcHJvdGVzLWRhbWFpLzY2NDU0MjcuaHRtbA==",
        "description": "Juru bicara salah satu dari dua pemerintahan di Libya yang saling bersaing, pada Senin (4/7), mengatakan rakyat negara itu berhak menyampaikan protes, tetapi mengingatkan bahwa Kementerian Dalam Negeri akan â\u0080\u009cmengambil tindakan tegasâ\u0080\u009d terhadap siapa pun yang â\u0080\u009cmembahayakan kehidupan warga negara atau merusak properti publik.â\u0080\u009d\n\n\nMohamed Hamouda, juru bicara pemerintahan Perdana Menteri Abdul Hamid Dbeibah, berbicara di ibu kota Tripoli, beberapa hari setelah pengunjuk rasa menyerbu parlemen di bagian timur negara itu.\n\n\n\nâ\u0080\u009cMenteri Dalam Negeri Khalid Mazen menekankan pentingnya hak ini, jaminan hak untuk menyampaikan protes, dan bahwa semua warga negara yang damai memiliki hak ini, dan merupakan tugas pemerintah untuk melindungi semua demonstran selain tentunya melindungi semua fasilitas publik dan swasta,â\u0080\u009d ujarnya. Ia menambahkan bahwa pihak â\u0080\u009cKemendagri akan mengambil tindakan tegas untuk mencegah siapa pun yang berupaya merugikan, membahayakan kehidupan warga, atau merusak properti publik.â\u0080\u009d\n\n\n\n\nRatusan demonstran turun ke jalan-jalan di Tripoli dan kota-kota lain di Libya, pada Jumat (1/7) lalu. Sebagian demonstran menyerang dan membakar gedung-gedung pemerintah, termasuk gedung DPR yang terletak di timur Kota Tobruk.\n\n\nDemonstrasi pada hari Jumat itu terjadi sehari setelah para pemimpin parlemen dan majelis legislatif lainnya yang berkantor di Tripoli gagal mencapai kesepakatan soal pemilu dalam pembicaraan yang dimediasi PBB di Jenewa.\n\n\nMenurut PBB, perselisihan yang terjadi saat ini lebih pada soal persyaratan kelayakan untuk menjadi kandidat.\n\n\n\n\nLibya gagal melangsungkan pemilu pada bulan Desember tahun lalu, menyusul munculnya sengketa hukum, kehadiran calon presiden yang kontroversial, dan keberadaan milisi jahat dan pejuang asing di negara itu.\n\n\nKegagalan melangsungkan pemilu itu menjadi pukulan besar bagi upaya internasional untuk membawa perdamaian di negara itu. Hal ini sekaligus membuka babak baru dalam kebuntuan politik yang telah berlangsung lama, dengan keberadaan dua pemerintahan yang saling bersaing dan mengklaim kekuasaan setelah langkah-langkah menuju persatuan tahun lalu.\n\n\nSelain pemerintahan Perdana Menteri Abdul Hamid Dbeibah di Tripoli, ada pula pemerintahan Perdana Menteri Fathy Bashagha â\u0080\u0093 yang ditunjuk oleh parlemen bulan Februari lalu â\u0080\u0093 yang berkantor di bagian timur Libya.\n\n\n\n\nDbeibah dan Bashagha sama-sama mengklaim kekuasaan.\n\n\nPersaingan itu memicu kekhawatiran bahwa negara kaya minyak itu dapat kembali berperang.\n\n\nLibya telah dikoyak berbagai konflik sejak pemberontakan yang didukung NATO menggulingkan dan membunuh penguasa lama Moammar Gadhafi pada tahun 2011. Selama bertahun-tahun Libya terpecah antara pemerintaham di timur dan barat, yang masing-masing didukung oleh milisi dan pemerintah asing berbeda. [em/lt]"
    },
    {
        "title": "ACT Minta Maaf pada Donatur dan Masyarakat Indonesia",
        "link": "https://www.voaindonesia.com/a/act-minta-maaf-pada-donatur-dan-masyarakat-indonesia/6644428.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FjdC1taW50YS1tYWFmLXBhZGEtZG9uYXR1ci1kYW4tbWFzeWFyYWthdC1pbmRvbmVzaWEvNjY0NDQyOC5odG1s",
        "description": "Lembaga filantropi Aksi Cepat Tanggap (ACT) menyampaikan permintaan maaf terkait dugaan penyelewengan pengelolaan dana."
    },
    {
        "title": "PBB: Lebanon dalam Situasi Krisis",
        "link": "https://www.voaindonesia.com/a/pbb-lebanon-dalam-situasi-krisis/6644994.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BiYi1sZWJhbm9uLWRhbGFtLXNpdHVhc2kta3Jpc2lzLzY2NDQ5OTQuaHRtbA==",
        "description": "PBB mengingatkan Lebanon berada dalam keadaan krisis, dengan jutaan orang kehilangan pekerjaan dan menderita kekurangan makanan, obat-obatan, BBM dan kebutuhan penting lainnya."
    }
]