[
    {
        "title": "PBB: Lebih dari 828 Juta Orang Terancam Kelaparan pada 2021",
        "link": "https://www.voaindonesia.com/a/pbb-828-juta-orang-lebih-terancam-kelaparan-pada-2021/6648592.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BiYi04MjgtanV0YS1vcmFuZy1sZWJpaC10ZXJhbmNhbS1rZWxhcGFyYW4tcGFkYS0yMDIxLzY2NDg1OTIuaHRtbA==",
        "description": "Perserikatan Bangsa-Bangsa pada Rabu (6/7) memperingatkan bahwa dunia telah gagal memberantas kelaparan, karena sebanyak 828 juta orang lebih dalam keadaan kesulitan memperoleh makanan pada tahun 2021. Jumlah tersebut 150 juta lebih banyak daripada jumlah yang tercatat sebelum pandemi COVID-19 melanda pada 2019.\n\n\nLaporan Status Ketahanan Pangan dan Gizi, yang dirilis pada Rabu, merupakan upaya kolaboratif dari lima badan PBB, termasuk Organisasi Pangan dan Pertanian dan Program Pangan Dunia. Data mereka menunjukkan bahwa pendorong utama kerawanan pangan dan kekurangan gizi adalah konflik, perubahan iklim dan guncangan ekonomi, ditambah dengan kesenjangan yang semakin besar.\n\n\n\n\nâ\u0080\u009cPerang yang sedang berlangsung di Ukraina, berikut konflik-konflik berkepanjangan lainnya di seluruh dunia, semakin mengganggu rantai pasokan dan mendorong kenaikan harga makanan, biji-bijian, pupuk dan energi, yang menyebabkan kekurangan dan inflasi harga pangan yang tinggi,â\u0080\u009d kata Direktur Jenderal FAO Qu Dongyu dalam penyampaian laporan kepada negara-negara anggota PBB.\n\n\nPada tahun 2021 saja terdapat sekitar 2,3 miliar orang tidak memiliki akses cukup ke pangan. Secara regional, kelaparan terus meningkat di wilayah Afrika di mana 278 juta orang terkena dampaknya. Sementara itu di Asia, 425 juta orang mengalami kelaparan, disusul oleh Amerika Latin dan Karibia di mana 56,5 juta orang terkena dampak kelaparan.\n\n\n\n\nHampir 3,1 miliar orang tidak mampu mengkonsumsi makanan sehat pada tahun 2020. Jumlah tersebut meningkat sebanyak 112 juta orang dibandingkan tahun 2019. Badan-badan PBB mengatakan angka itu mencerminkan kenaikan harga pangan karena dampak ekonomi dari pandemi dan langkah-langkah yang dilakukan untuk membendungnya.\n\n\n\nLaporan tersebut mendesak pemerintah-pemerintah di seluruh dunia untuk mengalokasikan kembali sumber daya yang ada ke sektor pertanian secara lebih efisien, dengan alasan bahwa hasil yang lebih baik, seperti makanan sehat yang lebih berlimpah, tidak selalu membutuhkan lebih banyak investasi. Perhatian juga harus diberikan pada kebijakan, termasuk pembatasan perdagangan dan pasar, yang dapat menghambat akses ke makanan berkualitas dengan harga terjangkau. [lt/em]"
    },
    {
        "title": "Taliban Katakan Tidak akan Tuntut Mantan Pejabat yang Korup",
        "link": "https://www.voaindonesia.com/a/taliban-katakan-tidak-akan-tuntut-mantan-pejabat-yang-korup/6648587.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RhbGliYW4ta2F0YWthbi10aWRhay1ha2FuLXR1bnR1dC1tYW50YW4tcGVqYWJhdC15YW5nLWtvcnVwLzY2NDg1ODcuaHRtbA==",
        "description": "Taliban mengatakan mereka tidak akan meminta pertanggungjawaban para mantan pejabat Afghanistan atas korupsi besar-besaran yang menggagalkan proyek pembangunan yang didanai oleh donor dan berkontribusi pada runtuhnya bekas Republik Afghanistan itu.\n\n\n\nâ\u0080\u009cMereka yang memelihara dan memperkaya diri mereka sendiri selama invasi sebelumnya dan yang (menjabat selama) pendudukan Amerika Serikat, memiliki properti dan aset dan (kondisinya) tetap akan seperti itu,â\u0080\u009d kata juru bicara utama Taliban Zabihullah Mujahid kepada VOA Pashto.\n\n\n\n\nMantan pejabat yang diduga melakukan korupsi akan diadili, katanya, hanya jika mereka menyita properti pribadi atau aset publik selama dua dekade terakhir.\n\n\n\nDitanya tentang properti yang mungkin diperoleh beberapa mantan pejabat Afghanistan melalui praktik korupsi di bekas pemerintahan Afghanistan, Mujahid mengatakan, â\u0080\u009cindividu yang menyalahgunakan sistem sebelumnyaâ\u0080\u009d tidak akan menghadapi pertanggungjawaban hukum dan akan tetap mendapatkan kekayaan mereka.\n\n\n\nDibiayai oleh donor asing, bekas Republik Afghanistan secara konsisten berada di peringkat lima negara paling korup di dunia.\n\n\n\n\nâ\u0080\u009cKorupsi menimbulkan kerusakan signifikan pada upaya AS untuk merekonstruksi Afghanistan dan memperkuat institusinya,â\u0080\u009d kata Philip LaVelle, direktur urusan publik untuk Inspektur Jenderal Khusus untuk Rekonstruksi Afghanistan (SIGAR). Lembaga ini berperan sebagai pemantau pemerintah AS untuk bantuan ke Afghanistan, kata LaVelle kepada VOA.\n\n\n\nDari tahun 2002 hingga 2021, AS menghabiskan lebih dari $145 miliar untuk proyek-proyek rekonstruksi dan pembangunan di Afghanistan sementara donor lain seperti Uni Eropa juga menyalurkan miliaran dolar untuk tujuan yang sama. [lt/em]"
    },
    {
        "title": "AS Sasar Perusahaan Hong Kong dan UEA dalam Sanksi Baru terhadap Iran",
        "link": "https://www.voaindonesia.com/a/as-sasar-perusahaan-hong-kong-dan-uea-dalam-sanksi-baru-terhadap-iran/6648582.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLXNhc2FyLXBlcnVzYWhhYW4taG9uZy1rb25nLWRhbi11ZWEtZGFsYW0tc2Fua3NpLWJhcnUtdGVyaGFkYXAtaXJhbi82NjQ4NTgyLmh0bWw=",
        "description": "Amerika Serikat, pada Rabu (6/7), menjatuhkan sanksi terhadap jaringan perusahaan Hong Kong, Uni Emirat Arab, dan perusahaan-perusahaan lain yang dituduh membantu mengirimkan dan menjual produk minyak dan petrokimia Iran ke Asia Timur. Langkah itu merupakan bagian dari tekanan terhadap Teheran ketika Washington berusaha menghidupkan kembali kesepakatan nuklir Iran yang dibuat pada 2015.\n\n\n\nDepartemen Keuangan AS mengatakan dalam sebuah pernyataan bahwa sejumlah individu dan perusahaan menggunakan jaringan perusahaan yang berbasis di Teluk Persia untuk memfasilitasi pengiriman dan penjualan produk bernilai ratusan juta dolar dari perusahaan-perusahaan Iran ke Asia Timur.\n\n\n\n\nDi Doha pekan lalu, pembicaraan tidak langsung antara Teheran dan Washington berakhir tanpa terobosan tentang bagaimana menyelamatkan pakta nuklir Iran tahun 2015.\n\n\n\nDi antara perusahaan-perusahaan yang dikenai sanksi Rabu (6/7) adalah Jam Petrochemical Co. yang berbasis di Iran, yang oleh Washington dituduh mengekspor produk petrokimia ke perusahaan-perusahaan di seluruh Asia Timur, banyak di antaranya dikirim ke China.\n\n\n\nPerusahaan Edgar Commercial Solutions juga menjadi target dalam sanksi tersebut di mana menurut Departemen Keuangan AS perusahaan itu membeli dan mengekspor produk petrokimia dari perusahaan Iran yang dikenai sanksi. Washington mengatakan perusahaan itu menggunakan perusahaannya yang berbasis di Hong Kong, Lustro Industry Limited, yang juga dikenai sanksi yang dijatuhkan pada Rabu, untuk menyamarkan perannya dalam pembelian massal produk petrokimia Iran.\n\n\n\n\nAli Almutawa Petroleum and Petrochemical Trading, yang menurut Washington adalah perusahaan samaran untuk Triliance Petrochemical Co. yang didukung AS, termasuk di antara beberapa perusahaan yang berbasis di Uni Emirat Arab yang menjadi sasaran sanksi tersebut.\n\n\n\nPerusahaan-perusahaan yang berbasis di Vietnam dan Singapura juga dimasukkan ke dalam daftar sanski baru itu.\n\n\n\nLangkah Departemen Keuangan tersebut ditujukan untuk membekukan aset di Amerika milik sejumlah individu yang dikenai sanksi dan umumnya melarang warga AS untuk berurusan dengan perusahaan atau orang-orang yang terkena sanksi. Mereka yang berurusan dengan individu dan entitas yang ditarget juga dapat dikenai sanksi. [lt/em]"
    },
    {
        "title": "Ukraina Desak Warganya untuk Tinggalkan Provinsi Donetsk yang Diserang Rusia",
        "link": "https://www.voaindonesia.com/a/ukraina-desak-warganya-untuk-tinggalkan-provinsi-donetsk-yang-diserang-rusia/6648578.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3VrcmFpbmEtZGVzYWstd2FyZ2FueWEtdW50dWstdGluZ2dhbGthbi1wcm92aW5zaS1kb25ldHNrLXlhbmctZGlzZXJhbmctcnVzaWEvNjY0ODU3OC5odG1s",
        "description": "Para pejabat Ukraina, pada Rabu (6/7), mengatakan kepada penduduk yang tersisa di Provinsi Donetsk, Ukraina timur, untuk menyelematkan diri ke daerah-daerah yang lebih aman. Sementara itu, Rusia melancarkan serangan baru dalam upaya untuk mengambil kendali penuh wilayah industri Donbas.\n\n\n\nâ\u0080\u009cRusia telah mengubah seluruh wilayah Donetsk menjadi tempat yang berbahaya bagi warga sipil,â\u0080\u009d kata administrator militer regional Donetsk Pavlo Kyrylenko kepada media Ukraina.\n\n\n\nâ\u0080\u009cSaya meminta semua orang untuk mengungsi,â\u0080\u009d katanya. â\u0080\u009cEvakuasi menyelamatkan nyawa.â\u0080\u009d\n\n\n\n\nRusia sudah menguasai 55 persen Provinsi Donetsk setelah mengatakan bahwa dalam beberapa hari terakhir telah sepenuhnya mengambil alih provinsi tetangganya, Luhansk. Presiden Rusia Vladimir Putin mengatakan salah satu tujuan utama dari invasi yang telah berlangsung selama empat setengah bulan ke Ukraina itu adalah kontrol penuh sektor timur, wilayah Donbas yang sebagian besar penduduknya berbahasa Rusia yang meliputi dua provinsi.\n\n\n\nBeberapa orang Ukraina menolak meninggalkan Donetsk, tetapi Kyrylenko mengatakan hanya sekitar 340.000 orang yang tersisa dari populasi sebelum perang yang berjumlah hampir 1,7 juta.\n\n\n\nHanya sekitar 23.000 orang yang masih berada di Sloviansk, salah satu wilayah yang menjadi target terbaru hantaman meriam Rusia, dari 107.000 orang sebelum perang, kata Wali Kota Vadim Lyakh. Meningkatnya serangan Rusia ikut mendorong proses evakuasi.\n\n\n\nPerusahaan Kereta Api Ukraina mengatakan akan menambah jumlah kereta untuk memudahkan evakuasi.\n\n\n\n\nPara pejabat Ukraina mengatakan serangan Rusia menewaskan sedikitnya delapan warga sipil pada hari terakhir dan melukai 25 lainnya, sementara kelompok separatis pro-Rusia mengatakan serangan yang dilancarkan oleh pasukan Ukraina menewaskan empat warga sipil. Ukraina mengatakan sebagian besar korbannya terjadi di Donetsk.\n\n\n\nTerlepas dari klaim Putin bahwa Rusia telah merebut Luhansk, Serhiy Haidai, gubernur regional provinsi itu, membantahnya. Dia mengatakan pertempuran sengit masih berlanjut di desa-desa sekitar Lysychansk, kota tempat tentara Ukraina mundur, dan yang direbut oleh pasukan Rusia pada Minggu (3/7).\n\n\n\nDia menuduh pasukan Rusia â\u0080\u009cmembakar dan menghancurkan segala sesuatu di jalan yang mereka lewati.â\u0080\u009d [lt/em]\n\n\n\nSebagian informasi untuk laporan ini berasal dari The Associated Press, Reuters dan Agence France-Presse"
    },
    {
        "title": "Biden: Departemen Kehakiman Kaji Potensi Pelanggaran Hak Sipil dalam Kasus Penembakan Walker",
        "link": "https://www.voaindonesia.com/a/biden-departemen-kehakiman-kaji-potensi-pelanggaran-hak-sipil-dalam-kasus-penembakan-walker/6648574.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JpZGVuLWRlcGFydGVtZW4ta2VoYWtpbWFuLWthamktcG90ZW5zaS1wZWxhbmdnYXJhbi1oYWstc2lwaWwtZGFsYW0ta2FzdXMtcGVuZW1iYWthbi13YWxrZXIvNjY0ODU3NC5odG1s",
        "description": "Presiden Amerika Serikat Joe Biden mengatakan Departemen Kehakiman AS akan mengajukan gugatan hukum jika menemukan pelanggaran dalam kasus kematian Jayland Walker di Ohio.\n\n\nBiden menyampaikan pernyataan itu pada Rabu (6/7) ketika mengunjungi negara bagian Ohio untuk menyoroti langkah federal guna menopang dana pensiun jutaan orang yang masih bekerja atau sudah pensiun, yang kini bermasalah.\n\n\n\n\nKepolisian Akron pada Minggu (3/7) lalu merilis video dari kamera tubuh polisi yang terlibat dalam penembakan Jayland Walker, 25, yang tewas dalam pengejaran polisi pada 27 Juni lalu. Pengejaran tersebut berawal dari upaya menghentikan kendaraan milik pria kulit hitam itu atas dugaan pelanggaran lalu lintas. Wali Kota menyebut penembakan itu â\u0080\u009cmemilukan,â\u0080\u009d dan memohon masyarakat bersabar menunggu hasil penyelidikan.\n\n\nBelum jelas berapa jumlah tembakan sesungguhnya yang dilepaskan oleh delapan polisi yang terlibat dalam insiden itu, tetapi Walker mengalami lebih dari 60 luka. Seorang pengacara keluarga Walker mengatakan sebagian petugas bahkan masih terus menembaki Walker saat ia sudah tersungkur ke tanah.\n\n\nKepala Kepolisian Akron Steve Mylett mengatakan sebelumnya polisi berusaha menghentikan mobil Walker sekitar pukul 00.30 dini hari waktu setempat karena pelanggaran lalu lintas dan piranti mobil, namun kurang dari satu menit sejak pengejaran itu terjadi, terdengar suara tembakan dari mobil dan kamera polisi menangkap apa yang tampak seperti moncong senjata dari dalam mobil Walker.\n\n\n\n\nHal ini mengubah sifat kasus ini dari â\u0080\u009cpenghentian kendaraan karena pelanggaran lalu lintas rutinâ\u0080\u009d menjadi â\u0080\u009cmasalah keselamatan publik,â\u0080\u009d tambah Mylett.\n\n\nVideo kamera tubuh polisi menunjukkan apa yang terjadi setelah pengejaran selama sekitar enam menit. Beberapa polisi yang dilengkapi dengan senjata, berteriak-teriak seraya berjalan mendekati mobil Walker yang melambat, sementara Walker tampak keluar dari pintu penumpang dan berlari menuju tempat parkir. Polisi mengejarnya selama sekitar 10 detik, sebelum akhirnya melepaskan tembakan dari berbagai arah selama sekitar 6 sampai 7 detik. [em/lt]"
    },
    {
        "title": "Penjara di Abuja, Nigeria Dibobol, 900 Napi  Berhasil Kabur",
        "link": "https://www.voaindonesia.com/a/penjara-di-abuja-nigeria-dibobol-900-napi-berhasil-kabur/6648564.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbmphcmEtZGktYWJ1amEtbmlnZXJpYS1kaWJvYm9sLTkwMC1uYXBpLWJlcmhhc2lsLWthYnVyLzY2NDg1NjQuaHRtbA==",
        "description": "Hampir sebanyak 900 narapidana berhasil melarikan diri pada Rabu (6/7) ketika penjara yang terletak di ibu kota Abuja, Nigeria, dibobol. Para pejabat menilai pembobolan itu dilakukan oleh kelompok pemberontak ekstremis Islam di wilayah tersebut.\n\n\n\nJuru bicara Lembaga Pemasyarakatan Nigeria Umar Abubakar mengatakan setidaknya 443 dari 879 narapidana hingga kini masih buron. Sementara ratusan lainnya telah ditangkap kembali atau diserahkan ke kantor polisi.\n\n\n\n\nPemberontak â\u0080\u009csangat bertekadâ\u0080\u009d menyerang penjara dengan keamanan maksimum Kuje, di Abuja, pada Selasa (5/7), dengan menggunakan â\u0080\u009cbahan peledak berkekuatan tinggi,â\u0080\u009d menewaskan seorang penjaga penjara yang sedang bertugas.\n\n\n\nLedakan dan tembakan terdengar sekitar pukul 10 malam di daerah Kuje, ketika para penyerang tiba dan memaksa masuk ke dalam penjara melalui lubang yang tercipota akibat ledakan sebelumnya.\n\n\n\nKelompok pemberontak ekstremis yang menyerang penjara itu telah melancarkan pemberontakan di wilayah timur laut Nigeria selama lebih dari sepuluh tahun.\n\n\n\n\nSerangan terhadap fasilitas penjara itu berhasil membebaskan banyak anggota kelompok ekstremis itu yang ditahan di sana, kata petugas penjara.\n\n\n\nPenjara dengan keamanan maksimum Kuje memiliki hampir 1.000 narapidana, termasuk 64 tersangka kelompok eksteremis Boko Haram, yang semuanya telah kabur dari penjara itu. [em/lt]"
    },
    {
        "title": "Ledakan Terpisah Tewaskan 2 Orang di Somalia",
        "link": "https://www.voaindonesia.com/a/ledakan-terpisah-tewaskan-2-orang-di-somalia/6648558.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2xlZGFrYW4tdGVycGlzYWgtdGV3YXNrYW4tMi1vcmFuZy1kaS1zb21hbGlhLzY2NDg1NTguaHRtbA==",
        "description": "Seorang petugas keamanan dan seorang pria yang dibebaskan dari penjara Italia setelah ditahan selama 16 tahun dalam kasus salah vonis, tewas dalam dua serangan terpisah di Somalia.\n\n\n\nPihak berwenang mengatakan bahan peledak pertama menarget kendaraan yang membawa petugas polisi di kota Afgooye, yang berjarak sekitar 30 kilometer barat daya dari ibu kota Somalia,Â  Mogadishu. Petugas tersebut diidentifikasi sebagai Mohamed Abdi Madobe.\n\n\n\nPejabat keamanan di Afgooye mengukuhkan kepada VOA bahwa petugas itu tewas ketika ranjau darat yang ditanam di dekat jembatan sungai menarget kendaraannya.\n\n\n\n\nKelompok militan Al-Shabab mengaku bertanggung jawab atas serangan tersebut.\n\n\n\nInsiden kedua menewaskan seorang pria yang baru saja menjalani hukuman hampir 16 tahun di penjara Italia.\n\n\n\nPria tersebut yang bernama Omar Hashi Hassan tewas oleh bom yang dipasang di mobilnya di distrik Dharkenley Mogadishu, menurut juru bicara polisi Somalia Abdifatah Adan, yang berbicara kepada VOA melalui telepon.\n\n\n\n\nHassan dinyatakan bersalah atas pembunuhan reporter Italia Ilaria Alpi dan juru kameranya, Milan Hrovatin pada 20 Maret 1994. Hassan kemudian dibebaskan setelah pengadilannya dinyatakan cacat hukum.\n\n\n\nBelum ada kelompok yang mengaku bertanggung jawab atas pengeboman di Mogadishu itu. [lt/em]"
    },
    {
        "title": "Jelang Forum Menteri Luar Negeri G20, China Kecam AS dan NATO",
        "link": "https://www.voaindonesia.com/a/jelang-forum-menteri-luar-negeri-g20-china-kecam-as-dan-nato/6648542.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2plbGFuZy1mb3J1bS1tZW50ZXJpLWx1YXItbmVnZXJpLWcyMC1jaGluYS1rZWNhbS1hcy1kYW4tbmF0by82NjQ4NTQyLmh0bWw=",
        "description": "China, pada Rabu (6/7), melancarkan serangan pedas terhadap Amerika Serikat dan NATO, beberapa hari sebelum pertemuan antara Menteri Luar Negeri China Wang Yi dan Menteri Luar Negeri AS Antony Blinken berlangsung di Bali.\n\n\nPernyataan juru bicara Kementerian Luar Negeri China Zhao Lijian itu menggarisbawahi hubungan kedua negara yang semakin retak, dengan pendekatan China yang semakin konfrontatif dalam hubungan luar negerinya yang dengan keras menolak setiap kritik yang ditujukan kepadanya.\n\n\nDalam KTT NATO di Spanyol pekan lalu, Blinken menuduh China â\u0080\u009cberusaha merusak tatanan internasional berbasis aturan.â\u0080\u009d\n\n\n\n\nMembalas hal itu, Zhao pada Rabu mengatakan â\u0080\u009capa yang disebut tatanan internasional berbasis aturan itu sebenarnya adalah aturan yang dibuat oleh segelintir negara demi melayani kepentingan Amerika sendiri.â\u0080\u009d\n\n\nAmerika Serikat â\u0080\u009chanya menjalankan aturan internasional yang dianggap cocok (dengan kepentingan Amerika.red),â\u0080\u009d ujarnya, seraya menambahkan bahwa NATO â\u0080\u009cseharusnya meninggalkan keyakinan butanya pada kekuatan militer.â\u0080\u009d\n\n\nHubungan AS-China didominasi oleh perselisihan tentang masalah perdagangan dan hak asasi manusia, juga klaim teritorial soal Taiwan dan Laut Cina Selatan.\n\n\nChina telah menolak mengutuk perang Rusia di Ukraina yang berlangsung sejak 24 Februari lalu. Negara tersebut juga mengecam sanksi-sanksi yang dijatuhkan anggota-anggota NATO terhadap Rusia, dan menuduh Amerika Serikat dan sekutu-sekutunya telah memprovokasi konflik.\n\n\n\n\nDalam komentarnya yang panjang, Zhao menuding NATO â\u0080\u009ctelah secara sewenang-wenang melancarkan perang dan membunuh warga sipil yang tidak berdosa.â\u0080\u009d\n\n\nâ\u0080\u009cFakta membuktikan bahwa bukan China yang menimbulkan tantangan sistemik terhadap NATO, dan sebaliknya NATO yang menciptakan tantangan sistemik terhadap perdamaian dan keamanan dunia,â\u0080\u009d ujar Zhao.\n\n\nBlinken diperkirakan akan melangsungkan pertemuan dengan Wang pada Sabtu (9/7) di sela-sela pertemuan para menteri luar negeri anggota negara-negara G20 di Bali. [em/lt]"
    },
    {
        "title": "WHO: Wabah Cacar Monyet Meningkat Menjadi 6.000 Lebih Kasus",
        "link": "https://www.voaindonesia.com/a/who-wabah-cacar-monyet-meningkat-menjadi-6-000-lebih-kasus/6648085.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3doby13YWJhaC1jYWNhci1tb255ZXQtbWVuaW5na2F0LW1lbmphZGktNi0wMDAtbGViaWgta2FzdXMvNjY0ODA4NS5odG1s",
        "description": "Organisasi Kesehatan Dunia (WHO) mengatakan lebih dari 6.000 kasus cacar monyet telah dilaporkan di 58 negara, dengan lebih dari 80% kasus di Eropa.\n\n\nWHO diperkirakan akan menentukan apakah akan menyatakan wabah itu sebagai darurat kesehatan global, tingkat kewaspadaan tertinggi, pada akhir bulan ini, kata Direktur Jenderal Tedros Adhanom Ghebreyesus pada konferensi pers virtual dari Jenewa, Rabu (6/7).\n\n\n\"Saya terus khawatir dengan skala dan penyebaran virus ini di seluruh dunia,\" kata Tedros, sambil menambahkan bahwa karena kurangnya pengujian, banyak kasus yang tidak dilaporkan.\n\n\nInfeksi virus, yang endemik di Afrika ini, biasanya ringan dan mirip dengan flu, tetapi bisa menyebabkan kelainan pada tekstur kulit. Wabah saat ini, dimulai pada bulan Mei. Tidak jelas berapa tingkat kematian akibat virus ini sekarang, tetapi virus sebelumnya mengakibatkan kematian sekitar 1%.\n\n\n\n\nSebagian besar kasus virus terjadi pada laki-laki berusia 21 hingga 40 tahun, banyak di antaranya lewat berhubungan seks dengan laki-laki lain, kata Dr. Hans Henri P. Kluge, direktur regional WHO untuk Eropa dalam sebuah pernyataan Jumat.\n\n\nTetapi ia menambahkan bahwa \"sejumlah kecil kasus juga sekarang telah dilaporkan di antara anggota rumah tangga, kontak heteroseksual, dan kontak nonseksual, serta di antara anak-anak.\"\n\n\nKantor berita Associated Press melaporkan belum ada laporan kematian akibat cacar monyet di AS. [my/jm]"
    },
    {
        "title": "Mantan Penasihat Gedung Putih akan Bersaksi pada Panel 6 Januari",
        "link": "https://www.voaindonesia.com/a/mantan-penasihat-trump-akan-bersaksi-pada-panel-6-januari/6648076.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21hbnRhbi1wZW5hc2loYXQtdHJ1bXAtYWthbi1iZXJzYWtzaS1wYWRhLXBhbmVsLTYtamFudWFyaS82NjQ4MDc2Lmh0bWw=",
        "description": "Pat Cipollone, mantan penasihat Gedung Putih Donald Trump, dijadwalkan bersaksi, Jumat (8/7) di hadapan komite DPR yang menyelidiki serangan 6 Januari di Gedung Capitol AS, demikian menurut sumber yang mendapat pengarahan tentang masalah tersebut.\n\n\nCipollone, yang melaporkan tentangannya terhadap skema Trump untuk membatalkan kekalahannya dalam pemilihan 2020 membuatnya menjadi saksi yang sejak lama diharapkan dan berpotensi mengungkap peristiwa itu. Ia mendapat panggilan paksa dari komite itu minggu lalu setelah berminggu-minggu mendapat tekanan publik untuk menyampaikan kesaksiannya kepada panel itu.\n\n\nSumber yang mendapat pengarahan tentang masalah itu yang tidak mau disebutkan namanya, kepada kantor berita Associated Press mengatakan Cipollone setuju untuk bersaksi di hadapan komite melalui wawancara pribadi yang ditranskripsikan.\n\n\n\n\nSebagai pengacara senior Gedung Putih Trump, Cipollone berada di gedung Sayap Barat pada 6 Januari 2021, serta menghadiri pertemuan-pertemuan penting dalam minggu-minggu yang bergejolak setelah pemilihan ketika Trump dan rekan-rekannya â\u0080\u0093 termasuk anggota Kongres Partai Republik dan pengacara Rudy Giuliani â\u0080\u0093 berdebat dan merencanakan cara untuk menantang hasil pemilihan itu.\n\n\nPersetujuan Cipollone untuk berbicara kepada panel itu menyusul kesaksian dramatis minggu lalu dari mantan pembantu Trump di Gedung Putih, Cassidy Hutchinson. Pembantu muda dari mantan kepala staf Gedung Putih, Mark Meadows memberi komite itu laporan yang mencolok mengenai apa yang disaksikan dan dengarnya pada minggu-minggu itu dan menyampaikan kepada anggota Kongres kasus terjelas tentang bagaimana Trump atau beberapa sekutunya bisa menghadapi pertanggungjawaban pidana.\n\n\nCipollone dikatakan dengan lantang dan berulang kali memperingatkan Trump dan sekutunya terhadap upaya mereka untuk menantang pemilihan, mengancam untuk mengundurkan diri ketika Trump menginginkan perombakan dramatis di Departemen Kehakiman.\n\n\nSeorang saksi mengatakan Cipollone mengacu pada sebuah usulan surat yang membuat klaim palsu tentang penipuan pemilih sebagai \"tindakan bunuh diri.\" [my/jm]"
    }
]