[
    {
        "title": "China, Indonesia Tingkatkan Perdagangan Bilateral, Perkuat Kerja Sama",
        "link": "https://www.voaindonesia.com/a/china-indonesia-tingkatkan-perdagangan-bilateral-perkuat-kerja-sama/6674362.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2NoaW5hLWluZG9uZXNpYS10aW5na2F0a2FuLXBlcmRhZ2FuZ2FuLWJpbGF0ZXJhbC1wZXJrdWF0LWtlcmphLXNhbWEvNjY3NDM2Mi5odG1s",
        "description": "Presiden Joko Widodo bertemu dengan Presiden China Xi Jinping dan Perdana Menteri Li Keqiang di Beijing, Selasa (26/7). Jokowi menjadi salah satu pemimpin negara pertama yang berkunjung ke China, setelah Olimpiade Musim Dingin pada bulan Februari tahun ini.\n\n\nChina menyatakan komitmennya untuk memperdalam hubungan perdagangan dan mendukung penuh kepemimpinan Indonesia di ASEAN tahun depan. China juga memuji Indonesia sebagai mitra strategis yang baik. China sebaliknya mengkritik Amerika Serikat dalam beberapa bulan terakhir terkait isu Taiwan dan Ukraina dan juga praktik perdagangan dan Laut China Selatan.\n\n\n\nDalam pernyataan gabungan, mereka menyatakan â\u0080\u009c(China dan Indonesia) bertindak secara proaktif dan dengan rasa tanggung jawab yang besar untuk mempertahankan keamanan dan stabilitas regional. Kedua negara telah memberikan contoh bagi negara-negara berkembang yang berupaya meningkatkan kekuatan melalui persatuan dan kerja sama yang saling menguntungkan.â\u0080\u009d\n\n\n\nIndonesia merupakan mitra dagang China terbesar, yang merupakan sumber penting feronikel, batu bara, tembaga, dan gas alam bagi China.\n\n\n\n\nPada paruh pertama 2022, impor China dari Indonesia, sebagian besar komoditas, melonjak 34,2 persen, terbesar kedua setelah Rusia. China telah menyampaikan komitmen untuk menambah impor minyak sawit mentah sebesar satu juta ton, menurut Setneg.\n\n\n\nJokowi bertemu dengan Li dan Xi di Wisma Negara Diaoyutai, di mana pemimpin China menerima banyak pemimpin dunia termasuk Presiden AS Richard Nixon.\n\n\nSebagai presiden G20 tahun ini, Jokowi berupaya untuk memperbaiki keretakan dalam G20 akibat invasi Rusia ke Ukraina. Bulan lalu Jokowi berkunjung ke Ukraina dan bertemu dengan Presiden Volodymyr Zelenskyy. Ia juga bertemu dengan Presiden Putin di Moskow. Jokowi menyatakan kesediaannya menjadi â\u0080\u009cjembatan komunikasiâ\u0080\u009d antara kedua negara tersebut.\n\n\n\n\nMeskipun tidak mengutuk invasi Rusia ke Ukraina, China berulang kali menyerukan agar konflik segera diakhiri dan telah menawarkan untuk menfasilitasi pembicaraan damai.\n\n\n\nBeberapa negara anggota G20 telah mengancam memboikot KTT tahun ini jika Putin hadir.\n\n\n\nJokowi juga mengundang Xi untuk menghadiri KTT yang akan diadakan bulan November tahun ini, menurut pernyataan bersama. Namun tidak jelas apakah Presiden Xi akan hadir dalam KTT tersebut, meskipun dalam pernyataan gabungan itu â\u0080\u009cmenyampaikan terima kasihnya dan mendoakan semoga KTT berjalan dengan sukses.â\u0080\u009d [dw/es]"
    },
    {
        "title": "Harga Sarapan Pagi Warga New York Naik",
        "link": "https://www.voaindonesia.com/a/harga-sarapan-pagi-warga-new-york-naik/6674143.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2hhcmdhLXNhcmFwYW4tcGFnaS13YXJnYS1uZXcteW9yay1uYWlrLzY2NzQxNDMuaHRtbA==",
        "description": "Roti lapis isi keju, telur dan bacon adalah sarapan utama banyak warga kota New York. Namun karena inflasi, sarapan sederhana ini tak semurah seperti dulu."
    },
    {
        "title": "Presiden Taiwan Naik Kapal Perusak AL Awasi Latihan Perang",
        "link": "https://www.voaindonesia.com/a/presiden-taiwan-naik-kapal-perusak-al-awasi-latihan-perang/6674240.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3ByZXNpZGVuLXRhaXdhbi1uYWlrLWthcGFsLXBlcnVzYWstYWwtYXdhc2ktbGF0aWhhbi1wZXJhbmcvNjY3NDI0MC5odG1s",
        "description": "Militer Taiwan Selasa (26/7) melakukan latihan angkatan laut tahunan untuk menguji kemampuan pertahanan bersama melawan invasi dari laut. Presiden Taiwan menaiki kapal perang untuk menyaksikan latihan itu, yang melibatkan 20 kapal angkatan laut dan jet tempur. China memperingatkan bahwa usaha pulau itu menuju kemerdekaan akan menemui jalan buntu.\n\n\n\nUntuk kedua kali dalam enam tahun masa jabatannya, Presiden Taiwan Tsai Ing-wen, Selasa (26/7), naik ke kapal perang angkatan laut. Dia memuji tekad militer untuk mempertahankan pulau itu sambil mengawasi latihan angkatan laut dan udara tahunan terbesarnya.\n\n\n\n\nLatihan dilakukan di tengah meningkatnya tekanan militer dari China. Juru bicara Kementerian Pertahanan Taiwan, Sun Li-Fang, mengatakan, â\u0080\u009cDalam latihan hari ini, mengenai penembakan rudal oleh angkatan udara, memang ada satu rudal yang tidak mengenai sasaran, tetapi saya harus menjelaskan bahwa tujuan utama latihan ini bagi angkatan bersenjata adalah meningkatkan kemampuan tempur kita secara keseluruhan. Jadi, tidak peduli apakah mencapai sasaran atau tidak, semua yang kita lakukan dalam latihan ini sangat berarti.â\u0080\u009d\n\n\n\nSebagai bagian dari latihan tahunan \"Han Kuang\" Taiwan, 20 kapal perang termasuk fregat dan kapal perusak menembakkan peluru untuk mencegat dan menumpas serangan di lepas pantai timur laut Taiwan, sementara armada jet tempur F-16 dan pesawat tempur Ching-kuo buatan dalam negeri, meluncurkan serangan udara. Di kapal perusak rudal kelas Kidd Amerika yang dinonaktifkan di perairan kota pelabuhan Suao, Tsai tampak mengenakan pakaian militer dan menyapa tentara.\n\n\n\n\nâ\u0080\u009cUntuk semua saudara dan saudari yang berjuang di perairan: Latihan yang baru saja dilakukan, luar biasa. Ini menunjukkan kemampuan dan tekad para prajurit Republik China untuk membela negara. Mari terus bekerja keras dan menjaga tanah air kita bersama-sama,â\u0080\u009d tegasnya.\n\n\n\nMeningkatnya sikap tegas China terhadap Taiwan, yang diklaim sebagai wilayahnya, ditambah invasi Rusia ke Ukraina, memperbaharui perdebatan tentang bagaimana meningkatkan pertahanan. Kekhawatiran itu juga mendorong pihak berwenang Taiwan untuk meningkatkan persiapan jika terjadi serangan China.\n\n\n\nKepada wartawan pada briefing reguler di Beijing, Selasa (26/7), juru bicara kementerian luar negeri China Zhao Lijian mengatakan bahwa upaya Taiwan untuk menghadapi China secara militer pasti akan gagal.\n\n\n\n\nâ\u0080\u009cSaya ingin menggunakan kesempatan ini untuk mengatakan sesuatu kepada pihak berwenang Taiwan. Pihak berwenang Taiwan sedang mendesakkan kemerdekaan Taiwan. Ini adalah jalan buntu. Upaya Taiwan untuk menghadapi China secara militer bagaikan belalang yang hendak menghadang kereta. Pasti akan gagal,\" lanjutnya.\n\n\n\nChina menganggap Taiwan sebagai bagian dari wilayahnya dan tidak pernah meninggalkan kemungkinan menggunakan kekuatan militer untuk membawa pulau itu di bawah kendalinya. Taiwan menolak klaim kedaulatan Beijing dan bertekad mempertahankan kebebasan dan demokrasinya.[ka/ab]"
    },
    {
        "title": "Pelacak Likuid Ubah Langkah dalam Pengobatan Kanker",
        "link": "https://www.voaindonesia.com/a/pelacak-likuid-ubah-langkah-dalam-pengobatan-kanker/6674198.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbGFjYWstbGlrdWlkLXViYWgtbGFuZ2thaC1kYWxhbS1wZW5nb2JhdGFuLWthbmtlci82Njc0MTk4Lmh0bWw=",
        "description": "Teknologi baru yang mengidentifikasi apakah tumor telah menyebar pada pasien kanker payudara mungkin membantu mengubah pengobatan penyakit itu, menyingkirkan kebutuhan kemoterapi dan radiasi dalam beberapa kasus. Dengan teknologi ini, kemungkinannya lebih kecil untuk menyingkirkan jaringan sehat."
    },
    {
        "title": "Israel Kembali Hancurkan Rumah-rumah Palestina Tersangka Penyerang",
        "link": "https://www.voaindonesia.com/a/israel-kembali-hancurkan-rumah-rumah-palestina-tersangka-penyerang/6674072.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2lzcmFlbC1rZW1iYWxpLWhhbmN1cmthbi1ydW1haC1ydW1haC1wYWxlc3RpbmEtdGVyc2FuZ2thLXBlbnllcmFuZy82Njc0MDcyLmh0bWw=",
        "description": "Militer Israel, Selasa (26/7), menghancurkan rumah-rumah dua warga Palestina yang diduga membunuh seorang penjaga keamanan Israel di permukiman Tepi Barat pada April.\n\n\n\nVyacheslav Golev tewas akibat kasus penembakan di pintu masuk permukiman Yahudi di Tepi Barat pada 29 April. Kelompok militan Palestina Hamas mengaku bertanggung jawab atas serangan itu.\n\n\n\nMiliter Israel kemudian menangkap dua warga Palestina yang dicurigai melakukan serangan itu. Pada hari Selasa, tentara mengatakan telah menghancurkan tempat tinggal mereka di desa Qarawat Bani Hassan di Tepi Barat utara.\n\n\n\nDalam sebuah pernyataan, militer Israel mengatakan pasukannya menghadapi protes kekerasan sewaktu menghancurkan kedua rumah. Sejumlah bom api dan ban yang dibakar dilemparkan ke arah pasukan Israel.\n\n\n\n\nIsrael secara rutin menghancurkan rumah-rumah penyerang Palestina, baik yang tewas atau tertangkap saat melakukan serangan terhadap orang Israel. Israel mengatakan tindakan itu berfungsi sebagai pencegah kemungkinan terjadinya penyerangan pada masa depan. Orang-orang Palestina dan kelompok-kelompok HAM mengatakan bahwa praktik tersebut merupakan hukuman kolektif.\n\n\n\nPasukan Israel melangsungkan penggerebekan hampir setiap hari di Tepi Barat selama berbulan-bulan setelah serangkaian serangan mematikan yang menewaskan 19 orang Israel. Diduga, serangan dilakukan orang-orang Palestina.\n\n\n\nMiliter Israel menghadapi perlawanan selama beberapa aksi penggerebekan itu, yang dalam beberapa kasus menelan korban jiwa.\n\n\n\nLebih dari 60 warga Palestina tewas di tangan pasukan Israel sejak awal tahun, menurut penghitungan resmi Palestina.\n\n\n\nOrang-orang Palestina mengupayakan Tepi Barat, Jalur Gaza dan Yerusalem timur, wilayah yang direbut Israel dalam perang Timur Tengah pada tahun 1967, sebagai wilayah negara masa depan mereka. [ab/ka]"
    },
    {
        "title": "Taiwan Latihan Pukul Mundur Invasi China dalam Latihan Perang",
        "link": "https://www.voaindonesia.com/a/taiwan-latihan-pukul-mundur-invasi-china-dalam-latihan-perang/6674055.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RhaXdhbi1sYXRpaGFuLXB1a3VsLW11bmR1ci1pbnZhc2ktY2hpbmEtZGFsYW0tbGF0aWhhbi1wZXJhbmcvNjY3NDA1NS5odG1s",
        "description": "Taiwan mensimulasikan usaha menangkal serangan China dari laut dalam latihan perang tahunan, Selasa (26/7). Presiden Tsai Ing-wen memuji \"tekad\" militernya saat menyaksikan latihan itu di atas sebuah kapal perusak.\n\n\n\nTaiwan yang demokratis hidup di bawah ancaman terus-menerus serangan China, yang memandang pulau yang memiliki pemerintahan sendiri itu sebagai bagian dari wilayahnya dan akan direbut secara paksa jika perlu.\n\n\n\nPada hari kedua latihan perang tahunan terbesar di pulau itu, Tsai, yang mengenakan seragam militer, naik ke kapal perusak kelas Kee Lung untuk mengawasi latihan dengan amunisi sungguhan di lepas pantai timur Taiwan.\n\n\n\nJet-jet tempur dan kapal-kapal perang menembakkan berbagai jenis rudal untuk mencegat \"sekelompok kapal musuh\", kata militer.\n\n\n\nRoket-roket anti-kapal selam dan bom juga ditembakkan sementara kapal selam kelas Pedang Naga buatan Belanda berlatih melakukan manuver darurat, tambahnya.\n\n\n\n\n\"Latihan yang akurat dan solid yang dilakukan menunjukkan kemampuan dan tekad militer kami untuk melindungi wilayah kami dan membela negara kami,\" kata Tsai dalam pesannya.\n\n\n\nKehebohan di Beijing meningkat pesat sejak Tsai menjabat pada 2016, terutama setelah ia menolak pernyataan bahwa pulau itu adalah bagian dari China.\n\n\n\nKetika diminta untuk mengomentari latihan hari Selasa, Kementerian Luar Negeri China memperingatkan bahwa \"jalan menuju kemerdekaan adalah jalan buntu\".\n\n\n\n\"Upaya tidak berdasar Taiwan untuk menghadapi China daratan secara militer seperti belalang yang mencoba menghalangi kereta. Pada akhirnya akan gagal,\" kata juru bicaranya, Zhao Lijian.\n\n\n\n\nLatihan perang \"Han Kuang\" selama lima hari tahun ini menyimak pelajaran dari invasi Rusia ke Ukraina, yang telah meningkatkan kekhawatiran akan serangan China terhadap pulau itu.\n\n\n\nKepala CIA Bill Burns mengatakan pekan lalu Beijing tampaknya bertekad untuk menggunakan kekerasan di Taiwan, dengan pengalaman Rusia di Ukraina mempengaruhi perhitungannya tentang kapan dan bagaimana -- bukan apakah -- akan menyerang.\n\n\n\nSelat Taiwan, jalur perairan sempit yang memisahkan pulau itu dari China daratan, sering menjadi pusat pertikaian antara kedua pihak. Beijing bersikeras mengatakan bahwa selat itu bukan perairan internasional.\n\n\n\nPekan lalu China mengecam Washington sebagai \"perusak perdamaian\" di selat itu, menyusul rangkaian perjalanan kapal perang AS melalui jalur perairan tersebut. [ab/ka]"
    },
    {
        "title": "Tujuh Pemain Liga Rugby Nasional Australia Tolak Kenakan Jersey LGBTQ",
        "link": "https://www.voaindonesia.com/a/tujuh-pemain-liga-rugby-nasional-australia-tolak-kenakan-jersey-lgbtq/6674074.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3R1anVoLXBlbWFpbi1saWdhLXJ1Z2J5LW5hc2lvbmFsLWF1c3RyYWxpYS10b2xhay1rZW5ha2FuLWplcnNleS1sZ2J0cS82Njc0MDc0Lmh0bWw=",
        "description": "Tujuh pemain Manly Sea Eagles mengundurkan diri dari pertandingan Liga National Rugby (NRL) di Australia karena mereka tidak mau memakai jersey inklusi klub mereka.\n\n\n\nJersey tersebut menampilkan garis-garis pelangi di bagian depan dan kerahnya untuk mendukung penyertaan LGBTQ dalam olahraga. Klub itu berencana mengenakannya dalam pertandingan melawan Sydney Roosters.\n\n\n\nPelatih Sea Eagles Des Hasler, Selasa (26/7), mengatakan, ketujuh pemain memberi tahu pejabat klub bahwa mengenakan jersey seperti itu bertentangan dengan keyakinan budaya dan agama mereka. ''Mereka tidak akan bermain pada hari Kamis dan kami menerima keputusan mereka,'' katanya. â\u0080\u009cOrang-orang muda ini memiliki keyakinan yang kuat dan kami akan memberi mereka ruang dan dukungan yang mereka butuhkan.â\u0080\u009d\n\n\n\nMereka yang menolak mengenakan jersey itu adalah Josh Aloiai, Jason Saab, Christian Tuipulotu, Josh Schuster, Haumole Olakau'atu, Tolu Koula dan Toafofoa Sipley. Masing-masing skuad NRL terdiri 13 pemain utama dan empat pemain cadangan untuk setiap pertandingan.\n\n\n\n\nKetua Komisi NRL Australia Peter V'landys mengatakan ia memahami keputusan para pemain itu karena alasan agama dan budaya, tetapi menyuarakan pentingnya memasukkan dan menerima kelompok-kelompok marjinal dalam olahraga.\n\n\nâ\u0080\u009cSatu hal yang saya banggakan dengan liga rugby adalah kami memperlakukan semua orang sama,â\u0080\u009d kata V'landys. â\u0080\u009cKami tidak mempersoalkan warna kulit, orientasi seksual, atau ras Anda. Kita semua setara.â\u0080\u009d â\u0080\u009cKami tidak akan pernah mengambil langkah mundur untuk menjadikan olahraga kami inklusif. Tetapi pada saat yang sama kami tidak akan meremehkan kebebasan para pemain kami,â\u0080\u009d katanya,\n\n\n\nNRL tidak menyelenggarakan kompetisi rugby untuk LGBTQ, namun Vâ\u0080\u0099landys mengatakan, itu bisa menjadi pertimbangan pada musim-musim pertandingan mendatang. [ab/ka]"
    },
    {
        "title": "Para Ahli Serukan Tindakan untuk Atasi Wabah Cacar Monyet",
        "link": "https://www.voaindonesia.com/a/para-ahli-serukan-tindakan-untuk-atasi-wabah-cacar-monyet/6674071.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BhcmEtYWhsaS1zZXJ1a2FuLXRpbmRha2FuLXVudHVrLWF0YXNpLXdhYmFoLWNhY2FyLW1vbnlldC82Njc0MDcxLmh0bWw=",
        "description": "Di luar Afrika, di mana cacar monyet endemik, penyakit akibat virus itu telah menyebar dengan cepat, terutama melalui hubungan seks antar laki-laki. Organisasi Kesehatan Dunia (WHO) menyatakannya sebagai darurat kesehatan global selama akhir pekan.\n\n\n\nMeskipun dapat menyebabkan lesi yang sangat menyakitkan bagi sebagian orang, penyakit ini umumnya ringan dan dapat berlalu tanpa perlu perawatan intensif. Tetapi akses ke pengobatan dan vaksin yang ada sulit. Dan kesadaran akan penyakit itu sejauh ini rendah.\n\n\n\nPernyataan WHO bahwa cacar monyet adalah darurat kesehatan masyarakat yang menjadi keprihatinan internasional, dapat membuka pendanaan untuk berkolaborasi dalam berbagi vaksin dan perawatan. Dan para ahli kesehatan mengatakan, penting untuk mengejar ketertinggalan itu sekarang.\n\n\n\n\nUntuk organisasi nirlaba Test Postive Aware Network (TPAN), respons yang meningkat tidak bisa dilakukan lebih cepat. Pada Senin, TPAN menjadi tuan rumah gerakan vaksinasi cacar monyet di Chicago, Illinois. Tetapi puluhan orang tidak mendapatkan vaksin, menurut CEO Kara Eastman, karena kelompok itu tidak memiliki sumber daya yang cukup.\n\n\n\nâ\u0080\u009cSenin lalu, lebih dari 200 orang antre di sekitar gedung dan kami hanya memiliki 100 dosis vaksin. Hari ini juga demikian, banyak orang datang, banyak orang antre lebih awal. Sayangnya, kami harus menolak sebagian orang karena kami hanya memiliki 100 vaksin yang untuk dibagikan.â\u0080\u009d\n\n\n\nSejauh tahun ini, terdapat lebih dari 16.000 kasus cacar monyet di lebih dari 75 negara. [ka/ab]"
    },
    {
        "title": "Sedikitnya 21 Tewas, 30 Sakit di India Setelah Tenggak Miras Oplosan",
        "link": "https://www.voaindonesia.com/a/sedikitnya-21-tewas-30-sakit-di-india-setelah-tenggak-miras-oplosan/6674068.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NlZGlraXRueWEtMjEtdGV3YXMtMzAtc2FraXQtZGktaW5kaWEtc2V0ZWxhaC10ZW5nZ2FrLW1pcmFzLW9wbG9zYW4vNjY3NDA2OC5odG1s",
        "description": "Sedikitnya 21 orang tewas dan 30 lainnya jatuh sakit akibat mengonsumsi minuman keras (miras) oplosan di India barat, kata sejumlah pejabat, Selasa (26/7).\n\n\n\nMukesh Parmar, seorang pejabat senior, mengatakan, kematian terjadi di distrik Ahmedabad dan distrik Botad di negara bagian Gujarat, di mana pembuatan, penjualan dan konsumsi minuman keras dilarang. Belum diketahui bahan kimia apa yang digunakan untuk mengoplos miras tersebut.\n\n\n\nKantor berita Press Trust of India mengatakan polisi telah menahan beberapa tersangka penyelundup yang terlibat penjualan miras oplosan.\n\nÂ \n\n\n\n\nKematian akibat miras yang dibuat secara ilegal sering terjadi di India, di mana miras ilegal biasanya lebih murah dan sering dicampur bahan kimia seperti pestisida untuk meningkatkan potensinya.\n\n\n\nMiras ilegal juga telah menjadi industri yang sangat menguntungkan di berbagai penjuru India di mana para pembuat miras tidak membayar pajak dan menjual produk mereka dalam jumlah besar kepada orang-orang miskin dengan harga murah.\n\n\n\nPada tahun 2020, setidaknya 120 orang meninggal setelah mengonsumsi miras oplosan di negara bagian Punjab, India utara. [ab/ka]"
    },
    {
        "title": "Kemarahan Internasional atas Eksekusi di Myanmar Meningkat",
        "link": "https://www.voaindonesia.com/a/kemarahan-internasional-atas-eksekusi-di-myanmar-meningkat/6674021.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlbWFyYWhhbi1pbnRlcm5hc2lvbmFsLWF0YXMtZWtzZWt1c2ktZGktbXlhbm1hci1tZW5pbmdrYXQvNjY3NDAyMS5odG1s",
        "description": "Kemarahan internasional atas eksekusi empat tahanan politik Myanmar meningkat, Selasa (26/7), dengan munculnya kecaman-kecaman keras dari berbagai negara dan protes-protes akar rumput.\n\n\nPemerintah Myanmar yang dipimpin militer yang merebut kekuasaan dari pemimpin terpilih Aung San Suu Kyi pada Februari 2021 telah dituduh melakukan ribuan pembunuhan di luar proses hukum sejak itu, tetapi hukuman gantung yang diumumkan Senin adalah eksekusi resmi pertama negara itu dalam beberapa dasawarsa.\n\n\nâ\u0080\u009cKami merasa bahwa ini adalah kejahatan terhadap kemanusiaan,'' kata Menteri Luar Negeri Malaysia Saifuddin Abdullah, berbicara di samping Utusan Khusus PBB untuk Myanmar Noeleen Heyzer pada konferensi pers di Kuala Lumpur. Ia mengatakan eksekusi akan menjadi fokus pertemuan menteri luar negeri ASEAN yang akan datang, yang dimulai di Kamboja dalam waktu seminggu lagi.\n\n\n\n\nMalaysia adalah anggota kelompok ASEAN yang berpengaruh. ASEAN, berusaha menerapkan konsensus lima poin yang dicapainya di Myanmar tahun lalu yang menyerukan dialog di antara semua pihak terkait, penyediaan bantuan kemanusiaan, penghentian segera kekerasan dan kunjungan utusan khususnya untuk menemui semua pihak. Dengan eksekusi, katanya, â\u0080\u009ckami melihatnya seolah-olah junta mengolok-olok proses lima poin.''\n\n\nDi Bangkok, ratusan demonstran prodemokrasi menggelar aksi protes di luar kedutaan Myanmar, mengibarkan bendera dan meneriakkan slogan-slogan di tengah hujan lebat.\n\n\nâ\u0080\u009cPara diktator menggunakan kekuasaan mereka secara sewenang-wenang,'' teriak seorang pemuda melalui pengeras suara dalam kerumunan. Beberapa di antara mereka melambaikan foto Suu Kyi atau empat orang yang dieksekusi. ''Kami tidak bisa mentolerir ini lagi.''\n\n\nâ\u0080\u009cIni adalah tindakan biadab oleh rezim militer Myanmar,'' kata Menteri Luar Negeri Selandia Baru Nanaia Mahuta mengenai empat eksekusi yang dilakukan. â\u0080\u009cSelandia Baru mengutuk tindakan ini sekeras-kerasnya.â\u0080\u009d\n\n\n\n\nMenteri Luar Negeri Australia Penny Wong mengatakan dia 'terkejut' atas eksekusi tersebut. â\u0080\u009cAustralia menentang hukuman mati dalam segala situasi untuk semua orang,'' katanya.\n\n\nSebelumnya, Australia dan Selandia Baru bergabung dengan Uni Eropa, Jepang, Inggris, Amerika Serikat, Kanada, Norwegia, dan Korea Selatan mengeluarkan pernyataan bersama yang mengecam eksekusi tersebut.\n\n\nASEAN mengecam eksekusi tersebut sebagai â\u0080\u009csangat tercela''. Kelompok itu menyatakan, tindakan tersebut merupakan kemunduran bagi upaya kelompok itu dalam memfasilitasi dialog antara pimpinan militer dan para penentangnya. [ab/ka]"
    }
]