[
    {
        "title": "Kepala Bank Sentral AS: Inflasi Bakal Picu “Penderitaan”",
        "link": "https://www.voaindonesia.com/a/kepala-bank-sentral-as-inflasi-bakal-picu-penderitaan-/6718961.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlcGFsYS1iYW5rLXNlbnRyYWwtYXMtaW5mbGFzaS1iYWthbC1waWN1LXBlbmRlcml0YWFuLS82NzE4OTYxLmh0bWw=",
        "description": "Kepala Bank Sentral Amerika Jerome Powell hari Jumat (26/8) menyampaikan peringatan keras tentang tekad Bank Sentral untuk melawan inflasi dengan kenaikan suku bunga yang lebih tajam.Â Â Hal ini tampaknya akan menimbulkan penderitaan bagi orang Amerika karena melemahnya perekonomian dan kehilangan lapangan pekerjaan.Â \n\n\nPesan itu langsung menimbulkan dampak ke Wall Street.Â Â Dow Jones Industrial Average anjlok lebih dari 3% atau 1.008 point, dan ditutup di 32.283,40.Â Â Â \n\n\nâ\u0080\u009cIni adalah harga yang tidak menguntungkan yang harus dibayar untuk mengatasi inflasi,â\u0080\u009d ujar Powell dalam pidatonya di simposium ekonomi tahunan The Fed di Jackson Hole, Wyoming.Â Â \n\n\nâ\u0080\u009cTetapi kegagalan memulihkan stabilitas harga berarti munculnya penderitaan yang jauh lebih besar,â\u0080\u009d tambahnya lirih.Â \n\n\n\n\nPara investor telah mengharapkan sinyal dari Powell bahwa Bank Sentral akan segera memoderasi kenaikan suku bunganya pada akhir tahun ini jika inflasi menunjukkan tanda-tanda mereda.Â Â Tetapi Powell mengisyaratkan bahwa hal itu mungkin tidak akan terjadi dalam waktu dekat, dan dampaknya adalah nilai saham-saham akan turun tajam.Â \n\n\nKenaikan harga yang tidak terkendali telah memperburuk perekonomian sebagian besar orang Amerika, meskipun tingkat pengangguran telah turun ke level terendah dalam setengah abad terakhir ini, yaitu di 3,5%.Â Â Hal ini juga menciptakan risiko politik bagi Presiden Joe Biden dan Partai Demokrat di Kongres dalam pemilu sela musim gugur nanti.Â Â Partai Republik telah berulangkali mengecam paket dukungan keuangan bernilai 1,9 triliun dolar yang disetujui Kongres tahun lalu karena dinilai telah memicu inflasi. Â \n\n\nSelain Dow Jones,Â Standard&amp;Poor 500 juga anjlok 3,4% atau 141,46 point â\u0080\u0093 penurunan paling tajam dalam dua bulan terakhir â\u0080\u0093 dan ditutup pada 4.057,66.Â Â \n\n\nSaham-saham teknologi turun lebih tajam lagi, di mana Indeks Komposit Nasdaq anjlok 3,9% atau 497,56 point dan ditutup pada 12.141,71.Â Â Â \n\n\nSebagian pengamat di Wall Street memperkirakan perekonomian akan jatuh ke dalam resesi pada akhir tahun ini atau awal tahun depan.Â Â Mereka juga memperkirakan Bank Sentral akan mengubah kebijakan dan menurunkan suku bunga.Â Â Tetapi sejumlah pejabat Bank Sentral menolak hal itu.Â Â \n\n\n\n\nPernyataan Powell menunjukkam bahwa Bank Sentral berniat menaikkan suku bunga acuan lagi, menjadi sekitar 3,75% hingga 4% tahun depan.Â Â Kenaikan ini tidak akan terlalu tinggi, dengan harapan dapat memperlambat pertumbuhan sehingga dapat menakhlukkan inflasi.Â Â Â \n\n\nPada hari Jumat ini, ukuran inflasi yang dipantau ketat oleh Bank Sentral menunjukkan harga-harga sebenarnya turun 0,1% dari bulan Juni ke Juli.Â Â Meskipun terjadi lonjakan harga 6,3% pada Juli lalu dibanding 12 bulan sebelumnya, namun nilai itu turun dibanding lonjakan harga 6,8% pada bulan Juni â\u0080\u0093 yang merupakan tertinggi sejak tahun 1982.Â Â Penurunan harga ini sebagian besar dikarenakan penurunan harga BBM. Â \n\n\nDalam pidatonya hari Jumat, Powell mencatat bahwa sejarah inflasi yang tinggi terjadi pada tahun 1970an ketika Bank Sentral berusaha mengatasi lonjakan harga dengan kenaikan suku bunga yang terputus-putus.Â Â Belajar dari hal itu, Bank Sentral harus tetap fokus ujarnya.Â  [em/pp]"
    },
    {
        "title": "Peringatan Bank Sentral Picu Penurunan Tajam Bursa AS",
        "link": "https://www.voaindonesia.com/a/peringatan-bank-sentral-picu-penurunan-tajam-bursa-as-/6718960.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlcmluZ2F0YW4tYmFuay1zZW50cmFsLXBpY3UtcGVudXJ1bmFuLXRhamFtLWJ1cnNhLWFzLS82NzE4OTYwLmh0bWw=",
        "description": "Saham-saham turun tajam dalam penutupan pasar hari Jumat (26/8), setelah Kepala Bank Sentral Amerika Jerome Powell menghancurkan harapan Wall Street akan meredanya upaya mengatasi inflasi dengan menaikkan tingkat suku bunga.Â \n\n\nStandard&amp;Poor 500 anjlok 3,4% atau 141,46 point â\u0080\u0093 penurunan paling tajam dalam dua bulan terakhir setelah Powell mengatakan Bank Sentral kemungkinan perlu mempertahankan suku bunga yang cukup tinggi untuk memperlambat ekonomi selama beberapa waktu dan mengatasi inflasi tinggi yang sedang membelenggu Amerika.Â Â Standar&amp;Poor 500 ditutup pada 4.057,66. Â \n\n\nSaham-saham teknologi turun lebih tajam lagi, di mana Indeks Komposit Nasdaq anjlok 3,9% atau 497,56 point dan ditutup pada 12.141,71.Â Â Â \n\n\nSuku bunga yang lebih tinggi membantu meredam inflasi, tetapi juga merugikan harga asset.Â  [em/pp]"
    },
    {
        "title": "AS, China Sepakati Audit Akun Bisnis Perusahaan Berbasis di China",
        "link": "https://www.voaindonesia.com/a/as-china-sepakati-audit-akun-bisnis-perusahaan-berbasis-di-china-/6718945.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLWNoaW5hLXNlcGFrYXRpLWF1ZGl0LWFrdW4tYmlzbmlzLXBlcnVzYWhhYW4tYmVyYmFzaXMtZGktY2hpbmEtLzY3MTg5NDUuaHRtbA==",
        "description": "Pemerintah Amerika dan China hari Jumat (26/8) mengumumkan kesepakatan yang akan mengizinkan regulator AS mengakses akun-akun yang berbasis di China, suatu langkah awal yang penting agar sekitar 200 perusahaan China tidak dikeluarkan dari bursa saham Amerika.Â \n\n\nKesepakatan itu merupakan terobosan besar dalam perselisihan lama Amerika dan China. Â Â \n\n\nSelama lebih dari 10 tahun China tidak pernah mengizinkan regulator asing untuk memeriksa atau melakukan audit atas perusahaan-perusahaan China, dengan alasan untuk melindungi rahasia negara.Â \n\n\nDalam sebuah pernyataan hari Jumat, badan pengawas auditor Amerika â\u0080\u0093 Public Company Accounting Oversight Board Â atau Dewan Pengawas Akutansi Perusahaan Publik (PCAOB) â\u0080\u0093 mengatakan para pejabatnya telah menandatangani Pernyataan Protokol. Â Â \n\n\nPerjanjian yang ditandatangani bersama dengan China Securities Regulatory Commission (CSRC)Â atau Komisi Regulator Sekuritas China dan Kementerian Keuangan China akan memungkinkan akses penuh untuk memeriksa dan menyelidiki kantor akuntan publik terdaftar yang berbasis di daratan China dan Hong Kong â\u0080\u009csepenuhnya, konsisten dengan hukum Amerika.â\u0080\u009d Â \n\n\n\n\nPernyataan PCAOB itu menyatakan berdasarkan perjanjian itu mereka memiliki kebijakan tunggal untuk memilih perusahaan, penugasan audit, dan potensi pelanggaran yang akan diperiksa atau diselidiki, tanpa konsultasi atau masukan dari pihak berwenang China. Â \n\n\nMereka mengatakan telah membuat prosedur bagi inspektur dan penyelidik dewan itu untuk mengkaji dokumen-dokumen audit lengkap dengan semua informasi yang disertakan dan bagi PCAOB untuk menyimpan informasi sesuai kebutuhan. Â Â \n\n\nDewan itu juga dapat mewawancarai dan mengambil kesaksian dari semua personel yang terkait dengan audit yang diperiksa atau diselidiki oleh PCAOB. Â \n\n\nDewan itu mengatakan akan mempersiapkan inspekturnya di lapangan, yaitu di daratan China dan Hong Kong untuk memulai audit itu pada pertengahan September nanti.Â \n\n\nDalam pernyataannya, Ketua PCAOB Erica Y. Williams mengatakan meskipun perjanjian ini merupakan suatu terobosan, tetapi ini hanya langkah pertama. Â Ia menggarisbawahi bahwa â\u0080\u009cujian sebenarnya adalah apakah kata-kata yang disepakati di atas kertas itu akan diimplementasikan atau tidak.â\u0080\u009d Â \n\n\nWilliams mengatakan akan menginformasikan keputusan PCAOB soal apakah mereka dapat menyelesaikan pekerjaan tanpa hambatan atau tidak pada akhir tahun nanti.Â \n\n\nPCAOB akan memeriksa dan menyelidiki kantor akuntan publik yang terdaftar di lebih dari 50 yurisdiksi di seluruh dunia, sebagaimana diamanatkan KOngres. Â Namun selama lebih dari 10 tahun, China menghalang-halangi akses dewan itu untuk memeriksa kantor akuntan publik di daratan China dan Hong Kong.Â \n\n\nKongres Amerika pada tahun 2020 mengesahkan Holding Foreign Companies Accountable Act atau UU Akuntabilitas Perusahaan Asing yang mewajikan semua perusahaan yang terdaftar di bursa saham Amerika untuk tunduk pada inspeksi PCAOB atau dikeluarkan dari bursa oleh Komisi Sekuritas dan Bursa Amerika. Â Hal ini mendorong negosiasi antara Amerika dan China.Â  [em/pp]"
    },
    {
        "title": "Pentagon Luncurkan Rencana untuk Hindari Korban Sipil dalam Serangan",
        "link": "https://www.voaindonesia.com/a/pentagon-luncurkan-rencana-untuk-hindari-korban-sipil-dalam-serangan-/6718938.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbnRhZ29uLWx1bmN1cmthbi1yZW5jYW5hLXVudHVrLWhpbmRhcmkta29yYmFuLXNpcGlsLWRhbGFtLXNlcmFuZ2FuLS82NzE4OTM4Lmh0bWw=",
        "description": "Pentagon akan mendirikan sebuah pusat baru untuk mencegah jatuhnya korban warga sipil dalam berbagai operasi militer di seluruh dunia, lewat latihan dan pendidikan yang lebih baik, serta meningkatkan pemantauan sebelum meluncurkan serangan.Â Â Â \n\n\nRencana ini digagas oleh Menteri Pertahanan Lloyd Austin dan dirilis hari Kamis (26/8) di tengah meluasnya kecaman terhadap serangan udara Amerika di Kabul pada pertengahan Agustus 2021 lalu yang menewaskan 10 warga sipil, termasuk anak-anak, dalam penarikan mundur pasukan Amerika dari Afghanistan yang kacau.Â Â Â \n\n\n\n\nKecaman utama ditujukan terhadap serangan udara nirawak, di mana pengambilan keputusan untuk melancarkan serangan pada sebuah kendaraan yang diawasi oleh pihak intelijen dan dikonfirmasi untuk dibom, diambil terlalu cepat.Â Â Terbukti mereka menyasar mobil yang salah.Â  [em/pp]"
    },
    {
        "title": "Polandia, Korea Selatan Sepakati Perjanjian Militer Bernilai $5,8 Miliar",
        "link": "https://www.voaindonesia.com/a/polandia-korea-selatan-sepakati-perjanjian-militer-bernilai-5-8-miliar-/6718933.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BvbGFuZGlhLWtvcmVhLXNlbGF0YW4tc2VwYWthdGktcGVyamFuamlhbi1taWxpdGVyLWJlcm5pbGFpLTUtOC1taWxpYXItLzY3MTg5MzMuaHRtbA==",
        "description": "Polandia hari Jumat (26/8) menandatangani kesepakatan dengan Korea Selatan untuk membeli tank, howitzer dan amunisi senilai 5,8 miliar dolar ketika negara di Eropa itu meningkatkan pertahanan dalam menghadapi perang Rusia di Ukraina.Â \n\n\nWakil Perdana Menteri Polandia Mariusz Blaszczak, yang sekaligus merupakan menteri pertahanan, menandatangani kontrak untuk mengukuhkan kesepakatan itu dan menyerahkannya kepada Administrasi Program Akuisisi Pertahanan Korea Selatan, Eom Dong-hwan, di sebuah pangkalan militer di kota Morag, di bagian utara Polandia.Â \n\n\nâ\u0080\u009cKami mengamati dengan seksama apa yang terjadi di Ukraina dan kami menarik kesimpulan bahwa demi keamanan sangat penting untuk mengembangkan pasukan darat, pasukan lapis baja dan artileri,â\u0080\u009d ujar Blaszczak.Â Â Ditambahkannya, â\u0080\u009ctahun ini sepuluh tank K2 pertama akan dikirim ke sini, ke Pangkalan Militer Morag.â\u0080\u009dÂ Â Â \n\n\nBerbicara melalui seorang penerjemah, seorang menteri Korea Selatan menekankan pentingnya menjaga hubungan baik dan kepercayaan, dan bahwa kedua negara telah mengembangkan hubungan bisnis, sosial dan budaya mereka.Â Â Â \n\n\nKepala pabrik Korea Selatan yang terlibat dalam kontrak dan awak tank Polandia yang diperkirakan akan mengikuti pelatihan di Korea Selatan pada Oktober nanti, ikut menghadiri upacara itu.Â Â Â \n\n\n\n\nPemerintah konservatif Polandia telah berupaya memperkuat angkatan bersenjata negara itu dalam menanggapi agresi tetangga Rusia.Â Â Polandia, sebagaimana negara-negara Eropa lain dan Amerika, telah mengirim peralatan militer ke Ukraina selama perang yang sudah berlangsung hampir enam bulan itu.Â Â Pemerintah Polandia berusaha mengganti peralatan itu, termasuk dengan tank Abrams buatan Amerika.Â Â Â \n\n\nBerdasarkan kesepakatan dengan Korea Selatan itu, Polandia akan membeli 180 tank buatan Hanhwa Defense senilai 2,4 miliar dolar.Â Â Kesepakatan itu juga mencakup pelatihan, logistik, dan amunisi.Â Â Semua barang itu diharapkan tiba di Polandia pada akhir 2025.Â Â Â \n\n\nPolandia dan Korea Selatan juga berencana menandatangani kontrak pembelian 12 pesawat FA-50, pelatihan ringan dan pertempuran.Â Â Pesawat ini dibuat bersama oleh Korea Aerospace dan Lockheed Martin.Â Â Blaszczak mengatakan negaranya juga sedang mengupayakan alih teknologi sehingga dapat memproduksi di dalam negeri sendiri.Â  [em/pp]"
    },
    {
        "title": "Perubahan Iklim Berdampak pada Taman-Taman Nasional AS",
        "link": "https://www.voaindonesia.com/a/6717780.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hLzY3MTc3ODAuaHRtbA==",
        "description": "Taman-taman nasional AS terancam oleh perubahan iklim dan masyarakat perlu mengambil tindakan untuk melindungi taman-taman itu, kata Brendan Cummings, direktur Konservasi Center for Biological Diversity, organisasi nirlaba yang bekerja untuk melindungi spesies yang terancam punah.\n\n\n\nDari pesisir barat hingga timur, di 63 taman yang ikonik, pengunjung dapat melihat air terjun yang menjulang tinggi, sumber air panas berwarna-warni dan pepohonan sequoia raksasa di lanskap yang bervariasi, mulai dari lahan basah hingga gurun.\n\n\n\nLanskap tersebut kini di bawah tekanan, dan perubahan iklim membuatnya semakin buruk, kata Garrett Dickman, pakar ekologi hutan Taman Nasional Yosemite, kepada VOA.\n\n\n\nPara ilmuwan memperingatkan bahwa jika pemanasan berlanjut pada laju sekarang ini, banyak satwa liar dan vegetasi di taman-taman tersebut terancam lenyap pada akhir abad ini.\n\n\n\n\nâ\u0080\u009cPerubahan iklim merupakan ancaman terbesar yang pernah dihadapi taman-taman nasional selama ini â\u0080¦ [mereka] memanas dua kali lipat laju pemanasan di berbagai bagian lain negara ini,â\u0080\u009d kata Asosiasi Konservasi Taman Nasional di situs webnya.\n\n\n\nDi berbagai penjuru AS, salah satu masalah terbesarnya adalah air, yang kadang-kadang terlalu banyak sehingga menimbulkan banjir, atau terlalu sedikit, sehingga memicu kekeringan dan kebakaran.\n\n\n\nTaman Nasional Yellowsone\n\n\n\nTaman Nasional Yellowstone di bagian barat AS dikenal karena satwa liarnya, sumber air panasnya yang berwarna menyolok dan jajaran pegunungannya yang indah. Taman ini juga mengalami kehancuran akibat perubahan iklim.\n\n\n\nSelama empat hari pada Juni lalu, taman itu mencatat curah hujan yang mencapai rekor. Bersama dengan timbunan salju yang meleleh dengan cepat, hujan menyebabkan banjir yang menghancurkan serta longsoran batu yang mengikis tepian sungai dan meruntuhkan jembatan.\n\n\n\n\nâ\u0080\u009cYellowstone secara historis tidak mengalami banyak banjir,â\u0080\u009d dan tidak ada peringatan bahwa banjir sehebat itu akan terjadi, kata penilik taman tersebut, Cam Sholly.\n\n\n\nCathy Whitlock, pakar perubahan iklim Yellowstone, menjelaskan, â\u0080\u009cAda banyak hujan salju pada akhir musim, dengan hujan berlebihan di puncak timbunan salju, dan bukannya meresap ke tanah, air mengalir ke sungai-sungai.â\u0080\u009d\n\n\n\nSementara taman tersebut terus mengalami pemanasan, lanjutnya, â\u0080\u009cKami terus mendapatkan hujan lebih banyak pada musim dingin dan kemudian sangat kering pada musim panas, yang menyebabkan kebakaran hutan semakin sering.â\u0080\u009d\n\n\n\nHilangnya pepohonan juga memengaruhi ekosistem.\n\n\n\n\nâ\u0080\u009cKita tidak mendapatkan kembali pohon yang sama seperti yang sebelumnya terbakar, dan beberapa daerah yang dulunya berhutan kini menjadi semak belukar atau padang rumput,â\u0080\u009d kata Whitlock.\n\n\n\nPerubahan iklim juga berdampak pada satwa liar.\n\n\n\nâ\u0080\u009cIkan air dingin pergi ke aliran air yang lebih dingin di tempat yang lebih tinggi, dan beruang grizzly mencari sumber makanan tambahan,â\u0080\u009d lanjutnya.\n\n\n\nTaman Nasional Yosemite\n\n\n\nTaman Nasional Yosemite di California terkenal dengan tebing-tebing granitnya, air terjun yang menjulang tinggi dan pepohonan tua. Dalam beberapa tahun ini, semakin banyak spesies pohon dan semak yang mati karena suhu panas yang ekstrem.\n\n\n\nâ\u0080\u009cPada musim panas ini, ada lebih banyak hari dengan suhu di atas 37 derajat Celsius dibandingkan dengan pada masa lalu,â\u0080\u009d kata Dickman. â\u0080\u009cPohon-pohon tidak mendapatkan kelembaban yang cukup untuk bertahan hidup, sehingga mereka menjadi semakin lemah dan rentan terhadap serangga dan penyakit.â\u0080\u009d\n\n\n\nVegetasi yang mati seperti menambah bahan bakar ke api.\n\n\n\n\nâ\u0080\u009cKami mengalami kebakaran besar dengan suhu api yang lebih panas daripada sebelumnya dan ada daerah-daerah yang berubah menjadi ladang rumput yang invasif,â\u0080\u009d ujar Dickman. â\u0080\u009cDi daerah dengan ketinggian lebih rendah, kami telah kehilangan 2,4 juta pohon.â\u0080\u009d\n\n\n\nPerubahan iklim juga berdampak pada pohon-pohon sequoia raksasa di taman itu, yang dapat hidup sekitar 3.000 tahun. Pohon-pohon itu sangat tangguh, tetapi belum beradaptasi dengan api sekarang ini, kata Dickman. Meskipun tidak ada yang mati di taman tersebut, lanjutnya, pohon-pohon itu menunjukkan kondisi stres karena kekeringan.\n\n\n\nTaman Nasional Joshua Tree\n\n\n\nPohon Joshua di Taman Nasional Joshua Tree di gurun California juga mengalami kesulitan untuk bertahan hidup karena meningkatnya suhu.\n\n\n\nâ\u0080\u009cSaya melihat banyak pohon Joshua yang mati yang terlihat seperti mati karena kekeringan atau tekanan panas,â\u0080\u009d kata Cumming yang tinggal di dekat taman itu. Pohon-pohon itu juga mati karena tikus telah menggerogoti kulit pohon sewaktu tidak ada apapun untuk dimakan karena cuaca begitu kering.\n\n\n\n\nPohon yang tumbuh dengan lambat ini tidak bisa pulih dengan cepat.\n\n\n\nâ\u0080\u009cPerlu sekitar 30 tahun sebelum pohon-pohon ini memproduksi biji dan sangat sedikit yang dapat tumbuh menjadi pohon Joshua, mungkin satu dari seribu,â\u0080\u009d jelas Cummings. Sekarang ini, semakin sulit bagi bibit tanaman itu untuk bertahan karena kerasnya iklim gurun.\n\n\n\nâ\u0080\u009cKita mungkin memerlukan rencana untuk menanam bibit ini di tempat yang lebih tinggi dan lebih sejuk,â\u0080\u009d ujarnya.\n\n\n\nGrand Canyon\n\n\n\nGrand Canyon yang menakjubkan di Arizona dipahat oleh Sungai Colorado yang panjangnya 446 kilometer.\n\n\n\nâ\u0080\u009cAliran air sungai berkurang karena perubahan pola cuaca,â\u0080\u009d kata Mark Nebel, manajer program geosains di taman nasional itu. Ia mengatakan, â\u0080\u009cIni berdampak pada air tanah yang menjadi sumber mata air yang diandalkan satwa liar, serta vegetasi, menyebabkan kematian besar-besaran juniper, yaitu pohon-pohon kecil yang relatif tahan kekeringan.\n\n\n\n\nSungai ini juga digunakan untuk pertanian dan sumber air minum bagi jutaan orang di kawasan barat daya AS. â\u0080\u009cKita mengambil terlalu banyak air dari sungai,â\u0080\u009d katanya kepada VOA. â\u0080\u009cDan kita perlu mencari cara untuk menguranginya.â\u0080\u009d\n\n\n\nTaman Nasional Everglades\n\n\n\nDi bagian tenggara AS, Taman Nasional Everglades di Florida merupakan ekosistem lahan basah subtropics yang sangat luas.\n\n\n\nKenaikan permukaan air laut yang telah menyebabkan erosi pantai dan banjir di Florida Selatan juga telah mengubah Everglades.\n\n\n\n\nâ\u0080\u009cKami melihat perubahan dalam kimia air, khususnya garam, dan ketinggian tanah juga semakin turun,â\u0080\u009d kata John Kominoski, peneliti Everglades dan profesor di Florida International University.\n\n\n\nâ\u0080\u009cDaerah dengan air tawar menjadi semakin asin dan lahan basah air asin menjadi tawar,â\u0080\u009d katanya, â\u0080\u009cini dapat memengaruhi pepohonan, hutan bakau dan satwa liar.â\u0080\u009d\n\n\n\nKominoski mengatakan ia berharap Everglades akan tetap utuh pada masa mendatang, tetapi kunci untuk hal itu adalah pengelolaan air. â\u0080\u009cSuatu kenyataan, kita tidak akan pernah kembali ke keadaan sebelumnya,â\u0080\u009d katanya. â\u0080\u009cKarena itu kita harus mencari cara untuk maju dengan cara baru.â\u0080\u009d [uh/ab]"
    },
    {
        "title": "Laporan Langsung VOA untuk TVRI: PDB Amerika Serikat Merosot",
        "link": "https://www.voaindonesia.com/a/laporan-langsung-voa-untuk-tvri-pdb-amerika-serikat-merosot/6718445.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2xhcG9yYW4tbGFuZ3N1bmctdm9hLXVudHVrLXR2cmktcGRiLWFtZXJpa2Etc2VyaWthdC1tZXJvc290LzY3MTg0NDUuaHRtbA==",
        "description": "Reporter VOA, Virginia Gunawan melaporkan dari Alexandria, VA, perkembangan terkini seputar Pendapatan Domestik Bruto di AS yang menurun 0,6 persen dan dampaknya bagi warga Amerika pada khususnya, untuk pemirsa Dunia Dalam Berita TVRI, Jumat, 26 Agustus 2022."
    },
    {
        "title": "Puskapol UI Dorong Komitmen Bawaslu Agar Uji Kepatutan dan Kelayakan Tak Kurangi Keterwakilan Perempuan",
        "link": "https://www.voaindonesia.com/a/puskapol-ui-dorong-komitmen-bawaslu-agar-uji-kepatutan-dan-kelayakan-tak-kurangi-keterwakilan-perempuan/6718344.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3B1c2thcG9sLXVpLWRvcm9uZy1rb21pdG1lbi1iYXdhc2x1LWFnYXItdWppLWtlcGF0dXRhbi1kYW4ta2VsYXlha2FuLXRhay1rdXJhbmdpLWtldGVyd2FraWxhbi1wZXJlbXB1YW4vNjcxODM0NC5odG1s",
        "description": "Dibutuhkan kebijakan afirmasi yang kuat untuk memastikan keterwakilan perempuan sebesar 30 persen dalam proses seleksi uji kepatutan dan kelayakan calon anggota Bawaslu Provinsi. Hasil dari seleksi itu diharapkan tidak mengurangi jumlah keterwakilan perempuan."
    },
    {
        "title": "PB IDI Siapkan Rekomendasi Penyediaan Vaksin Cacar Monyet",
        "link": "https://www.voaindonesia.com/a/pb-idi-siapkan-rekomendasi-penyediaan-vaksin-cacar-monyet/6718350.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BiLWlkaS1zaWFwa2FuLXJla29tZW5kYXNpLXBlbnllZGlhYW4tdmFrc2luLWNhY2FyLW1vbnlldC82NzE4MzUwLmh0bWw=",
        "description": "Pengurus Besar Ikatan Dokter Indonesia (PB IDI) menanggapi rencana pemerintah terkait pengadaan vaksin cacar monyet (monkeypox). Saat ini, mereka sedang menyiapkan rekomendasi lanjutan penyediaan vaksin cacar monyet."
    },
    {
        "title": "Beijing Jelang Kesepakatan untuk Izinkan AS Periksa Catatan Perusahaan China di Hong Kong",
        "link": "https://www.voaindonesia.com/a/beijing-jelang-kesepakatan-untuk-izinkan-as-periksa-catatan-perusahaan-china-di-hong-kong/6717903.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JlaWppbmctamVsYW5nLWtlc2VwYWthdGFuLXVudHVrLWl6aW5rYW4tYXMtcGVyaWtzYS1jYXRhdGFuLXBlcnVzYWhhYW4tY2hpbmEtZGktaG9uZy1rb25nLzY3MTc5MDMuaHRtbA==",
        "description": "AS dan China mendekati kesepakatan yang akan mengizinkan regulator akuntansi Amerika ke Hong Kong untuk memeriksa catatan audit perusahaan-perusahaan China yang terdaftar di bursa AS. Wall Street Journal adalah media yang pertama melaporkannya pada hari Kamis (25/8).\n\n\nRegulator sekuritas di Beijing sedang membuat pengaturan bagi perusahaan-perusahaan China yang terdaftar di bursa New York serta perusahaan-perusahaan akuntansi mereka untuk mentransfer dokumen audit dan data lainnya dari China ke Hong Kong, kata media itu dengan mengutip orang-orang yang mengetahui masalah tersebut.\n\n\nRegulator dari Badan Pengawas Akuntansi Perusahaan Publik AS (PCAOB) kemudian akan melakukan inspeksi di tempat. PCAOB menolak menanggapi permintaan komentar Reuters.\n\n\n\n\nBeijing dan Washington sedang dalam pembicaraan untuk menyelesaikan sengketa audit yang telah lama berlangsung yang dapat mengakibatkan perusahaan-perusahaan China dilarang di bursa AS, jika China tidak memenuhi permintaan Washington bagi akses penuh ke catatan pembukuan perusahaan-perusahaan China yang terdaftar di AS.\n\n\nBeijing melarang pemeriksa asing mengaudit dokumen perusahaan akuntansi lokal, dengan alasan masalah keamanan nasional.\n\n\nPada awal Agustus, lima perusahaan milik pemerintah China yang terdaftar di bursa AS dan auditnya diawasi oleh regulator AS mengatakan bahwa mereka akan secara sukarela delisting di Bursa Saham New York.\n\n\nDalam upaya mendukung ekonominya yang timpang karena kemunculan kembali kasus COVID-19, China juga akan mengambil lebih banyak langkah, antara lain meningkatkan dukungan pendanaan untuk berbagai proyek infrastruktur dan meningkatkan dukungan bagi perusahaan-perusahaan swasta dan perusahaan teknologi, kata media pemerintah mengutip pernyataan kabinet pada hari Rabu. [uh/ab]"
    }
]