[
    {
        "title": "Banjir di Kentucky, Sedikitnya 35 Orang Tewas",
        "link": "https://www.voaindonesia.com/a/banjir-di-kentucky-sedikitnya-35-orang-tewas/6683284.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Jhbmppci1kaS1rZW50dWNreS1zZWRpa2l0bnlhLTM1LW9yYW5nLXRld2FzLzY2ODMyODQuaHRtbA==",
        "description": "Banjir yang diakibatkan oleh hujan lebat di wilayah timur Kentucky telah menewaskan paling sedikit 35 orang, termasuk empat orang anak, demikian disampaikan Gubernur Kentucky Andy Beshear pada Senin (1/8).\n\n\n\nBeshear mengatakan ia mengantisipasi jumlah korban tewas akan meningkat, dan memverifikasi lima korban tambahan dalam sebuah konferensi pers pada Senin siang setelah sebelumnya mengumumkan bahwa terdapat 30 korban tewas dalam konferensi pers pada pagi harinya.\n\n\n\n\nPihak berwenang masih terus berusaha menyelamatkan penduduk, menyediakan makanan dan tempat perlindungan untuk ribuan orang yang terpaksa mengungsi akibat bencana tersebut.\n\nÂ \n\nâ\u0080\u009cIni benar-benar berat,â\u0080\u009d kata Beshear tentang ramalan cuaca dalam sebuah video yang diposting di media sosial. â\u0080\u009cBanjir bandang dan angin yang merusak, kedua-duanya mungkin terjadi.â\u0080\u009d\n\n\n\nBadan Cuaca Nasional Amerika Serikat memproyeksikan bahwaÂ  beberapa tahapan hujan dan badai akan berlanjut hingga Selasa (2/8). Hujan tambahan tersebut menghambat usaha penyelamatan dan pemulihan. [jm/em]"
    },
    {
        "title": "Gedung Putih Kecam Retorika China Soal Spekulasi Lawatan Pelosi ke Taiwan",
        "link": "https://www.voaindonesia.com/a/gedung-putih-kecam-retorika-china-soal-spekulasi-lawatan-pelosi-ke-taiwan/6683278.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2dlZHVuZy1wdXRpaC1rZWNhbS1yZXRvcmlrYS1jaGluYS1zb2FsLXNwZWt1bGFzaS1sYXdhdGFuLXBlbG9zaS1rZS10YWl3YW4vNjY4MzI3OC5odG1s",
        "description": "Gedung Putih, pada Senin (1/8), mengecam retorika China atas lawatan Ketua DPR Amerika Serikat Nancy Pelosi ke wilayah Asia, yang diperkirakan juga akan mencakup Taiwan, dan menggarisbawahi bahwa AS â\u0080\u009ctidak akan termakan umpan atau terlibat dalam perang kata-kataâ\u0080\u009d dan tidak tertarik untuk ikut meningkatkan ketegangan dengan China.\n\n\n\nJuru bicara Dewan Keamanan Nasional Gedung Putih John Kirby menegaskan kembali kebijakan AS dengan mengatakan â\u0080\u009ckami telah berulangkali mengatakan bahwa kami menentang perubahan apapun terhadap status quo secara unilateral, dari kedua pihak. Kami telah mengatakan bahwa kami tidak mendukung kemerdekaan Taiwan.\n\n\nKami telah mengatakan bahwa kami berharap perbedaan-perbedaan lintas selatan diselesaikan dengan cara damai. Kami mengkomunikasikan hal ini langsung ke tingkat tertinggi China, termasuk baru-baru ini, minggu lalu, dalam pembicaraan telpon antara Presiden Biden dan Presiden Xi.â\u0080\u009d\n\n\n\n\nLebih jauh Kirby mengatakan keputusan apakah Pelosi akan mengunjungi Taiwan, pulau yang memiliki pemerintahan sendiri dan diklaim China sebagai bagian dari wilayah itu, merupakan keputusan yang dibuat Pelosi sendiri. Kirby mengatakan selamat bertahun-tahun anggota-anggota Kongres telah secara rutin mengunjungi Taiwan.\n\n\n\nIa lalu memaparkan bahwa sebagian pejabat pemerintah khawatir Beijing dapat menggunakan kunjungan itu sebagai alasan untuk mengambil langkah-langkah pembalasan provokatif, termasuk aksi militer seperti menembakkan rudal di Selat Taiwan atau di sekitar Taiwan.\n\n\n\nâ\u0080\u009cSederhananya, tidak ada alasan bagi China untuk mengubah potensi kunjungan yang konsisten dengan kebijakan Amerika sejak lama itu menjadi semacam krisis atau menggunakannya sebagai dalih untuk meningkatkan aktivitas militer agresif di atau sekitar Selat Taiwan,â\u0080\u009d tegas Kirby.\n\n\n\nPemerintahan Biden membalas pernyataan Beijing itu ketika Pelosi sedang melangsungkan pembicaraam dengan para pejabat Singapura, negara pertama yang ia kunjungi di awal lawatannya ke Asia.\n\n\n\nMeskipun belum ada pengumuman resmi, sejumlah media lokal di Taiwan melaporkan Pelosi akan tiba di Taiwan pada Selasa (2/8) malam. Jika hal tersebut benar terjadi,Â  maka Pelosi akan menjadi pejabat terpilih Amerika Serikat dengan peringkat tertinggi yang berkunjung ke Taiwan dalam lebih dari 25 tahun.\n\n\n\n\nThe United Daily News, Liberty Times dan China Times â\u0080\u0093 tiga surat kabar nasional terbesar di Taiwan â\u0080\u0093 mengutip sumber-sumber yang tidak disebutkan namanya, mengatakan Pelosi akan tiba di Taipei setelah mengunjungi Malaysia.\n\n\n\nPembicaraan tentang kunjungan semacam itu memicu kemarahan Beijing, yang menganggap Taiwan sebagai bagian dari wilayahnya sendiri dan telah berulangkali memperingatkan â\u0080\u009ckonsekuensi seriusâ\u0080\u009d jika perjalanan itu benar-benar dilakukan.\n\n\n\nDalam pembicaraan telepon dengan Presiden Joe Biden pada Kamis (28/7) lalu, Presiden Xi Jinping juga telah memperingatkan Amerika untuk tidak campur tangan dalam urusan China dengan pulau itu. [em/jm]"
    },
    {
        "title": "Jepang Berupaya Capai Dunia Tanpa Nuklir",
        "link": "https://www.voaindonesia.com/a/jepang-berupaya-capai-dunia-tanpa-nuklir/6683264.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2plcGFuZy1iZXJ1cGF5YS1jYXBhaS1kdW5pYS10YW5wYS1udWtsaXIvNjY4MzI2NC5odG1s",
        "description": "Perdana Menteri Jepang Fumio Kishida, pada Senin (1/8), mengatakan merupakan tugas negaranya untuk mengupayakan dunia tanpa senjata nuklir.\n\n\n\nBerbicara di markas besar PBB di New York, Kishida mengatakan â\u0080\u009cJepang bertekad menegakkan perjanjian non-proliferasi (NPT) sebagai penjaga.â\u0080\u009d\n\n\n\nâ\u0080\u009cKita harus memastikan agar Nagasaki tetap menjadi tempat terakhir yang menderita akibat bom nuklir,â\u0080\u009d ujarnya dalam pertemuan tingkat tinggi yang sudah lama tertunda untuk meninjau perjanjian bersejarah berusia 50 tahun yang bertujuan mencegah perluasan senjata nuklir dan mencapai kesepakatan dunia bebas nuklir.\n\n\n\n\nGuna mencapai tujuan itu, Jepang menjadwalkan beberapa pertemuan tingkat tinggi dengan harapan dapat membantu membangun momentum menuju tujuan tersebut.\n\n\n\nKishida juga meminta para pemimpin negara-negara pemilik senjata nuklir untuk meningkatkan transparansi dan terlibat dalam dialog.\n\n\n\nPerjanjian Non-Proliferasi yang dikenal sebagai NPT dan berlaku sejak tahun 1970 merupakan perjanjian pengendalian senjata apapun yang paling dipatuhi. Perjanjian tersebut diikuti oleh sekitar 191 negara.\n\n\n\nBerdasarkan ketentuan NPT, lima negara yang pertama kali memiliki senjata nuklir â\u0080\u0093 yaitu Amerika, China, Rusia, Inggris dan Prancis â\u0080\u0093 setuju untuk berunding agar pada suatu hari nanti mereka menghilangkan persenjataan tersebut; sementara negara-negara yang tidak memiliki senjata nuklir berjanji untuk tidak mengupayakan kepemilikan senjata tersebut dengan imbalan dapat mengembangkan energi nuklir untuk tujuan damai.\n\n\n\nIndia dan Pakistan, yang tidak bergabung dalam NPT, masih terus mengupayakan pembuatan bom nuklir. Begitu juga Korea Utara, yang meratifikasi pakta itu tetapi kemudian mengumumkan akan menarik diri.\n\n\n\n\nIsrael, yang tidak menandatangani NPT, diyakini memiliki senjata nuklir tetapi tidak membenarkan ataupun menyangkal kabar tersebut.\n\n\n\nMeskipun demikian perjanjian itu dinilai berhasil membatasi jumlah senjata nuklir baru sebagai kerangka kerja sama internasional dalam hal perlucutan senjata.\n\n\n\nPertemuan yang akan berakhir 26 Agustus nanti bertujuan menghasilkan konsensus tentang langkah-langkah selanjutnya, tetapi kalau pun ada, kecil harapan akan tercapainya sebuah kesepakatan yang substansial.\n\n\n\nKajian NPT setiap lima tahun sekali sedianya dilakukan pada 2020 ketika dunia sudah menghadapi begitu banyak krisis, tetapi tertunda karena pandemi virus corona.\n\n\n\n\nPertemuan kali ini berlangsung di tengah meningkatnya kekhawatiran akan terjadinya konfrontasi nuklir yang dipicu oleh pernyataan-pernyataan Rusia terkait invasinya di Ukraina sejak 24 Februari lalu.\n\n\n\nPresiden Rusia Vladimir Putin telah memperingatkan bahwa upaya apapun untuk campur tangan terhadap invasi yang dilakukannya di Ukraina, akan mengarah pada â\u0080\u009ckonkuensi yang belum pernah terjadi sebelumnya,â\u0080\u009d dan menekankan bahwa negaranya adalah â\u0080\u009csalah satu kekuatan nuklir paling kuat.â\u0080\u009d Beberapa hari setelah mengeluarkan pernyataan itu, Putin memerintahkan peningkatan kewaspadaan kekuataan nuklir. [em/jm]"
    },
    {
        "title": "Konfirmasi Tewasnya Pemimpin Al-Qaida, Biden: Keadilan Telah Ditegakkan",
        "link": "https://www.voaindonesia.com/a/konfirmasi-tewasnya-pemimpin-al-qaida-biden-keadilan-telah-ditegakkan-/6683225.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tvbmZpcm1hc2ktdGV3YXNueWEtcGVtaW1waW4tYWwtcWFpZGEtYmlkZW4ta2VhZGlsYW4tdGVsYWgtZGl0ZWdha2thbi0vNjY4MzIyNS5odG1s",
        "description": "Presiden AS Joe Biden Senin sore (1/8) mengkonfirmasi bahwa serangan pesawat nirawak Amerika di Afghanistan akhir pekan lalu menewaskan pemimpin Al-Qaida Ayman Al-Zawahiri. Â Ia mengatakan â\u0080\u009ckeadilan telah ditegakkan.â\u0080\u009dÂ \n\n\nâ\u0080\u009cPemimpin teroris ini sudah tidak ada lagi,â\u0080\u009d ujarnya dalam pidato dari balkon Gedung Putih. Â \n\n\nBiden mengatakan pejabat-pejabat intelijen Amerika melacak Al Zawahiri di sebuah rumah di pusat kota Kabul, di mana ia bersembunyi bersama keluarganya. Â Biden menyetujui operasi yang dilakukan pada hari Minggu (31/8).Â \n\n\nTewasnya Al Zawahiri menjadi kemenangan upaya kontra-terorisme yang signifikan, sebelas bulan setelah pasukan Amerika meninggalkan negara itu pasca perang selama 20 tahun.Â \n\n\n\n\nSerangan yang dilakukan oleh Badan Intelijen Amerika CIA itu dikonfirmasi oleh lima orang yang mengetahui masalah tersebut dan berbicara dengan syarat anonim sebelum Biden memberitahu pada warga tentang perincian operasi tersebut melalui siaran televisi nasional. Â \n\n\nBiden: Al Zawahiri Senantiasa Menarget ASÂ \n\nTewasnya Al Zawahiri menghilangkan sosok yang lebih dari tokoh mana pun telah membentuk Al Qaida; pertama, sebagai wakil Osama bin Laden sejak tahun 1998, dan kedua sebagai penggantinya. Â Secara bersama-sama, Al Zawahiri dan bin Laden mengarahkan gerakan jihad untuk menarget Amerika, dengan melakukan serangan yang paling menelan banyak korban jiwa di wilayah Amerika pada 11 September 2001. Â Â \n\n\nPejabat saat ini dan mantan pejabat Amerika mulai mendengar informasi soal tewasnya Al Zawahiri dalam serangan pesawat nirawak Minggu sore, tetapi pemerintah menunda merilis informasi itu hingga kematiannya dapat dikonfirmasi. Â Â \n\n\n\n\nMenurut seorang pejabat intelijen senior, rumah tempat Al Zawahiri berada ketika ia dibunuh adalah milik pembantu utama pemimpin senior Taliban, Sirajuddin Haqqani. Â Pejabat itu juga menambahkan bahwa tim darat CIA dan pengintaian udara yang dilakukan setelah serangan nirawak itu mengukuhkan kematian Al Zawahiri. Â Rencana operasi itu dimulai enam bulan lalu, tetapi diintensifkan dalam dua bulan terakhir ini.Â \n\n\nAS Mundur dari Afghanistan, Al Qaida Kembali Susun Kekuatan Â \n\nSelama perang di Afghanistan selama 20 tahun, Amerika menarget dan memecah belah Al Qaida, membuat para pemimpinnya bersembunyi. Â Tetapi mundurnya pasukan Amerika dari Afghanistan pada pertengahan Agustus lalu memberi kesempatan kepada kelompok itu untuk membangun organisasi itu kembali. Â Â \n\n\nPejabat militer Amerika, termasuk Ketua Kepala Staf Gabungan Jendral Mark Milley, mengatakan Al Qaida sedang mencoba menyusun kekuatan kembali di Afghanistan di mana ia menghadapi ancaman terbatas dari Taliban yang kini berkuasa. Â Para pemimpin militer telah memperingatkan bahwa kelompok itu masih bertekad menyerang Amerika.Â \n\n\n\n\nSerangan 11 September 2001 di World Trade Center, New York dan Pentagon, Washington DC, menjadikan bin Laden sebagai musuh nomor satu Amerika. Â Tetapi ia tidak akan pernah melakukan serangan itu tanpa wakilnya, Al Zawahiri. Â Bin Laden membawa kharisma dan uang, sementara Al Zawahiri membawa strategi dan ketrampilan organisasi yang diperlukan untuk membentuk militansi sel-sel jaringan itu di berbagai negara di seluruh dunia. Â \n\n\nIkatan keduanya ditempa pada akhir tahun 1980an ketika Al Zawahiri dilaporkan merawat miliuner Arab Saudi, Osama bin Laden, di gua-gua Afghanistan ketika Uni Soviet mengguncang pegunungan di sekitar mereka dengan serangkaian pemboman. Â Â \n\n\nAl Zawahiri berada dalam daftar Teroris Paling Dicari Biro Penyidik Federal FBI di mana siapa pun yang dapat memberi informasi yang dapat digunakan untuk menangkap atau membunuhnya akan diberi hadiah 25 juta dolar.Â  [em/jm]"
    },
    {
        "title": "Filipina ‘Tak Berniat’ Gabung Lagi dengan Mahkamah Pidana Internasional",
        "link": "https://www.voaindonesia.com/a/filipina-tak-berniat-gabung-lagi-dengan-mahkamah-pidana-internasional/6682807.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2ZpbGlwaW5hLXRhay1iZXJuaWF0LWdhYnVuZy1sYWdpLWRlbmdhbi1tYWhrYW1haC1waWRhbmEtaW50ZXJuYXNpb25hbC82NjgyODA3Lmh0bWw=",
        "description": "Filipina tidak berencana bergabung kembali dengan Mahkamah Pidana Internasional (ICC), kata Presiden Filipina Ferdinand Marcos, Jr. hari Senin (1/8), ketika jaksa pengadilan tersebut tengah berusaha untuk melanjutkan penyelidikan terhadap program perang melawan narkoba oleh mantan presiden Filipina, Rodrigo Duterte.\n\n\nDuterte, yang meninggalkan jabatannya 30 Juni lalu, menarik Filipina keluar dari ICC pada tahun 2019, setelah pengadilan internasional itu meluncurkan penyelidikan awal terhadap program pemberantasan narkoba yang menewaskan ribuan orang di Filipina.\n\n\nHakim ICC mengizinkan penyelidikan penuh terhadap kampanye anti-narkoba September lalu, dengan mengatakan bahwa kampanye itu menyerupai serangan ilegal yang sistematis terhadap warga sipil.\n\n\nICC lantas menangguhkan penyelidikan itu dua bulan kemudian, setelah Manila mengatakan sedang menyelidiki dugaan kejahatan itu sendiri.\n\n\nNamun jaksa ICC Karim Khan mengatakan pada bulan Juni bahwa permohonan Manila untuk menunda penyelidikan itu tidak dapat dibenarkan dan penyelidikan itu harus â\u0080\u009csesegera mungkinâ\u0080\u009d dimulai kembali.\n\n\nMarcos, yang mendukung program pemberantasan narkoba Duterte, sebelumnya telah mengindikasikan bahwa ia tidak akan bekerja sama dengan ICC.\n\n\n\n\nPada hari Senin (1/8), ia mengambil langkah lebih jauh.\n\n\nâ\u0080\u009cFilipina tidak memiliki niat untuk bergabung kembali dengan ICC,â\u0080\u009d kata Marcos kepada wartawan.\n\n\nPutra mendiang diktator Filipina itu terpilih sebagai presiden dengan kemenangan telak dalam pemilu Mei lalu, dengan bantuan Sara Duterte, putri Rodrigo Duterte, yang me\n\n\nSelama masa kepresidenannya, Rodrigo Duterte menolak bekerja sama dengan ICC, dengan klaim bahwa pengadilan internasional itu tidak memiliki yurisdiksi â\u0080\u0093 sebuah pernyataan yang ditolak Mahkamah Agung Filipina.\n\n\nDi bawah tekanan Dewan HAM PBB dan ICC, pemerintah Filipina telah memeriksa beberapa ratus kasus operasi narkoba yang berujung kematian.\n\n\nDakwaan telah diajukan dalam beberapa kasus. Hanya tiga polisi yang telah dijatuhi hukuman karena membunuh seorang tersangka kasus narkoba.\n\n\nICC telah mengundang Filipina â\u0080\u009cuntuk menyampaikan pengamatanâ\u0080\u009d atas permintaan Khan untuk melanjutkan penyelidikan, kata kantor komunikasi kepresidenan.\n\n\nManila diminta menanggapi undangan tersebut hingga 8 September mendatang. [rd/lt]"
    },
    {
        "title": "China Ingatkan Konsekuensi Jika Pelosi Melawat ke Taiwan",
        "link": "https://www.voaindonesia.com/a/china-ingatkan-konsekuensi-jika-pelosi-melawat-ke-taiwan/6682795.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2NoaW5hLWluZ2F0a2FuLWtvbnNla3VlbnNpLWppa2EtcGVsb3NpLW1lbGF3YXQta2UtdGFpd2FuLzY2ODI3OTUuaHRtbA==",
        "description": "Beijing kembali mengingatkan konsekuensi serius yang akan terjadi jika Ketua DPR AS Nancy Pelosi tetap melawat ke Taiwan. Amerika sendiri telah memastikan bahwa â\u0080\u009ckebijakan satu Chinaâ\u0080\u009d tidak akan berubah."
    },
    {
        "title": "Harapan terhadap Pengiriman Perdana Produk Pertanian dari Ukraina",
        "link": "https://www.voaindonesia.com/a/harapan-terhadap-pengiriman-perdana-produk-pertanian-dari-ukraina/6682727.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2hhcmFwYW4tdGVyaGFkYXAtcGVuZ2lyaW1hbi1wZXJkYW5hLXByb2R1ay1wZXJ0YW5pYW4tZGFyaS11a3JhaW5hLzY2ODI3MjcuaHRtbA==",
        "description": "Kapal kargo pertama yang bertolak dari pelabuhan Ukraina mengangkut 26 juta ton biji-bijian membawa harapan segera stabilnya pasar komoditas pangan, yang tertekan sejak serangan Rusia ke Ukraina. Tapi proses pengiriman ini cukup berbelit pasca kesepakatan yang telah diupayakan PBB sejak akhir April."
    },
    {
        "title": "Sekjen PBB Peringatkan “Kemusnahan Umat Manusia oleh Senjata Nuklir”",
        "link": "https://www.voaindonesia.com/a/sekjen-pbb-peringatkan-kemusnahan-umat-manusia-oleh-senjata-nuklir-/6682758.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Nla2plbi1wYmItcGVyaW5nYXRrYW4ta2VtdXNuYWhhbi11bWF0LW1hbnVzaWEtb2xlaC1zZW5qYXRhLW51a2xpci0vNjY4Mjc1OC5odG1s",
        "description": "Sekretaris Jenderal PBB Antonio Guterres pada hari Senin (1/8) memperingatkan bahwa satu kesalahpahaman saja kini dapat memicu kehancuran akibat serangan nuklir, ketika AS, Inggris dan Prancis mendesak Rusia agar menghentikan â\u0080\u009cperilaku dan retorika nuklirnya yang berbahaya.â\u0080\u009d\n\n\nPada pembukaan konferensi utama Perjanjian Non-Proliferasi Nuklir (NPT) di New York, Guterres memperingatkan bahwa dunia menghadapi â\u0080\u009csebuah ancaman nuklir yang belum pernah terlihat sebelumnya semenjak puncak Perang Dingin.â\u0080\u009d\n\n\nSambil menyinggung perang Rusia dengan Ukraina, juga ketegangan di semenanjung Korea dan Timur Tengah, Guterres mengaku ia takut krisis-krisis â\u0080\u009cdengan nuansa nuklirâ\u0080\u009d dapat meningkat.\n\n\nâ\u0080\u009cKini, umat manusia dapat menghadapi kemusnahan akibat senjata nuklir hanya dengan sebuah kesalahpahaman atau kesalahan perhitungan,â\u0080\u009d kata Guterres dalam konferensi peninjauan NPT yang ke-10 â\u0080\u0093 sebuah kesepakata internasional yang mulai berlaku sejak tahun 1970 untuk mencegah penyebaran senjata nuklir.\n\n\n\n\nâ\u0080\u009cKita sudah sangat beruntung sejauh ini. Tapi keberuntungan bukanlah strategi maupun perisai dari ketegangan geopolitik yang memuncak menjadi konflik nuklir,â\u0080\u009d tambahnya, sambil menyerukan kepada negara-negara agar â\u0080\u009cmenempatkan umat manusia pada jalur baru menuju dunia yang bebas senjata nuklir.â\u0080\u009d\n\n\nPertemuan yang digelar di markas PBB di New York itu telah tertunda beberapa kali sejak tahun 2020 akibat pandemi COVID-19. Konferensi itu akan diselenggarakan hingga 26 Agustus mendatang.\n\n\nGuterres mengatakan bahwa konferensi itu merupakan â\u0080\u009csebuah kesempatan untuk memperkuatâ\u0080\u009d perjanjian itu dan â\u0080\u009csesuai dengan dunia di sekitar kita yang mengkhawatirkan.â\u0080\u009d\n\n\nâ\u0080\u009cMenghilangkan senjata nuklir adalah satu-satunya jaminan bahwa senjata-senjata itu tidak akan pernah digunakan,â\u0080\u009d mohon Guterres, yang mengatakan dirinya akan mengunjungi Hiroshima untuk menghadiri peringatan peristiwa bom atom 6 Agustus 1945 yang dijatuhkan AS di kota Jepang tersebut.\n\n\nâ\u0080\u009cHampir 13.000 senjata nuklir sekarang disimpan di gudang senjata di seluruh dunia. Semua itu ada ketika risiko proliferasi (senjata nuklir) semakin berkembang dan pagar pembatas untuk mencegah eskalasi justru melemah,â\u0080\u009d tambahnya.\n\n\nJanuari lalu, kelima anggota tetap Dewan Keamanan PBB â\u0080\u0093 AS, China, Rusia, Inggris dan Prancis â\u0080\u0093 telah berjanji untuk mencegah penyebaran senjata nuklir lebih lanjut.\n\n\nPada hari Senin, Amerika, Inggris dan Prancis menegaskan kembali komitmen mereka dalam sebuah pernyataan bersama, dengan mengatakan bahwa â\u0080\u009cperang nuklir tidak dapat dimenangkan dan tidak boleh diperjuangkan.â\u0080\u009d\n\n\nâ\u0080\u0098Perlu Bertindakâ\u0080\u0099\n\nKetiga negara itu juga mendesak Rusia untuk menghormati komitmen internasionalnya di bawah NPT.\n\n\nâ\u0080\u009cMenyusul perang agresi Rusia yang tidak beralasan dan melanggar hukum terhadap Ukraina, kami meminta Rusia untuk menghentikan retorika dan perilaku nuklirnya yang tidak bertanggung jawab dan berbahaya,â\u0080\u009d kata pernyataan bersama ketiga negara.\n\n\nPernyataan itu muncul ketika Presiden AS Joe Biden meminta Rusia dan China terlibat dalam perundingan pengendalian senjata nuklir.\n\n\nBiden menegaskan kembali dalam sebuah pernyataan bahwa pemerintahannya siap untuk â\u0080\u009cdengan cepat menegosiasikanâ\u0080\u009d pengganti New START, sebuah perjanjian yang membatasi kekuatan nuklir antarbenua di Amerika Serikat dan Rusia, yang akan berakhir pada 2026.\n\n\n\n\nSementara NPT, yang ditinjau oleh para penandatangan setiap lima tahun sekali, bertujuan untuk mencegah penyebaran senjata nuklir, mempromosikan pelucutan senjata sepenuhnya dan mempromosikan kerja sama dalam penggunaan energi nuklir secara damai.\n\n\nPada konferensi peninjauan NPT tahun 2015, pihak-pihak yang terlibat tidak dapat mencapai kesepakatan terkait masalah-masalah substantif.\n\n\nâ\u0080\u009cDunia tidak akan pernah bisa aman selama negara mana pun memiliki senjata nuklir,â\u0080\u009d kata Beatrice Fihn, direktur eksekutif International Campaign to Abolish Nuclear Weapons, yang hadir dalam konferensi tersebut.\n\n\nâ\u0080\u009cDan NPT mengakui ini,â\u0080\u009d tambahnya. â\u0080\u009cItu mengapa perjanjian itu ada. dan sekarang negara-negara dan semua pihak perlu bertindak lebih dari sebelumnya.â\u0080\u009d [rd/lt]"
    },
    {
        "title": "Seorang Pria Bersenjata Ditangkap Dekat Rumah Wartawan VOA Keturunan Iran",
        "link": "https://www.voaindonesia.com/a/seorang-pria-bersenjata-ditangkap-dekat-rumah-wartawan-voa-keturunan-iran/6682666.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Nlb3JhbmctcHJpYS1iZXJzZW5qYXRhLWRpdGFuZ2thcC1kZWthdC1ydW1haC13YXJ0YXdhbi12b2Eta2V0dXJ1bmFuLWlyYW4vNjY4MjY2Ni5odG1s",
        "description": "Wartawan Amerika keturunan Iran yang bekerja untuk Voice of America (VOA), Masih Alinejad, mengaku â\u0080\u009cterkejutâ\u0080\u009d saat mengetahui seorang pria bersenjatakan senapan AK-47 beramunisi penuh telah ditangkap pekan lalu di luar rumahnya di Brooklyn, New York.\n\n\nAlinejad, yang juga pegiat hak-hak perempuan, tahun lalu disebut telah menjadi sasaran plot penculikan yang didukung pemerintah Iran. Alinejad telah mempromosikan video-video berisi para perempuan yang melanggar aturan mengenakan penutup kepala di Iran kepada jutaan orang di media sosial.\n\n\nTersangka bernama Khalid Mehdiyev berada di luar rumah Alinejad selama dua hari pada pekan lalu, dan pada satu kesempatan berusaha membuka pintu rumahnya, tulis seorang agen Biro Penyelidikan Federal (FBI) dalam pengaduan yang diajukan ke pengadilan federal Manhattan Jumat (29/7) lalu.\n\n\nPolisi menangkapnya setelah ia melanggar rambu-rambu berhenti dan menemukan senjata api itu di kursi belakang mobilnya, menurut aduan.\n\n\n\n\nAduan itu tidak menyebut nama Alinejad, namun ia mengonfirmasi kepada Reuters bahwa memang rumahnya lah yang dimaksud dalam aduan tersebut. Ia mengaku kini telah berada di lokasi yang aman.\n\n\nJaksa-jaksa AS tahun lalu mendakwa empat warga Iran, yang diduga agen intelijen Teheran, telah membuat plot penculikan Alinejad, kontributor VOA siaran bahasa Persia yang meliput isu-isu hak asasi manusia di Iran.\n\n\nTeheran telah membantah tuduhan keterlibatan pemerintah Iran dalam plot penculikan yang disebutnya â\u0080\u009ctidak berdasar.â\u0080\u009d\n\n\nMehdiyev didakwa atas kepemilikan senjata api dengan nomor seri yang dilenyapkan. Menurut catatan pengadilan, dalam sidang hari Jumat, hakim memerintahkannya untuk ditahan tanpa jaminan. Pengacara Mehdiyev menolak memberi tanggapan.\n\n\nSetelah penangkapannya, Mehdiyev awalnya mengatakan kepada petugas penegak hukum bahwa ia tidak tahu apa-apa tentang senapan serbu itu dan bahwa dirinya berada di Brooklyn untuk mencari apartemen baru, menurut aduan.\n\n\nNamun ia kemudian memberi tahu para penyelidik bahwa senjata itu memang miliknya dan bahwa ia berada di Brookyln untuk â\u0080\u009cmencari seseorang,â\u0080\u009d bunyi pengaduan itu.\n\n\nMehdiyev kemudian meminta pengacara dan menolak menjawab pertanyaan lebih lanjut. [rd/lt]"
    },
    {
        "title": "Pemimpin Junta Myanmar Minta Perpanjangan Jabatan selama 6 Bulan",
        "link": "https://www.voaindonesia.com/a/pemimpin-junta-myanmar-minta-perpanjangan-jabatan-selama-6-bulan/6682658.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbWltcGluLWp1bnRhLW15YW5tYXItbWludGEtcGVycGFuamFuZ2FuLWphYmF0YW4tc2VsYW1hLTYtYnVsYW4vNjY4MjY1OC5odG1s",
        "description": "Pemerintah militer Myanmar telah memperpanjang keadaan darurat selama enam bulan ke depan, kata media pemerintah hari Senin (1/8), di mana kepala junta mengatakan bahwa pemilihan umum hanya dapat diselenggarakan ketika negara yang dilanda konflik itu â\u0080\u009cstabil dan damai.â\u0080\u009d\n\n\nMin Aung Hlaing, yang memimpin kudeta tahun lalu, meminta pemerintahan militer untuk â\u0080\u009cmengizinkannya menjabat selama enam bulan lagi,â\u0080\u009d menurut laporan Global New Light of Myanmar.\n\n\nAnggota Dewan Pertahanan dan Keamanan Nasional junta militer â\u0080\u009cmendukung proposal itu dengan suara bulat,â\u0080\u009d ungkap laporan itu.\n\n\nPemerintahan junta militer Myanmar memberlakukan keadaan darurat setelah menggulingkan pemerintahan Aung San Suu Kyi pada Februari tahun lalu dan menjerumuskan negara itu ke dalam kekacauan.\n\n\n\n\nPihak junta sebelumnya telah menyatakan bahwa pemilu akan digelar dan keadaan darurat akan diakhiri pada Agustus 2023 â\u0080\u0093 memperpanjangnya dari rencana semula selama satu tahun, yang diumumkan beberapa hari setelah kudeta.\n\n\nJunta militer memberikan pembenaran terhadap kudeta itu dengan menuduh telah terjadi kecurangan besar-besaran pada pemilu 2020, di mana partai Suu Kyi, Liga Demokrasi Nasional (NLD), mengalahkan partai yang didukung militer.\n\n\nTahun lalu, junta militer membatalkan hasil jajak pendapat, dengan mengatakan telah menemukan lebih dari 11 juta kasus kecurangan pemilu.\n\n\nPengamat internasional menyatakan bahwa pemungutan suara itu sebagian besar dilakukan secara bebas dan adil.\n\n\nSuu Kyi telah ditahan semenjak kudeta dan tengah menghadapi serangkaian dakwaan yang bisa membuatnya dipenjara selama lebih dari 150 tahun.\n\n\nDalam pidato yang disiarkan hari Senin, Min Aung Hlaing tidak menyebut tanggal pasti penyelenggaraan pemilu terbaru, namun menyatakan bahwa pemilu baru bisa digelar ketika negara itu â\u0080\u009cdamai dan stabil.â\u0080\u009d\n\n\n\n\nIa juga mengatakan, perlu dilakukan â\u0080\u009creformasiâ\u0080\u009d sistem pemilu di negara itu, termasuk menggabungkan sistem first-past-the-post â\u0080\u0093 siapa yang pertama melampaui jumlah minimal elektoral untuk menang, menjadi pemenangnya â\u0080\u0093 dengan perwakilan proporsional.\n\n\nPengaruh â\u0080\u009cpartai-partai kuatâ\u0080\u009d sebelumnya telah melumpuhkan suara-suara politik lain di negara itu, katanya.\n\n\nPemimpin junta itu juga mengundang pemimpin sejumlah kelompok pemberontak etnis yang ada di negara itu untuk menghadiri pertemuan tatap muka putaran kedua.\n\n\nMyanmar memiliki sekitar 20 kelompok tentara pemberontak berbasis etnis â\u0080\u0093 banyak di antaranya menguasai petak-petak wilayah perbatasan terpencil dan telah berperang melawan satu sama lain maupun melawan militer selama puluhan tahun.\n\n\nSebagian kelompok tentara pemberontak itu mengutuk kudeta yang terjadi dan menawarkan perlidnungan dan pelatihan senjata kepada â\u0080\u009cPasukan Pertahanan Rakyatâ\u0080\u009d (PDF) yang bermunculan sejak kudeta, dan yang menurut para analis telah mengejutkan pihak junta militer karena keefektifannya.\n\n\nBeberapa kelompok pemberontak etnis telah menghadiri â\u0080\u009cperundingan damaiâ\u0080\u009d putaran pertama dengan pihak junta Mei lalu, meskipun kelompok-kelompok yang berjuang bersama pemberontak anti-junta justru menjauhkan diri. (rd/lt)"
    }
]