[
    {
        "title": "Peringatan Satu Tahun Demo Besar di Havana, Blinken: AS Bersama Warga Kuba",
        "link": "https://www.voaindonesia.com/a/peringatan-satu-tahun-demo-besar-di-havana-blinken-as-bersama-warga-kuba/6654956.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlcmluZ2F0YW4tc2F0dS10YWh1bi1kZW1vLWJlc2FyLWRpLWhhdmFuYS1ibGlua2VuLWFzLWJlcnNhbWEtd2FyZ2Eta3ViYS82NjU0OTU2Lmh0bWw=",
        "description": "Menteri Luar Negeri Amerika Serikat Antony Blinken mendesak pemerintah Kuba untuk menghormati suara pemrotes, satu tahun setelah demonstrasi paling besar terjadi dalam beberapa dekade terakhir di negara kepulauan tersebut.\n\n\nâ\u0080\u009cSatu tahun setelah demonstrasi pada 11 Juli di Kuba, kita menyadari tekad dan keberanian rakyat Kuba dalam perjuangan mereka yang panjang bagi demokrasi,â\u0080\u009d kata Blinken dalam sebuah cuitan di Twitter.\n\n\n\n\nBlinken menambahkan bahwa â\u0080\u009cAS bersama rakyat Kuba, dan kami mendesak rezim Kuba agar menghormati aspirasi para warganya.â\u0080\u009d\n\n\nPemrotes turun ke jalan di ibu kota Kuba, Havana, juga di bagian lain dari negara itu pada 11 dan 12 Juli 2021. Mereka menyuarakan kemarahan mereka mengenai sejumlah masalah seperti antrian panjang untuk mendapatkan sembako, pengurangan aliran listrik, serta kesulitan akan pasokan obat-obatan di tengah pandemi virus corona yang melanda Kuba.\n\n\nPemrotes meneriakkan slogan-slogan yang menyerukan kebebasan, kemerdekaan, dan persatuan sampai polisi akhirnya membubarkan demonstrasi tersebut.\n\n\n\n\nSetelah protes tersebut berlangsung, Presiden Kuba Miguel Diaz-Canel mengatakan dalam pernyataan yang disiarkan ke seluruh negeri bahwa kekisruhan itu adalah akibat â\u0080\u009ckebijakan penindasan ekonomiâ\u0080\u009d yang diterapkan oleh Amerika Serikat.\n\n\nPenguasa Kuba memenjarakan ratusan orang yang ikut serta dalam protes tersebut. [jm/my]"
    },
    {
        "title": "Biden dan Xi akan Berbicara Secara Virtual pada Akhir Juli",
        "link": "https://www.voaindonesia.com/a/biden-dan-xi-akan-berbicara-secara-virtual-pada-akhir-juli/6654926.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JpZGVuLWRhbi14aS1ha2FuLWJlcmJpY2FyYS1zZWNhcmEtdmlydHVhbC1wYWRhLWFraGlyLWp1bGkvNjY1NDkyNi5odG1s",
        "description": "Amerika Serikat dan China merencanakan sebuah pertemuan virtual pada minggu terakhir bulan Juli, setelah diplomat tertinggi dari kedua negara dengan perekonomian terbesar di dunia itu bertemu pada minggu lalu di sela KTT G20 di Bali, Indonesia.\n\n\nPejabat China telah mengusulkan agar pertemuan virtual antara Presiden AS Joe Biden dan Presiden China Xi Jinping berlangsung pada 25 Juli, demikian menurut sejumlah sumber diplomatik yang mengetahui tentang pembicaraan anatara Menteri Luar Negeri AS Antony Blinken dan Menteri Luar Negeri China Wang Yi. Pembicaraan yang berlangsung selama lima jam itu terjadi pada Sabtu (9/7).\n\n\n\n\nâ\u0080\u009cTerkait Presiden Xi dan Presiden Biden, kita berharap mereka akan berkesempatan untuk berbicara dalam minggu-minggu ke depan,â\u0080\u009d kata Blinken kepada VOA ketika berlangsung konferensi pers pada Minggu di Bangkok, Thailand.\n\n\nKetika ditanya apakah Biden dan Xi kemungkinan akan melakukan pertemuan langsung mereka pada November, Blinken mengatakan, ia tidak bisa berkomentar tentang apa yang mungkin dapat terjadi pada waktu yang akan datang.\n\n\n\n\nThailand menjadi tuan rumah KTT APEC tahun ini pada 18-19 November, sementara Indonesia menyelenggarakan KTT G20 pada 15-16 November.\n\n\nChina baru-baru ini mengatakan kepada pemerintah Thailand bahwa Xi kemungkinan akan datang menghadiri KTT APEC jika tidak ada hambatan yang terjadi. Xi sendiri diketahui belum meninggalkan China sejak pandemi COVID-19 melanda.Â [jm/my]"
    },
    {
        "title": "Perdana Menteri Inggris Baru akan Diumumkan pada 5 September",
        "link": "https://www.voaindonesia.com/a/perdana-menteri-inggris-baru-akan-diumumkan-pada-5-september/6654902.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlcmRhbmEtbWVudGVyaS1pbmdncmlzLWJhcnUtYWthbi1kaXVtdW1rYW4tcGFkYS01LXNlcHRlbWJlci82NjU0OTAyLmh0bWw=",
        "description": "Graham Brady, pemimpin dari sekelompok legislator Konservatif yang kuat yang dikenal sebagai Komite 22, pada Senin (11/7) memperkirakan bahwa pengganti Perdana Menteri Boris Johnson akan diumumkan pada 5 September mendatang.\n\n\nBrady kepada reporter di Westminster mengatakan pencalonan akan secara resmi dibuka dan ditutup pada Selasa (12/7).\n\n\n\n\nPutaran pertama pemungutan suara akan berlangsung pada Rabu (13/7), dan yang kedua akan digelar pada Kamis (14/7). Kandidat yang gagal meraih paling sedikit 30 suara akan dieliminasi pada setiap putaran.\n\n\nKandidat harus dicalonkan oleh paling sedikit 20 anggota parlemen agar bisa masuk putaran pertama, dan persyaratan tersebut tampaknya akan menyisihkan sejumlah calon sebelum pemungutan suara dimulai.\n\n\nPartai Konservatif berusaha untuk menyelesaikan tahap di tingkat parlemen dari pemilihan ini sebelum anggotanya memasuki reses musim panas pada 21 Juli.\n\n\nHal tersebut berarti seorang pemimpin baru diharapkan akan diumumkan ketika parlemen kembali dari liburan musim panas pada September.\n\n\n\n\nBanyak anggota Partai Konservatif tidak suka membiarkan Johnson menjabat terlalu lama. Mereka merasa bahwa JohnsonÂ dapat menyulitkan Inggris di tengah sejumlah masalah yang saat ini membayangi seperti perang di Ukraina, harga pangan dan energiÂ  yang melonjak, tingkat inflasi yang tinggi yang belum pernah terjadi sebelumnya dalam beberapa dekade terakhir, serta meningkatnya protes dari gerakan buruh.\n\n\nBeberapa anggota juga khawatir bahwa Johnson yang dilanda berbagai skandal terkait uang, pelanggaran aturan, dan penanganan pelecehan seksual oleh anggota parlemen, akan kembali membuat huru-hara saat menjabat sebagai perdana menteri sementara.Â [jm/my]"
    },
    {
        "title": "Lawatan Biden ke Timur Tengah: Antara HAM, Energi, dan Keamanan Regional",
        "link": "https://www.voaindonesia.com/a/lawatan-biden-ke-timur-tengah-antara-ham-energi-dan-keamanan-regional/6654509.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2xhd2F0YW4tYmlkZW4ta2UtdGltdXItdGVuZ2FoLWFudGFyYS1oYW0tZW5lcmdpLWRhbi1rZWFtYW5hbi1yZWdpb25hbC82NjU0NTA5Lmh0bWw=",
        "description": "Lawatan Presiden AS Joe Biden ke Timur Tengah pekan ini didominasi isu tingginya harga minyak dunia serta ancaman regional dari Iran. Sejauh mana AS bisa merangkul negara-negara Timur Tengah yang mayoritas negara otokrasi, sambil tetap konsisten dalam komitmennya mendukung penegakan HAM?"
    },
    {
        "title": "KBRI Belum Berencana Evakuasi WNI dari Sri Lanka",
        "link": "https://www.voaindonesia.com/a/kbri-belum-berencana-evakuasi-wni-dari-sri-lanka/6654443.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2ticmktYmVsdW0tYmVyZW5jYW5hLWV2YWt1YXNpLXduaS1kYXJpLXNyaS1sYW5rYS82NjU0NDQzLmh0bWw=",
        "description": "Kedutaan Besar Republik Indonesia KBRI di Sri Lanka mengatakan belum berencana mengevakuasi warga negara Indonesia di negara itu di tengah meluasnya aksi unjukrasa menuntut mundurnya presiden dan perdana menteri yang dinilai telah memperburuk krisis ekonomi."
    },
    {
        "title": "Elon Musk dan Twitter Siap Mulai Pertarungan Hukum",
        "link": "https://www.voaindonesia.com/a/elon-musk-twitter-siap-memulai-pertarungan-hukum/6654406.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Vsb24tbXVzay10d2l0dGVyLXNpYXAtbWVtdWxhaS1wZXJ0YXJ1bmdhbi1odWt1bS82NjU0NDA2Lmh0bWw=",
        "description": "Elon Musk dan Twitter siap memulai pertarungan hukum setelah miliarder itu mengatakan ia membatalkan tawarannya untuk membeli perusahaan media sosial itu senilai $44 miliar. Saham Twitter merosot lebih dari 11% atau seharga $32,65 per saham pada penutupan perdagangan hari Senin (11/7) setelah pembatalan akuisisi oleh Musk.\n\n\n\n\nÂ \n\n\nMusk Jumat lalu (8/7) menuduh Twitter telah gagal memberikan informasi yang cukup tentang jumlah akun palsu yang dimilikinya. Namun, Twitter bulan lalu mengatakan pihaknya telah menyediakan sejumlah besar data mentah dari ratusan juta cuitan harian ketika Musk mengangkat isu itu setelah mengumumkan bahwa dia akan membeli platform media sosial itu.\n\n\nDalam pengajuan peraturannya, Twitter selama bertahun-tahun telah mengatakan mereka percaya bahwa sekitar 5% dari akun di platform itu palsu; tetapi pada hari Senin Musk â\u0080\u0093 dengan menggunakan Twitter â\u0080\u0093 terus mengejek perusahaan tersebut atas apa yang dia gambarkan sebagai kurangnya data.Â \n\n\n\n\nÂ \n\n\nMusk menyetujui ganti rugi sebesar satu miliar dolar sebagai bagian dari syarat perjanjian pembelian apabila salah satu pihak membatalkan transaksi, meskipun tampaknya CEO Twitter Parag Agrawal dan Twitter bersiap bertarung di panggung hukum agar penjualan tetap dilaksanakan.\n\n\n\"Lihat Twitter, ini adalah skenario mimpi buruk ... Saya pikir Twitter akan dilihat setidaknya dalam waktu dekat, sebagai â\u0080\u009cbarang rusakâ\u0080\u009d dari perspektif pasar publik,\" ujar analis Wedbush Dan Ives.\n\n\nPenjualan saham Twitter secara besar-besaran oleh investor telah mendorong harga saham jatuh di bawah $35, jauh dari $54,20 yang disetujui Musk untuk dibayarkan kepada perusahaan. Hal ini merupakan indikasi kuat bahwa Wall Street sangat ragu bahwa kesepakatan itu akan berlanjut.\n\n\n\"Hal terakhir yang mereka inginkan adalah sebuah peradilan dan berhadapan dengan orang terkaya di dunia.\" kata Ives. [em/jm]"
    },
    {
        "title": "Komandan Kapal Induk AS Puji Latihan Angkatan Laut RIMPAC",
        "link": "https://www.voaindonesia.com/a/komandan-kapal-induk-as-puji-latihan-angkatan-laut-rimpac/6654402.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tvbWFuZGFuLWthcGFsLWluZHVrLWFzLXB1amktbGF0aWhhbi1hbmdrYXRhbi1sYXV0LXJpbXBhYy82NjU0NDAyLmh0bWw=",
        "description": "Komandan kapal induk Amerika USS Abraham Lincoln Kapten Amy Bauernschmidt hari Senin (11/7) memuji latihan RIMPAC â\u0080\u0093 Rim of the Pacific â\u0080\u0093 yang sedang berlangsung di Hawaii dan California Selatan sebagai â\u0080\u009clatihan yang belum pernah terjadi sebelumnya.â\u0080\u009d\n\n\nâ\u0080\u009cIni belum pernah terjadi sebelumnya karena sungguh banyak negara yang ikut serta. Ini adalah kesempatan yang luar biasa untuk memastikan bahwa kami tahu bagaimana berkomunikasi, bahwa kita bicara dalam bahasa yang sama. Maksud saya bagaimana operasi antar pesawat dan kapal, bagaimana kapal saling berintegrasi. Kita perlu mengandalkan ketrampilan yang akan â\u0080\u009cdiasah selama beberapa minggu ke depan iniâ\u0080\u009d untuk diterapkan lebih lanjut.â\u0080\u009d\n\n\nMenurut Departemen Pertahanan Amerika, RIMPAC kali ini diikuti 26 negara dengan 25.000 personil, 38 kapal, 4 kapal selam dan lebih dari 170 pesawat terbang.\n\n\nBauernschmidt menegaskan latihan Angkatan Laut ini merupakan â\u0080\u009ckesempatan luar biasa untuk memastikan kita tahu bagaimana berkomunikasi.â\u0080\u009d [em/jm]"
    },
    {
        "title": "Wapres Taiwan Beri Penghormatan Terakhir Bagi Abe",
        "link": "https://www.voaindonesia.com/a/wapres-taiwan-beri-penghormatan-terakhir-bagi-abe/6654398.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3dhcHJlcy10YWl3YW4tYmVyaS1wZW5naG9ybWF0YW4tdGVyYWtoaXItYmFnaS1hYmUvNjY1NDM5OC5odG1s",
        "description": "Wakil Presiden Taiwan Lai Ching-Te hari Senin (11/7) tampak meninggalkan kediaman mantan Perdana Menteri Jepang Shinzo Abe, setelah memberikan penghormatan terakhir bagi tokoh berpengaruh itu.\n\n\nLai ditemani Duta Besar Taiwan Untuk Jepang, Frank Hsieh.\n\n\nAbe dibunuh Jumat lalu (8/7) di sebuah jalan di kota Nara, di bagian barat Jepang, oleh seorang laki-laki bersenjata yang melepaskan tembakan dari belakang Abe ketika ia sedang berpidato; serangan yang menghenyakkan negara yang dikenal sebagai salah satu negara dengan undang-undang kepemilikan senjata api paling ketat di dunia.\n\n\n\n\nLai adalah pejabat tertinggi pemerintah Taiwan yang pernah melawat ke Jepang dalam 50 tahun, setelah pemerintah Taiwan memutuskan hubungan diplomatik dengan Jepang tahun 1972.\n\n\nLai mengatakan ia telah berteman dengan Abe dan keluarganya selama bertahun-tahu, dan sangat berterima kasih atas kontribusi Abe pada hubungan Jepang-Taiwan.\n\n\nAdanya â\u0080\u009cpengertian bersamaâ\u0080\u009d antara Taiwan dan Jepang membuat lawatan Lai ditempatkan sebagai â\u0080\u009clawatan pribadi.â\u0080\u009d\n\n\nJenazah Abe dibawa ke sebuah kuil di Tokyo Senin (11/7) siang untuk persiapan pemakaman. [em/jm]"
    },
    {
        "title": "Petani AS Sambut Kerangka Ekonomi Indo-Pasifik",
        "link": "https://www.voaindonesia.com/a/petani-as-sambut-kerangka-ekonomi-indo-pasifik/6654382.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BldGFuaS1hcy1zYW1idXQta2VyYW5na2EtZWtvbm9taS1pbmRvLXBhc2lmaWsvNjY1NDM4Mi5odG1s",
        "description": "Sejumlah petani AS menyambut usulan kebijakan perdagangan Indo-Pasifik yang digagas Presiden Joe Biden. Para petani optimistis kerangka ekonomi ini akan membuka pasar bagi produk mereka setelah AS keluar dari Trans Pacific Partnership di masa pemerintahan Presiden Trump."
    },
    {
        "title": "PM Inggris Bertekad Lanjutkan Pekerjaan Hingga Serahkan “Mandat”",
        "link": "https://www.voaindonesia.com/a/pm-inggris-bertekad-lanjutkan-pekerjaan-hingga-serahkan-mandat-/6654386.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BtLWluZ2dyaXMtYmVydGVrYWQtbGFuanV0a2FuLXBla2VyamFhbi1oaW5nZ2Etc2VyYWhrYW4tbWFuZGF0LS82NjU0Mzg2Lmh0bWw=",
        "description": "Boris Johnson hari Senin (11/7) mengatakan ia bertekad untuk terus menjalankan program-program pemerintahnya pada hari-hari dan minggu-minggu menjelang meninggalkan kantor.\n\n\nâ\u0080\u009cSaya bertekad melanjutkan dan menyampaikan mandat yang diberikan kepada kami,â\u0080\u009d ujar Johnson, yang berbicara dalam kunjungan ke Francis Crick Institute yang baru saja mendapat dana investasi bernilai satu miliar poundsterling.\n\n\nJohnson tidak tertarik bicara soal siapa kandidat yang mungkin akan didukungnya untuk menggantikan dirinya menyusul pengunduran diri minggu lalu.\n\n\nâ\u0080\u009cSaya tidak ingin mengatakan lebih banyak tentang semua itu,â\u0080\u009d ujarnya. â\u0080\u009cAda pertarungan yang sedang berlangsung dan saya tidak ingin merugikan siapapun dengan memberikan dukungan.â\u0080\u009d\n\n\n\n\nJohnson, yang berusia 58 tahun, mundur karena serangkaian skandal; yang terbaru terkait keputusannya untuk mempromosikan seorang anggota parlemen yang dituduh melakukan pelanggaran seksual untuk menduduki posisi senior di pemerintahannya.\n\n\nJohnson mengatakan tidak ingin membahas kejadian beberapa hari terakhir ini, tetapi menambahkan dalam minggu-minggu terakhir di kantor ia ingin melihat ke masa depan, dan bagaimana investasi dalam iptek dapat mengamankan masa depan negara itu.\n\n\nâ\u0080\u009cSemakin banyak kita bicara tentang masa depan yang akan kita bangun, semakin sedikit kita bicara tentang politik di Westminster, dan semakin bahagia kita semua,â\u0080\u009d ujarnya. [em/jm]"
    }
]