[
    {
        "title": "Pemerintah Pastikan Garuda Indonesia Terhindar dari Kebangkrutan",
        "link": "https://www.voaindonesia.com/a/pemerintah-pastikan-garuda-indonesia-terhindar-dari-kebangkrutan/6639459.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbWVyaW50YWgtcGFzdGlrYW4tZ2FydWRhLWluZG9uZXNpYS10ZXJoaW5kYXItZGFyaS1rZWJhbmdrcnV0YW4vNjYzOTQ1OS5odG1s",
        "description": "Setelah PT Garuda Indonesia (persero) Tbk berhasil memperoleh persetujuan atas proposal perdamaian dalam proses Penundaan Kewajiban Pembayaran Utang (PKPU), pemerintah berusaha memastikan perusahaan penerbangan itu terhindar dari kebangkrutan.\n\n\n\nWakil Menteri BUMN Kartika Wirjoatmojo memastikan PT Garuda Indonesia (persero) tbk akan terhindar dari kebangkrutan pasca disetujuinya proposal perdamaian PKPU pada 17 Juni lalu.\n\n\n\nâ\u0080\u009cJadi secara PKPU kan bangkrut bisa terjadi kalau misalnya pemberi utang melakukan proses menuntut kebangkrutan, jadi secara bangkrut sudah pasti tidak, karena sudah ada putusan PKPU yang memberikan restrukturisasi hutang. Jadi sudah pasti tidak bangkrut,â\u0080\u009d ungkap Wamen BUMN yang akrab dipanggil Tiko itu.\n\n\n\nMeski begitu, ujar Tiko, pekerjaan rumah yang masih harus diselesaikan oleh pemerintah pasca putusan ini adalah menyehatkan neraca keuangan maskapai pelat merah tersebut. Tiko menjelaskan, pihak kementerian dan manajemen akan melakukan right issue atau Hak Memesan Efek Terlebih Dahulu atau disingkat HMETD sebanyak dua kali.\n\n\n\n\nâ\u0080\u009cJadi kalau secara teknis memang kita harus menyelesaikan dulu right issue pertama dari pemerintah, Rp7,5 triliun masuk dan Insya Allah right issue kedua yang memasukkan investor strategis. Dengan dua right issue tersebut memang Garuda baru benar-benar sehat secara neraca. Tapi dengan right issue pertama sudah mulai sehat secara neraca. Tapi memang secara operasional cash flow sudah sehat mulai sekarang,â\u0080\u009d tuturnya.\n\n\n\nTerkait investor, menurutnya, pemerintah sedang membidik dua calon strategis. Pertama adalah pelaku bisnis maskapai penerbangan internasional. Ia meyakini, Garuda akan diminati oleh para investor tersebut mengingat potensi penumpang domestik Indonesia yang cukup tinggi.\n\n\n\nCalon lainnya adalah investor finansial. Dengan potensi kinerja keuangan perseroan yang akan membaik, ia yakin, saham Garuda kelak akan diminati.\n\n\n\"Kita lihat harga saham Rp 222 setelah disuspend ya. Kita meyakini EBITDA Garuda 2-3 tahun ke depan akan masuk keEBITDA yang baik. Situasi ke depan juga meningkat, sehingga kita harapkan banyak investor finansial yang melihat potensi saham Garuda,â\u0080\u009d katanya.\n\n\n\n\nEBITDA merupakan singkatan dari Earning Before Interest, Taxes, Depreciation, and Amortization atau pendapatan sebelum bunga, pajak, depresiasi, dan amortisasi. Secara umum, istilah merupakan alat yang digunakan untuk mengukur performa keuangan sebuah perusahaan.\n\n\nRestrukturisasi Utang\n\n\n\nDalam kesempatan ini, Tiko juga menjelaskan bahwa utang perseroan akan turun sebesar 81 persen pasca restrukturisasi utang disetujui oleh PKPU. Alhasil, Garuda nantinya hanya akan membayar 19 persen sisanya.\n\nÂ \n\n\n\n\nâ\u0080\u009cUntuk utang yang ke belakang, ini juga menarik karena kita mendapatkan pengurangan hutang itu sebesar 81 persen, jadi utang secara nett percent value turun sebesar 81 persen sehingga utang kita tinggal 19 persen, walaupun kalau kita gunakan nominal value turunnya 50 persen. Jadi ini ada dua hal yang terpisah karena memang yang utang himbara kita panjangkan menjadi utang yang sangat panjang, namun percent value-nya lebih rendah,â\u0080\u009d kata Tiko.\n\n\n\nDalam paparannya, Tiko menjelaskan, sebelumnya utang garuda mencapai USD10 miliar. Setelah restrukturisasi, utang maskapai itu tersisa USD5,1 miliar atau setara dengan Rp75,6 triliun. Tiko pun mengklaim bahwa sejauh ini belum ada maskapai penerbangan yang memperoleh pemotongan sebesar ini.\n\n\n\nâ\u0080\u009cProses bankruptcy di airline lain, itu jarang yang mendapatkan pemotongan utang sebesar ini. Jadi saya rasa ini juga prestasi, bawah teman-teman bisa meyakinkan para kreditur untuk bisa memberikan keleluasaan melakukan pengurangan utang yang membuat neraca kita lebih sehat ke depannya,â\u0080\u009d jelasnya.\n\n\n\n\nDalam kesempatan yang sama, Direktur Utama PT Garuda Indonesia (persero) Tbk Irfan Setiaputra mengatakan, proses voting atau pemungutan suara di PKPU dihadiri oleh 365 kreditur dimana total klaim dari kreditur tersebut adalah Rp138 triliun. Adapun hasil voting tersebut adalah sebanyak 347 kreditur atau 95 persen kreditur setuju untuk melakukan restrukrurisasi utang.\n\n\n\nâ\u0080\u009cDan yang setuju dari 347 ini merepresentasikan Rp 122 triliun dari 138 triliun total hutang. Jadi ada sekitar Rp 16 triliun mereka yang memiiki hutang dengan Garuda yang menyatakan tidak setuju. Dengan hasil ini, dapatlah dinyatakan bahwa proposal perdamaian diterima oleh mayoritas kreditur,â\u0080\u009d ungkap Irfan.\n\n\n\nSetelah putusan ini, Irfan pun mempersiapkan sejumlah rencana strategis untuk lebih menyehatkan perseroan itu.. Dari segi rute perjalanan yang ditawarkan kepada konsumen, ujar Irfan, Garuda akan fokus melayani penerbangan domestik, namun tetap melayani rute perjalanan internasional yang berbasis kargo dan menguntungkan.\n\n\n\n\nSelain itu pihaknya juga berusaha untuk menghubungan rute penerbangan domestik dari barat ke timur.\n\n\n\nâ\u0080\u009cJadi ada dikusi yang mendalam untuk lebih memperbanyak rute ke timur yang kedua membangun jaringan di timur, untuk kemudian bisa mengakses ke banyak kota di Indonesia bagian timur, seperti Papua, maluku dan segala macam. Terakhir tentu saja destinasi yang dikembangkan oleh banyak kementerian, kita akan adjust sesuai dengan kemampuan kita dan tujuan profitability kita yakni destinasi wisata,â\u0080\u009d jelasnya.\n\n\n\nTidak Menyelesaikan Akar Masalah\n\n\n\nPengamat Penerbangan Chappy Hakim mengatakan, cara atau strategi yang dilakukan oleh pemerintah untuk menyelamatkan Garuda dari kebangkrutan memiliki pola yang sama, yakni pemberian dana talangan dan pergantian manajemen. Hal tersebut, katanya, telah dilakukan berulang kali namun Garuda tetap kesulitan.\n\n\n\nâ\u0080\u009cGaruda kalau diikuti, Garuda selalu begitu, kesulitan keuangan, langkah yang diambil, manajemen diganti, terus dikasih dana talangan, selalu begitu beberapa kali. Artinya apa? Artinya itu tidak menyelesaikan masalah, karena akar masalahnya tidak diindentifikasi,â\u0080\u009d ungkap Chappy kepada VOA.\n\n\n\n\nMenurutnya, selama ini pihak perseroan dan Kementerian BUMN selalu menyatakan sebab utama dari kesulitan keuangan Garuda adalah adanya korupsi. Namun, katanya, hal tersebut tidak pernah diinvestigasi secara mendalam dan diselesaikan dengan baik. Ia menyarankan pemerintah melakukan penyelidikan mendalam atas penyebab kesulitan keuangan perseroan itu.\n\n\n\nâ\u0080\u009cJadi tidak pernah dilakukan investigasi kenapa sih ada kesulitan keuangan di Garuda? Kan tidak pernah tahu kita. Tapi tahu-tahu misalnya Emirsyah Satar dibilang korup, tapi itu belakangan tahunya,â\u0080\u009d jelasnya.\n\n\n\nâ\u0080\u009cNanti akan kesulitan keuangan lagi itu pasti, karena itu sudah terjadi seperti itu. jadi bagaimana? Ya harus diinvestigasi penyebab Garuda kesulitan keuangan itu apa? Kan tidak pernah diinvestigasi, Cuma dibilang karena korupsi, tapi itu kan karena-karena saja, tidak pernah diselidiki dengan benar, pergantian manajemen sudah berapa kali? Kenapa diganti? Kan harusnya ada sebabnya, nah sebabnya tidak pernah diangkat,â\u0080\u009d pungkasnya. [gi/ab]"
    },
    {
        "title": "Parlemen Bubar, Israel Persiapkan Pemilihan Kelima dalam 4 Tahun",
        "link": "https://www.voaindonesia.com/a/parlemen-bubar-israel-persiapkan-pemilihan-kelima-dalam-4-tahun/6639387.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BhcmxlbWVuLWJ1YmFyLWlzcmFlbC1wZXJzaWFwa2FuLXBlbWlsaWhhbi1rZWxpbWEtZGFsYW0tNC10YWh1bi82NjM5Mzg3Lmh0bWw=",
        "description": "Parlemen Israel, Kamis (30/6), memutuskan untuk membubarkan diri. Keputusan itu menandai berakhirnya pemerintahan koalisi eksperimental selama setahun, dan mendorong negara itu melangsungkan pemilihan kembali November mendatang untuk kelima kalinya dalam waktu kurang dari empat tahun.\n\n\n\nYair Lapid, menteri luar negeri Israel dan arsitek pemerintahan koalisi yang akan segera bubar, akan menjadi perdana menteri sementara negara itu tepat setelah tengah malam pada hari Jumat. Ia akan menjadi orang ke-14 yang memegang jabatan itu, mengambil alih dari Naftali Bennett, perdana menteri Israel yang menjabat paling singkat.\n\n\n\nSetelah pemungutan suara yang membubarkan parlemen, Lapid memeluk Bennett sebelum keduanya bertukar kursi. Ia memposting pernyataan: ''Terima kasih, Naftali, saudaraku'' di Twitter.\n\n\n\n\nMosi untuk membubarkan disahkan dengan 92 anggota parlemen mendukung, dan tidak ada yang menentang, setelah berhari-hari perdebatan antara para anggota parlemen koalisi dan oposisi mengenai tanggal pemilihan baru. Pemilihan baru akhirnya ditetapkan akan berlangsung pada 1 November.\n\n\n\nLapid, mantan pembawa acara talk show yang mengepalai partai kiri-tengah diperkirakan akan mencalonkan diri sebagai sebagai perdana menteri. Popularitasnya kemungkinan akan terdongkrak ketika ia menyambut Presiden AS Joe Biden ke negara itu minggu depan.\n\nÂ \n\n\n\n\nJajak pendapat oleh media Israel menunjukkan Netanyahu dan sekutu-sekutunya diproyeksikan akan mendapatkan sejumlah kursi, meskipun tidak jelas apakah mereka akan memiliki cukup suara untuk membentuk mayoritas 61 kursi di Knesset yang beranggotakan 120 orang. Jika ia atau calon orang lain tidak berhasil melakukannya, Israel akan terpaksa melakukan pemilihan lagi.\n\n\n\nPada hari Rabu, Bennett mengatakan ia akan mengambil jeda politik dan tidak akan mencalonkan diri dalam pemilihan mendatang. Partai Yamina-nya terbelah oleh pertikaian setelah pembentukan pemerintah tahun lalu. Sejumlah anggotanya hengkang dari partai itu sebagai protes atas apa yang mereka anggap kompromi berlebihan Bennett dengan sekutu koalisi yang lebih liberal. [ab/lt]"
    },
    {
        "title": "Umat Hindu India Memulai Ziarah di Kashmir di Tengah Pengamanan Ketat",
        "link": "https://www.voaindonesia.com/a/umat-hindu-india-memulai-ziarah-di-kashmir-di-tengah-pengamanan-ketat/6639389.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3VtYXQtaGluZHUtaW5kaWEtbWVtdWxhaS16aWFyYWgtZGkta2FzaG1pci1kaS10ZW5nYWgtcGVuZ2FtYW5hbi1rZXRhdC82NjM5Mzg5Lmh0bWw=",
        "description": "Ribuan orang Hindu India, Kamis (30/6), memulai ziarah tahunan melalui gunung-gunung dan padang-padang rumput ke sebuah gua es Himalaya di Kashmir yang dikuasai India di tengah pengamanan ketat.\n\n\n\nKegiatan ziarah itu sendiri berlangsung di bagian Kashmir yang mayoritas penduduknya Muslim.\n\n\n\nPara pejabat mengatakan para peziarah menghadapi ancaman serangan yang meningkat dari para pemberontak yang menentang kekuasaan India. Pihak berwenang untuk pertama kalinya menandai jamaah dengan sistem pelacakan nirkabel. Mereka juga mengerahkan sejumlah drone untuk pengawasan.\n\n\n\n\nKegiatan keagamaan tersebut kerap menjadi sasaran serangan di masa lalu oleh para tersangka pemberontak Muslim yang menuduh India memanfaatkannya untuk memperkuat cengkeramannya atas wilayah yang disengketakan. Kegiatan ziarah tahun ini berlangsung setelah dua tahun ditangguhkan karena pandemi virus corona.\n\n\n\nPara peziarah memulai perjalanan mereka yang sulit pada Kamis pagi melalui jalur pegunungan berhutan dengan pemandangan puncak bersalju.\n\n\n\nBeberapa di antara mereka mengendarai kuda poni atau tandu kayu yang dibawa oleh kuli. Beberapa lainnya melantunkan himne keagamaan dalam perjalanan mereka untuk berdoa di kuil Amarnath yang terletak dalam gua gunung yang disucikan, di mana umat Hindu menyembah Lingam, stalagmit es yang terbentuk secara alami di dalam gua, dan dianggap sebagai inkarnasi Siwa, dewa kehancuran.\n\n\n\nDi masa lalu, ziarah umat Hindu ini ditarget oleh para pemberontak yang memperjuangkan kemerdekaan Kashmir dari India atau penggabungannya dengan negara tetangga Pakistan sejak 1989.\n\n\n\n\nPada tahun 2017, orang-orang bersenjata menembakkan peluru ke sebuah bus yang membawa para peziarah Hindu di wilayah tersebut, menewaskan sedikitnya tujuh orang dan melukai 19 lainnya ketika mereka kembali dari kuil Amarnath.\n\n\n\nPemerintah India menyalahkan pemberontak Muslim atas serangan itu. Namun, para pemimpin separatis menuduh badan intelijen India melakukan serangan semacam itu untuk menyabotase perjuangan Muslim untuk menentukan nasib sendiri.\n\n\n\nBanyak Muslim Kashmir telah lama mengeluh bahwa pemerintah mengekang kebebasan beragama mereka dengan dalih hukum dan ketertiban sementara mempromosikan dan melindungi kegiatan ziarah umat Hindu.\n\n\n\nSedikitnya 50 peziarah tewas dalam puluhan serangan yang dituduhkan dilakukan oleh militan dalam tiga dekade terakhir. Namun, ratusan orang juga tewas karena kelelahan dan terpapar cuaca buruk selama perjalanan di pegunungan berselimut salju itu. (ab/lt)"
    },
    {
        "title": "Taliban Afghanistan Langsungkan Pertemuan Besar Ulama Pertama",
        "link": "https://www.voaindonesia.com/a/taliban-afghanistan-langsungkan-pertemuan-besar-ulama-pertama-/6639379.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RhbGliYW4tYWZnaGFuaXN0YW4tbGFuZ3N1bmdrYW4tcGVydGVtdWFuLWJlc2FyLXVsYW1hLXBlcnRhbWEtLzY2MzkzNzkuaHRtbA==",
        "description": "Taliban, Kamis (30/6), mengadakan pertemuan besar pertama para ulama dan tetua suku sejak mereka merebut kekuasaan di Afghanistan pada Agustus, dengan lebih dari 3.000 orang datang ke ibu kota untuk menghadiri acara tersebut.\n\n\n\nDiadakan di Balairung Loya Jirga di Universitas Politeknik Kabul, pertemuan itu bertujuan untuk mengatasi sejumlah keluhan dan berbagai masalah lain, meskipun agendanya tidak diumumkan kepada publik, kata Zabihullah Mujahid, juru bicara dan wakil menteri informasi dan kebudayaan Taliban.\n\n\n\nPerempuan tidak diizinkan untuk menghadiri acara tersebut, meskipun laporan media menyiratkan bahwa pembukaan kembali sekolah perempuan akan dibahas, berikut dengan isu-isu lainnya.\n\n\n\nWakil Perdana Menteri Taliban Abdul Salam Hanafi mengatakan kepada stasiun pemberitaan pemerintah RTA, Rabu (29/6), bahwa acara tersebut akan menjadi forum untuk mempertemukan berbagai pandangan yang berbeda, dan â\u0080\u009clangkah positif untuk menciptakan stabilitas dan memperkuat persatuan nasional''. Delegasi laki-laki akan mewakili perempuan, katanya.\n\n\n\n\nâ\u0080\u009cPara perempuan adalah ibu kami, saudara perempuan kami, dan kami menghormati mereka. Jika anak laki-lakinya ikut dalam pertemuan berarti mereka juga terlibat,'' ujarnya.\n\n\n\nPertemuan itu berlangsung sementara para pejabat keuangan dan bank sentral dari pemerintah yang dipimpin Taliban bertemu dengan para pejabat AS di Qatar untuk membahas masalah ekonomi dan bantuan setelah gempa yang menelan banyak korban jiwa di Afghanistan pekan lalu, yang terbaru dari rangkaian kesengsaraan yang dialami negara itu.\n\n\n\nSurat kabar The Washington Post pertama kali melaporkan Selasa bahwa sejumlah pejabat senior pemerintahan Biden bekerjasama dengan kepemimpinan Taliban mengupayakan mekanisme yang memungkinkan pemerintah Afghanistan menggunakan cadangan bank sentralnya untuk menangani krisis kelaparan dan kemiskinan yang parah di negara itu. [ab/lt]"
    },
    {
        "title": "144 Pejuang Ukraina Dibebaskan dari Tawanan Rusia dalam Pertukaran Tahanan",
        "link": "https://www.voaindonesia.com/a/pejuang-ukraina-dibebaskan-dari-tawanan-rusia-dalam-pertukaran-tahanan/6639403.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlanVhbmctdWtyYWluYS1kaWJlYmFza2FuLWRhcmktdGF3YW5hbi1ydXNpYS1kYWxhbS1wZXJ0dWthcmFuLXRhaGFuYW4vNjYzOTQwMy5odG1s",
        "description": "Kementerian Pertahanan Ukraina mengumumkan pada hari Rabu (29/6) bahwa 144 pejuang negara itu dibebaskan dari tahanan Rusia melalui â\u0080\u009cmekanisme pertukaranâ\u0080\u009d dan bahwa hampir 100 pejuang yang dibebaskan telah berpartisipasi dalam pertahanan kota pesisir Mariupol di Ukraina.\n\n\nSebelumnya, seorang anggota parlemen terkemuka Ukraina mengatakan kepada VOA bahwa Kyiv dan Moskow sedang melakukan proses pertukaran tahanan dan Roman Abramovich, seorang pengusaha Rusia yang memiliki hubungan dengan Putin, memainkan â\u0080\u009cperan aktifâ\u0080\u009d dalam pembicaraan tersebut.\n\n\n\n\nBeberapa jam kemudian, dalam pidato malamnya, Presiden Ukraina Volodymyr Zelenskyy menyebut perkembangan itu â\u0080\u009coptimis dan sangat penting.â\u0080\u009d Zelenskyy mengatakan 59 dari tentara yang kembali ke Ukraina adalah anggota Garda Nasional, diikuti oleh 30 prajurit dari Angkatan Laut, 28 dari Angkatan Darat, 17 dari Penjaga Perbatasan dan 9 yang bertempur sebagai tentara pertahanan teritorial dan satu orang polisi. â\u0080\u009cYang tertua dari yang dibebaskan berusia 65 tahun, yang termuda 19 tahun,â\u0080\u009d katanya dalam siaran video. â\u0080\u009cKhususnya,â\u0080\u009d tambah Zelenskyy, â\u0080\u009c95 pembela Azovstal telah pulang kembali.â\u0080\u009d\n\n\nPertahanan pabrik baja Azovstal di Mariupol menonjol sebagai perjuangan yang sangat sengit antara pasukan Ukraina dan Rusia dari bulan Maret hingga Mei. Perjuangan itu berakhir dengan jumlah korban yang tidak diketahui di pihak Ukraina dan hampir 2.500 pejuang Ukraina ditawan Rusia, menurut angka yang dirilis oleh pihak Rusia.\n\n\n\n\nBerita hari pada Rabu itu datang setelah pengumuman sehari sebelumnya bahwa 17 warga Ukraina, termasuk 16 prajurit dan satu warga sipil, dibebaskan dari tahanan Rusia dalam pertukaran dengan 15 prajurit Rusia dan bahwa 46 mayat tentara Ukraina dipulangkan ke Ukraina. Sebagai imbalannya, Ukraina menyerahkan kepada Rusia 40 prajurit Rusia yang gugur. Di antara 46 pejuang Ukraina yang gugur, 21 ambil bagian dalam pertahanan Azovstal, menurut pemerintah Ukraina.\n\n\nSementara perang memasuki bulan kelima, jumlah pasti tahanan masing-masing pihak belum diumumkan. Tidak banyak diketahui tentang bagaimana mereka diperlakukan atau di mana mereka ditahan. [lt/ab]"
    },
    {
        "title": "Presiden Korea Selatan Peringatkan Ancaman terhadap ‘Nilai-Nilai Universal’",
        "link": "https://www.voaindonesia.com/a/presiden-korea-selatan-peringatkan-ancaman-terhadap-nilai-nilai-universal-/6639394.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3ByZXNpZGVuLWtvcmVhLXNlbGF0YW4tcGVyaW5nYXRrYW4tYW5jYW1hbi10ZXJoYWRhcC1uaWxhaS1uaWxhaS11bml2ZXJzYWwtLzY2MzkzOTQuaHRtbA==",
        "description": "Presiden Korea Selatan memperingatkan pada pertemuan puncak NATO akan ancaman terhadap nilai-nilai universal pada saat terjadi konflik dan persaingan baru. Dia mengacu pada agresi Rusia di Ukraina dan keterlibatan China dengan Rusia, kata seorang pejabat Korea Selatan.\n\n\nPresiden Yoon Suk-yeol menjadi pemimpin Korea Selatan pertama yang menghadiri pertemuan puncak NATO, bergabung dengan para pemimpin negara-negara anggota NATO, sebagai pengamat pada pertemuan di Spanyol ketika pasukan Rusia menggencarkan serangan di Ukraina.\n\n\nMeskipun tidak menyebut Rusia atau China, Yoon mengatakan bahwa komunitas internasional menghadapi ancaman keamanan kompleks yang tidak dapat diselesaikan oleh satu negara, kata pejabat tersebut yang mengutip kata-kata Yoon dalam pidatonya yang tidak dipublikasikan.\n\n\n\n\nKorea Selatan adalah sekutu setia AS dan menampung sekitar 28.000 tentara AS. Negara itu juga telah mengembangkan hubungan ekonomi yang penting dengan China, mitra dagang terbesar Korea Selatan.\n\n\nYoon berharap untuk membangun hubungan dengan negara-negara anggota NATO dalam menghadapi situasi internasional yang tidak terduga dan menggalakkan kerja sama internasional untuk mengatasi ambisi nuklir Korea Utara, kata pejabat Korea Selatan sebelum KTT.\n\n\nPendekatan Korea Selatan ke NATO datang ketika aliansi itu melihat ke kawasan yang disebut sebagai Indo-Pasifik, fokus baru yang disambut Yoon, kata pejabat itu.\n\n\nDalam konsep strategis baru yang diresmikan pada hari Rabu, untuk pertama kalinya NATO menggambarkan China sebagai tantangan bagi â\u0080\u009ckepentingan, keamanan, dan nilai-nilaiâ\u0080\u009d NATO, dan sebagai kekuatan ekonomi dan militer yang tetap â\u0080\u009ctidak jelas dengan strategi, niat, dan pembangunan militernya.â\u0080\u009d\n\n\n\n\nMedia pemerintah China telah memperingatkan agar Korea Selatan dan Jepang tidak menghadiri KTT NATO dan mengecam perluasan kemitraan aliansi itu di Asia. Korea Utara mengatakan minggu ini bahwa keterlibatan NATO di kawasan Asia-Pasifik akan mengimpor konflik yang berkecamuk di Eropa.\n\n\nAustralia dan Selandia Baru juga hadir dalam KTT tersebut, menjadikan empat pengamat dari kawasan Indo-Pasifik. Pejabat Korea Selatan itu mengatakan keempatnya â\u0080\u009cmengeksplorasi strategi Indo-Pasifik masing-masing.â\u0080\u009d\n\n\nâ\u0080\u009cIntinya, ada kekhawatiran dan berbagai dilema tentang China,â\u0080\u009d kata pejabat itu. [lt/ab]"
    },
    {
        "title": "Para Pemimpin NATO Hadiri Hari Terakhir KTT",
        "link": "https://www.voaindonesia.com/a/para-pemimpin-nato-hadiri-hari-terakhir-ktt/6639388.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BhcmEtcGVtaW1waW4tbmF0by1oYWRpcmktaGFyaS10ZXJha2hpci1rdHQvNjYzOTM4OC5odG1s",
        "description": "Para pemimpin NATO bertemu pada Kamis (30/6) di Madrid, Spanyol, untuk hari terakhir pertemuan puncak yang termasuk menyetujui Konsep Strategis baru untuk aliansi tersebut, menyebut â\u0080\u009cagresi Rusia,â\u0080\u009d â\u0080\u009ctantangan sistemik yang ditimbulkan oleh Republik Rakyat Chinaâ\u0080\u009d dan â\u0080\u009cpendalaman kemitraan strategisâ\u0080\u009d antara kedua negara itu sebagai prioritas utamanya.\n\n\nDalam dokumen itu, aliansi militer Barat yang dibentuk setelah Perang Dunia II mendefinisikan Rusia sebagai â\u0080\u009cancaman paling signifikan dan langsungâ\u0080\u009d dan untuk pertama kalinya menyebut berbagai tantangan yang ditimbulkan oleh China terhadap keamanan, kepentingan, dan nilai-nilai NATO.\n\n\nAliansi itu sepakat untuk meningkatkan dukungan untuk Ukraina yang mempertahankan diri dari invasi Rusia, sekarang pada bulan kelima. Sekretaris Jenderal Jens Stoltenberg mengatakan kepada para wartawan awal pekan ini bahwa NATO akan meningkatkan jumlah pasukan siaga tinggi lebih dari tujuh kali lipat, menjadi lebih dari 300.000 â\u0080\u0093 di tengah-tengah apa yang disebutnya sebagai â\u0080\u009ckrisis keamanan paling seriusâ\u0080\u009d sejak Perang Dunia Kedua.\n\n\n\n\nPada hari Rabu, Presiden AS Joe Biden mengumumkan Amerika Serikat sedang memperkuat kehadiran militernya di Eropa, termasuk pengerahan tambahan kapal perusak di Spanyol dan mengerahkan lebih banyak pasukan di tempat-tempat lain, sebagai tanggapan terhadap â\u0080\u009clingkungan keamanan yang berubahâ\u0080\u009d dan untuk memperkuat â\u0080\u009ckeamanan kolektif.â\u0080\u009d\n\n\nBiden mengatakan AS akan mendirikan markas permanen untuk Korps Angkatan Darat ke-5 di Polandia, menambah brigade rotasi 3.000 tentara dan 2.000 personel lainnya yang akan bermarkas di Rumania, serta mengirim dua skuadron tambahan jet tempur F-35 ke Inggris.\n\n\n\n\nJuga hari Rabu, dalam pidato virtual untuk NATO, Presiden Ukraina Volodymyr Zelenskyy mengatakan negaranya membutuhkan senjata yang lebih canggih dan sekitar $5 miliar per bulan untuk mempertahankan diri.\n\n\nâ\u0080\u009cIni bukan perang yang dilancarkan oleh Rusia hanya untuk melawan Ukraina. Ini adalah perang untuk mendikte kondisi di Eropaâ\u0080\u0094untuk (menentukan) bentuk tatanan dunia pada masa depan,â\u0080\u009d kata Zelenskiy kepada para pemimpin di KTT NATO. [lt/ab]"
    },
    {
        "title": "Xi Tiba di Hong Kong untuk Peringatan 25 Tahun Serah Terima",
        "link": "https://www.voaindonesia.com/a/xi-tiba-di-hong-kong-untuk-peringatan-25-tahun-serah-terima/6639378.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3hpLXRpYmEtZGktaG9uZy1rb25nLXVudHVrLXBlcmluZ2F0YW4tMjUtdGFodW4tc2VyYWgtdGVyaW1hLzY2MzkzNzguaHRtbA==",
        "description": "PemimpinÂ ChinaÂ Xi Jinping tiba di Hong Kong, KamisÂ (30/6),Â menjelang peringatan 25 tahun penyerahan Inggris.Â Ini adalah perjalanan pertama Xi ke luar daratan China dalam hampir dua tahun, dan berlangsung setelah transformasi dua tahunÂ yangÂ membuat kota itu lebih ketat di bawah kendali Partai Komunis.\n\n\nPara pendukungnyaÂ mengibarkan benderaÂ ChinaÂ dan Hong Kong meneriakkanÂ â\u0080\u009cSelamat datang, selamat datang! Sambutan hangat!'' saat kereta Xi berhenti di stasiun kereta.\n\n\nXi dan istrinya, Peng Liyuan, disambut oleh pemimpin kota Carrie Lam saat mereka turun dari kereta. Xi melambaiÂ kepada pendukung yang menyambutnya di peron, dan kemudian menyapa John Lee, pemimpinÂ Hong KongÂ yang akan datang; Leung Chun-ying, mantan kepala eksekutif kota;Â dan paraÂ pejabat lainnya.\n\n\n\n\n\"Saya sangat senang berada di Hong Kong,â\u0080\u009dÂ kata Xi dalam pidatonya di stasiun kereta Hong Kong West Kowloon.Â â\u0080\u009cSudah lima tahun sejak terakhir kali saya berkunjung, dan dalam lima tahun terakhir saya telah memperhatikan dan memikirkan tentang Hong Kong.â\u0080\u009d\n\n\nDi bawah kepemimpinan Xi,Â ChinaÂ telahÂ merombakÂ Hong Kong dalam dua tahun terakhir, menindakÂ aksi-aksiÂ protes dan kebebasan berbicara dan memperkenalkan kurikulum yang lebih patriotik di sekolah-sekolah. Perubahan tersebutÂ meredamÂ semua suara oposisi dan mendorong banyak orangÂ hengkang dari kota itu.\n\n\nHong Kong dan Makau, yang beradaÂ di dekatnya,Â adalah wilayah administratif khusus yang diatur secara terpisah dari wilayah China lainnya, yang dikenal sebagai daratan China.\n\n\n\n\nPada Kamis (30/6) malam, Xi diperkirakan akan mengunjungi Taman Sains Hong Kong sebelum bertemu dengan politisi dan taipan pro-Beijing, dan kemudian menghadiriÂ jamuan makan malamÂ tertutup yang diselenggarakan oleh Lam, kepala eksekutif yang akanÂ mengakhiri masa jabatannya, menurut surat kabar lokal South China Morning Post.\n\n\nBaik Xi dan Peng kemungkinan akan menghabiskan Kamis malam di kota ShenzhenÂ --Â 15 menit dari Hong Kong dengan kereta api berkecepatan tinggi --Â  dan kembali ke kota pada Jumat pagi untuk menghadiri acara 1 Juli.\n\n\nPada hari Jumat (1/7), Xi akan menghadiri upacara yang menandai kembalinya Hong Kong ke pemerintahanÂ ChinaÂ pada 1 Juli 1997 dan meresmikan upacara pelantikan pemerintahan baru yang dipimpin oleh pemimpin baru Lee.Â  [ab/lt]"
    },
    {
        "title": "Di Tengah Gelombang Panas, Penghentian Pembangkit Listrik Jepang Resahkan Industri dan Warga",
        "link": "https://www.voaindonesia.com/a/di-tengah-gelombang-panas-penghentian-pembangkit-listrik-jepang-resahkan-industri-dan-warga-/6639351.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2RpLXRlbmdhaC1nZWxvbWJhbmctcGFuYXMtcGVuZ2hlbnRpYW4tcGVtYmFuZ2tpdC1saXN0cmlrLWplcGFuZy1yZXNhaGthbi1pbmR1c3RyaS1kYW4td2FyZ2EtLzY2MzkzNTEuaHRtbA==",
        "description": "Jaringan listrik Jepang berada dalam kondisi mencemaskan pada Kamis (30/6), di saat gelombang panas yang mulai menghantam wilayah Tokyo. Ditutupnya sejumlah pembangkit listrik secara tak terduga di negara tersebut meningkatkan kekhawatiran bahwa puluhan juta orang dapat kehilangan listrik dalam menjalani hari-hari yang terik itu.Â \n\n\nSuhu sekitar 40 Celcius diperkirakan terjadi di sebagian besar Tokyo yang merupakan rumah bagi 37 juta penduduk. Ibu Kota Jepang itu sedang mengalami gelombang panas hari keenam yang dimulai setelah musim hujan tersingkat di kota tersebut dalam beberapa dekade terakhir.Â \n\n\nSuhu maksimum diperkirakan tidak turun ke level 30 Celcius sebelum Selasa mendatang.\n\n\n\n\nSejumlah produsen listrik menghentikan pembangkit berkapasitas 600 megawatt (MW) di Jepang utara yang mengirim pasokan ke Tokyo. Sehingga kapasitas daya cadangan kota tersebut berkurang sekitar 3 persen, tingkat di mana pemadaman listrik dapat terjadi.Â \n\n\nOperator Joban Kyodo Thermal Power Company mengatakan sedang mengalami masalah teknis yang tidak dapat dijelaskan terkait penghentian pembangkitnya, tetapi mengatakan bahwa bagian dari pembangkit listrik telah dimulai kembali pada pukul 13.00, menurut laporan media.Â \n\n\n\n\nSuhu bulan ini telah menjadi yang tertinggi sejak pencatatan dimulai pada tahun 1875.Â \n\n\nKementerian Perindustrian mengeluarkan peringatan akan kekurangan listrik untuk hari keempat di daerah sekitar Tokyo, mendesak rumah tangga dan bisnis untuk menghemat listrik dengan menghemat penggunaan AC , di mana hal tersebut dapat membahayakan kesehatan, dengan jumlah rawat inap akibat sengatan panas semakin meningkat.Â \n\n\nSuhu di pusat kota Tokyo mencapai 36,4 Celcius pada pukul 13.00, sementara kota Hatoyama, di utara Ibu Kota, mencapai suhu 39,7 Celsius. [ah/rs]"
    },
    {
        "title": "Filipina Kembali Memulai Era Baru ala Pemerintahan Diktator Marcos",
        "link": "https://www.voaindonesia.com/a/filipina-kembali-memulai-era-baru-ala-pemerintahan-diktator-marcos-/6639342.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2ZpbGlwaW5hLWtlbWJhbGktbWVtdWxhaS1lcmEtYmFydS1hbGEtcGVtZXJpbnRhaGFuLWRpa3RhdG9yLW1hcmNvcy0vNjYzOTM0Mi5odG1s",
        "description": "Putra mendiang diktator Ferdinand Marcos dilantik sebagai presiden Filipina pada Kamis (30/6).Â Momen tersebutÂ menjadi titik balik era kebangkitan salah satu dinasti politik yang paling terkenal di Asia, 36 tahun setelah digulingkan rakyatnya.\n\n\nSang Presiden Filipina baru, Marcos Jr, berhasil meraih kemenangan telak yang jarang terjadi dalam pemilihan yang diselenggarakan pada bulan lalu. Kemenangan tersebut dibantu oleh apa yang dilihat oleh para pengkritiknya sebagai upaya untuk mengubah persepsi publik tentang sebuah keluarga yang hidup boros di pucuk pimpinan salah satuÂ pemerintahan paling korupÂ yang paling terkenal di dunia. Â \n\n\nDalam pidato yang menggemakan slogan kampanyenya tentang persatuan, Marcos Jr,Â yangÂ lebih dikenal sebagai \"Bongbong\", bersumpah untuk membawa negaranya lebih jauh dengan kebijakan yang menguntungkan semua orang. Ia berterima kasih kepada publik karena menyampaikan apa yang dia sebut \"mandat pemilihan terbesar di sejarah demokrasi Filipina.â\u0080\u009dÂ \n\n\n\n\n\"Anda tidak akan kecewa, jadi jangan takut,\" katanya pada upacara pelantikannya, dikelilingi oleh keluarga dekatnya dan dengan saudara perempuannya Imee, seorang senator, dan ibunya Imelda, mantan anggota kongres empat kali yang duduk dekatÂ dengannya.\n\n\nMarcos Jr, 64 tahun, juga memuji pemerintahan mendiang ayahnya, tetapi mengatakan kepresidenannya bukan tentang masa lalu, melainkan menjanjikan masa depan yang lebih baik.Â \n\n\n\"Saya pernah mengenal seorang pria yang melihatÂ sedikit pencapaianÂ sejak kemerdekaan .... tetapi dia melakukannya kadang-kadang dengan dukungan yang dibutuhkan, kadang tanpa dukungan,\" katanya.Â \n\n\n\"Begitu juga dengan putranya. Anda tidak akan mendapat alasan dari saya.\" Dia menambahkan: \"Tidak melihat ke belakang dalam kemarahan atauÂ larut dalam nostalgia.\"Â \n\n\n\n\nMantan presiden Ferdinand Marcos memerintah Filipina dari 1965 selama dua dekade, tetapi hampir setengahnya dari pemerintahannya dilakukan di bawah darurat militer, dan hal itu membantunya memperluas cengkeramannya pada kekuasaan sampai pada masa penggulingannya. Aksi makar itu membuat keluarga dibunag ke pengasingan saat revolusi \"kekuatan rakyat\" pada 1986.Â \n\n\nDi bawah kepemimpinan Marcos, ribuan lawan politiknya dipenjara, dibunuh atau dihilangkan. Akibatnya nama keluarga Marcos menjadi identik dengan kronisme, pemborosan dan hilangnya miliaran dolar dari kas negara. Namun Keluarga Marcos menolak tuduhan penggelapan tersebut.Â \n\n\nRatusan aktivis diperkirakan akan memprotes pelantikan Marcos Jr. Mereka marah pada kampanye yang didukung oleh jaringan pendukung yang kuat dan influencer media sosial yang bertekad untuk menghilangkan prasangka narasi sejarah era Marcos.Â \n\n\nMantan senator dan anggota kongres itu berkampanye dengan slogan \"bersama-sama, kita akan bangkit kembali\", membangkitkan nostalgia akan pemerintahan ayahnya, yang digambarkan oleh keluarga dan pendukungnya sebagai zaman keemasan bagi Filipina, mantan jajahan AS.Â \n\n\n\n\nPara pemilih Marcos Jr mengharapkan ia memenuhi janjinya untuk menciptakan lapangan kerja dan menurunkan harga konsumen di negara berpenduduk 110 juta orang, hampir seperempatnya hidup dengan kurang dari $2 per hari.Â \n\n\nDalam pidato 30 menit yang menggugah, Marcos Jr menjanjikan reformasi pendidikan, untuk meningkatkan kecukupan pangan, infrastruktur, pengelolaan limbah dan pasokan energi dan untuk memberikan dukungan penuh bagi jutaan pekerja Filipina di luar negeri.Â \n\n\n\"Saya sepenuhnya memahami beratnya tanggung jawab yang Anda letakkan di pundak saya. Saya tidak menganggapnya enteng tetapi saya siap untuk tugas itu,\" katanya.Â \n\n\n\"Saya akan menyelesaikannya,â\u0080\u009d tukasnya.Â [ah/rs]"
    }
]