[
    {
        "title": "Pemerintah Minta Pertamina Batasi Penjualan Pertalite",
        "link": "https://www.voaindonesia.com/a/pemerintah-minta-pertamina-batasi-penjualan-pertalite-/6698744.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbWVyaW50YWgtbWludGEtcGVydGFtaW5hLWJhdGFzaS1wZW5qdWFsYW4tcGVydGFsaXRlLS82Njk4NzQ0Lmh0bWw=",
        "description": "Pemerintah meminta perusahaan BUMN energi Pertamina untuk membatasi penjualan bahan bakar bersubsidi Pertalite agar tidak meningkatkan tekanan pada subsidi energi, kata Menteri Keuangan Sri Mulyani Indrawati, Kamis (11/8).\n\n\nIndonesia telah meningkatkan alokasi subsidi energinya tahun ini menjadi Rp502 triliun untuk menjaga harga beberapa bahan bakar dan tarif listrik tetap stabil di tengah kenaikan harga energi global dan depresiasi rupiah.Â \n\n\nSuntikan dana tersebut telah membantu pemerintah dalam menjaga inflasi ke tingkat yang relatif rendah, yaitu 4,94 persen pada Juli. Bank Indonesia mengatakan hal tersebut memberikan ruang bagi pihaknya untuk menunda kenaikan suku bunga.Â \n\n\n\n\nAnggaran subsidi energi dalam APBN 2022 mengasumsikan penjualan solar bersubsidi sepanjang tahun ini akan mencapai 15,1 kiloliter, dan penjualan bensin bersubsidi sebesar 23,1 kiloliter. Namun volume penjualan saat ini telah mencapai sekitar level tersebut, kata Isa Rachmatarwata, Direktur Jenderal Anggaran Kementerian Keuangan.Â \n\n\n\"Makanya saya minta Pertamina mengontrol (volume penjualan) agar APBN tidak mendapat tekanan tambahan,\" kata Sri Mulyani dalam konferensi pers.Â \n\n\nPertamina berencana membatasi penjualan BBM bersubsidi dengan membuat konsumen mendaftarkan kendaraan mereka secara digital sehingga perusahaan dapat mengidentifikasi apakah subsidi tepat sasaran, kata Sekretaris anak perusahaan, Pertamina Patra Niaga, Irto Ginting kepada Reuters.Â \n\n\nNamun, Pertamina masih menunggu aturan pemerintah tentang penjualan dan distribusi BBM, tambah Ginting.Â \n\n\nPara ekonom telah mengkritik keputusan pemerintah untuk menaikkan subsidi tahun ini, dengan mengatakan langkah tersebut akan mengambil alokasi proyek-proyek yang dianggap akan memberikan dampak ekonomi yang lebih besar.Â [ah/rs]"
    },
    {
        "title": "Film tentang Penyandang Cacat Memprovokasi Kritik terhadap Pemerintah China",
        "link": "https://www.voaindonesia.com/a/film-tentang-penyandang-cacat-memprovokasi-kritik-terhadap-pemerintah-china-/6698733.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2ZpbG0tdGVudGFuZy1wZW55YW5kYW5nLWNhY2F0LW1lbXByb3Zva2FzaS1rcml0aWstdGVyaGFkYXAtcGVtZXJpbnRhaC1jaGluYS0vNjY5ODczMy5odG1s",
        "description": "Media pemerintah China telah berhenti mempromosikan film pendek yang menggambarkan perjuangan sehari-hari seorang pria penyandang cacat di pedesaan China dan menarik puluhan juta penonton sebelum memicu kritik online yang meluas terhadap catatan hak-hak disabilitas China yang buruk.Â \n\n\nMenyusul kritik daring dari warga China, baik penyandang cacat maupun yang bukan, situs web streaming video terkemuka di China BiliBili menghapus film tersebut dari daftar yang direkomendasikan karena promosi resmi dihentikan.Â \n\n\nFilm berdurasi 11 setengah menit, berjudul â\u0080\u009cBagaimana Erjiu Menyembuhkan Gesekan Mental Saya Setelah Kembali ke Desa selama Tiga Hari,â\u0080\u009d berpusat pada seorang pria yang diidentifikasi sebagai â\u0080\u009cErjiu,â\u0080\u009d atau paman tertua kedua. Kerabat Erjiu, Tang Hao, merekam film tersebut setelah ia mengunjungi rumahnya di sebuah lokasi yang dirahasiakan di pedesaan China. Tang mengatakan dia tidak akan merilis nama atau lokasi Erjiu karena alasan privasi. Erjiu sendiri tidak berbicara dalam film tersebut.Â \n\n\n\n\nDiterbitkan menjelang akhir Juli, film ini mengikuti pria berusia 66 tahun, yang memiliki cacat di kaki kirinya. Hambatan institusional mencegahnya dari semua kecuali pendidikan yang terbatas. Oleh karena itu dia beralih ke pertukangan.Â \n\n\nSetelah bertahun-tahun bekerja sebagai tukang kayu yang terampil, Erjiu sekarang merawat ibunya yang berusia 88 tahun dan bekerja serabutan di desa mereka. Film ini menekankan bahwa Erjiu tidak mengeluh atau menyesali dirinya sendiri.Â \n\n\nNarasi film itu tampaknya menginspirasi â\u0080\u0093 tetapi itulah bagian dari masalahnya, menurut Shixin Huang, seorang cendekiawan yang berfokus pada studi disabilitas di China. Di bidangnya, disabilitas dipandang sebagai konstruksi sosial dan politik, yang jauh dari anggapan yang ada di China, katanya.Â \n\n\nPandangan tentang disabilitas ini pada dasarnya membebaskan pemerintah dari tanggung jawab untuk berbuat lebih banyak untuk membantu para penyandang disabilitas, menurut Huang, yang mengatakan bahwa itu adalah salah satu kritik utama di Internet. Dia menunjuk pendidikan Erjiu yang terbatas dan peluang karir yang terbatas sebagai contoh hambatan nyata yang dihadapi penyandang disabilitas di China. [lt/rs]"
    },
    {
        "title": "Es di Celah Gunung Swiss akan Hilang dalam Beberapa Pekan",
        "link": "https://www.voaindonesia.com/a/es-di-celah-gunung-swiss-akan-hilang-dalam-beberapa-pekan-/6698715.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2VzLWRpLWNlbGFoLWd1bnVuZy1zd2lzcy1ha2FuLWhpbGFuZy1kYWxhbS1iZWJlcmFwYS1wZWthbi0vNjY5ODcxNS5odG1s",
        "description": "Lapisan es tebal yang menutupi celah gunung Swiss selama ratusan tahun akan mencair sepenuhnya dalam beberapa pekan, kata satu resor ski, pada Kamis (11/8).\n\n\nSetelah musim dingin yang kering, gelombang panas yang sedang melanda Eropa telah menjadi bencana besar bagi gletser Alpen. Es di sana mencair dengan tingkat yang lebih cepat.\n\n\n\n\nLintasan antara Scex Rouge dan Tsanfleuron telah membeku setidaknya sejak era Romawi. Tetapi karena kedua gletser menipis, bebatuan di antara keduanya mulai muncul -- dan akan benar-benar bebas es sebelum musim panas berakhir.\n\n\n\"Lintasan itu akan sepenuhnya terbuka dalam beberapa pekan,\" kata resor ski Glacier 3000 dalam pernyataan.\n\n\nPada 2012, ketebalan es di sana sekitar 15 meter. Kini, tanah di bawah lapisan es itu \"akan sepenuhnya muncul lagi pada akhir September.\" [ka/lt]"
    },
    {
        "title": "Upaya Awal untuk Menjangkau Penambang Meksiko yang Terjebak Tidak Berhasil",
        "link": "https://www.voaindonesia.com/a/upaya-awal-untuk-menjangkau-penambang-meksiko-yang-terjebak-tidak-berhasil/6698731.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3VwYXlhLWF3YWwtdW50dWstbWVuamFuZ2thdS1wZW5hbWJhbmctbWVrc2lrby15YW5nLXRlcmplYmFrLXRpZGFrLWJlcmhhc2lsLzY2OTg3MzEuaHRtbA==",
        "description": "Upaya pertama regu penyelam untuk mencapai 10 penambang yang terperangkap sejak pekan lalu di dalam tambang batu bara yang tergenang air terkendala oleh lubang yang dipenuhi puing-puing dan jarak pandang yang buruk, kata pihak berwenang Meksiko, Kamis (11/8).\n\n\n\nRegu penyelamat melakukan empat upaya pada Rabu (10/8) dan berhasil mengeluarkan lebih dari selusin potongan kayu dan selang sekitar 15 yard atau sekitar 13 meter tetapi tidak dapat menyelam lebih jauh.\n\n\n\n\nâ\u0080\u009cMereka mendapati bahwa mereka tidak memiliki ruang untuk maju,â\u0080\u009d kata Menteri Pertahanan Luis Cresencio Sandoval. â\u0080\u009cDengan lampu yang mereka bawa, mereka tidak memiliki visibilitas (jarak pandang) yang mereka butuhkan untuk mengidentifikasi apa yang mereka temukan.â\u0080\u009d\n\n\n\nPada 3 Agustus, 15 penambang berada di dalam tambang batu bara di Sabinas, Coahuila, sekitar 70 mil barat daya Eagle Pass, Texas. Pihak berwenang percaya para penambang menjebol dinding ke bagian lain yang juga kebanjiran. Lima penambang berhasil melarikan diri dengan luka-luka, tetapi sejauh ini belum ada kontak dengan 10 penambang lainnya.\n\n\n\nSelama sebagian besar minggu terakhir, pihak berwenang telah menggunakan puluhan pompa untuk mencoba menurunkan permukaan air di dalam lubang tambang yang terendam banjir. Penyelaman pada Rabu adalah upaya pertama untuk memasuki tambang.\n\n\n\n\nGubernur Coahuila Miguel Riquelme mengatakan melalui Twitter, pada Rabu, bahwa pemompaan akan dilanjutkan sebelum lebih banyak upaya dilakukan untuk masuk.\n\n\n\nPada bulan Juni dan Juli 2021, dua tambang Coahuila yang runtuh merenggut nyawa sembilan penambang. [lt/rs]"
    },
    {
        "title": "Kepala IAEA Peringatkan Keselamatan PLTN Ukraina",
        "link": "https://www.voaindonesia.com/a/kepala-iaea-peringatkan-keselamatan-pltn-ukraina/6698710.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlcGFsYS1pYWVhLXBlcmluZ2F0a2FuLWtlc2VsYW1hdGFuLXBsdG4tdWtyYWluYS82Njk4NzEwLmh0bWw=",
        "description": "Badan Dunia mengimbau agar semua aktivitas militer di sekitar pembangkit listrik tenaga nuklir (PLTN) terbesar Eropa di wilayah tenggara Ukraina segera diakhiri. PBB memperingatkan bahwa setiap kerusakan bisa menyebabkan \"konsekuensi bencana\" di kawasan itu dan sekitarnya.\n\n\nPejabat-pejabat Rusia dan Ukraina telah berulang kali saling tuduh menembaki PLTN di Zaporizhzhia tersebut.\n\n\n\n\nDalam pidato di Dewan Keamanan PBB, kepala nuklir PBB Rafael Grossi mengatakan, hasil penilaian para pakar Badan Energi Atom Internasional (IAEA) menunjukkan tidak ada ancaman langsung terhadap keselamatan nuklir sebagai akibat dari penembakan itu. Tetapi ia menambahkan bahwa situasinya dapat berubah \"setiap saat.\"\n\n\nGrossi, Dirjen IAEA, memperingatkan bahwa setiap hari situasi semakin berbahaya di Zaporizhzhia. Daerah yang terletak di kota Enerhodar itu direbut pasukan Rusia pada awal Maret, tidak lama setelah mereka menginvasi Ukraina pada 24 Februari.\n\n\nWalaupun dikuasai Rusia, staf Ukraina tetap menjalankan operasi PLTN tersebut. Duta Besar Rusia, Vassily Nebenzia, mengatakan kepada dewan keamanan PBB, tuduhan bahwa Rusia menembaki PLTN itu \"sinis dan tidak masuk akal.\"\n\n\n\n\nDuta Besar Ukraina untuk PBB Sergiy Kyslytsya memohon agar Rusia meninggalkan PLTN itu.\n\n\n\"Tidak ada di antara kita yang bisa menghentikan angin jika membawa radiasi. Tetapi bersama-sama, kita mampu menghentikan negara teroris,\" katanya. [ka/lt]"
    },
    {
        "title": "Pemerintah akan Sosialisasikan Kenaikan Harga Tiket Taman Nasional Komodo",
        "link": "https://www.voaindonesia.com/a/pemerintah-akan-sosialisasikan-kenaikan-harga-tiket-taman-nasional-komodo/6698693.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbWVyaW50YWgtYWthbi1zb3NpYWxpc2FzaWthbi1rZW5haWthbi1oYXJnYS10aWtldC10YW1hbi1uYXNpb25hbC1rb21vZG8vNjY5ODY5My5odG1s",
        "description": "Kementerian Pariwisata dan Ekonomi Kreatif menyatakan pemerintah akan mengedepankan dialog publik untuk menampung masukan dari pelaku wisata dan ekonomi kreatif di Labuan Bajo, Nusa Tenggara Timur terkait kenaikan tiket masuk sebesar Rp3,75 juta yang akan berlaku pada 1 Januari 2023."
    },
    {
        "title": "Departemen Kehakiman AS Beberkan Soal Surat Perintah Penggeledahan Rumah Trump",
        "link": "https://www.voaindonesia.com/a/departemen-kehakiman-as-beberkan-soal-surat-perintah-penggeledahan-rumah-trump/6698689.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2RlcGFydGVtZW4ta2VoYWtpbWFuLWFzLWJlYmVya2FuLXNvYWwtc3VyYXQtcGVyaW50YWgtcGVuZ2dlbGVkYWhhbi1ydW1haC10cnVtcC82Njk4Njg5Lmh0bWw=",
        "description": "Jaksa Agung Amerika Serikat Merrick Garland, tanpa menjelaskan secara spesifik tentang dokumen apa yang dicari oleh agen-agen Biro Investigasi Federal (FBI), mengatakan kepada para wartawan, pada Kamis (11/8), bahwa terdapat alasan dari penggeledahan tersebut dan bahwa dia secara pribadi menyetujui keputusan tersebut.\n\n\n\nâ\u0080\u009cDepartemen (Kehakiman) tidak menganggap enteng keputusan seperti itu. Jika memungkinkan, adalah praktik standar untuk mencari cara yang tidak terlalu mengganggu sebagai alternatif penggeledahan dan mempersempit lingkup penggeledahan apa pun yang dilakukan.â\u0080\u009d\n\n\n\n\nDepartemen Kehakiman, menurut Garland, mengajukan mosi untuk mengumumkan surat perintah dan daftar apa saja yang disita sehubungan dengan konfirmasi publik oleh Trump tentang penggeledahan itu, â\u0080\u009ckeadaan sekitar dan kepentingan publik yang substansial dalam masalah ini.â\u0080\u009d\n\n\n\nGarland, yang berbicara di podium Departemen Kehakiman selama kurang dari empat menit, tidak menjawab pertanyaan dari wartawan di ruangan itu.\n\n\n\nLaporan media menunjukkan FBI mencari dokumen rahasia yang diduga diambil Trump dari Gedung Putih saat dia mengakhiri jabatannya dan tidak mengembalikannya seperti yang diminta oleh Arsip Nasional.\n\n\n\n\nPara anggota Kongres AS dari Partai Republik telah mengecam keras penggeledahan itu dan menuduhnya bermotif politik untuk menggagalkan kemungkinan pencalonan kembali yang diharapkan oleh Trump pada tahun 2024.\n\n\n\nGedung Putih mengatakan tidak diberitahu tentang tindakan FBI itu dan menyangkal telah memerintahkan penggeledahan tersebut. [lt/ka]"
    },
    {
        "title": "CDC Cabut Karantina, Rekomendasi Skrining untuk COVID-19",
        "link": "https://www.voaindonesia.com/a/cdc-cabut-karantina-rekomendasi-skrining-untuk-covid-19/6698687.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2NkYy1jYWJ1dC1rYXJhbnRpbmEtcmVrb21lbmRhc2ktc2tyaW5pbmctdW50dWstY292aWQtMTkvNjY5ODY4Ny5odG1s",
        "description": "Badan kesehatan masyarakat utama Amerika Serikat, pada Kamis (11/8), melonggarkan pedoman COVID-19, mencabut rekomendasi bahwa warga AS mengkarantina diri mereka sendiri jika mereka mengalami kontak dekat dengan orang yang terinfeksi.\n\n\n\nPusat Pengendalian dan Pencegahan Penyakit (CDC) juga mengatakan orang tidak perlu lagi menjaga jarak sedikitnya 6 kaki (sekitar 2 meter) dari orang lain.\n\n\n\n\nPerubahan itu didorong oleh pengakuan bahwa â\u0080\u0093 lebih dari dua setengah tahun sejak dimulainya pandemi â\u0080\u0093 sekitar 95 persen warga AS yang berusia 16 tahun ke atas telah memperoleh beberapa tingkat kekebalan, baik karena divaksinasi atau terinfeksi, kata pejabat badan tersebut.\n\n\n\nâ\u0080\u009cKondisi pandemi saat ini sangat berbeda dari dua tahun terakhir,â\u0080\u009d kata Greta Massetti dari CDC, penulis pedoman tersebut.\n\n\n\nRekomendasi CDC itu berlaku untuk semua orang di AS, tetapi perubahannya bisa sangat penting bagi sekolah, yang memulai kembali tahun ajaran baru bulan ini di banyak bagian Amerika.\n\n\n\nPerubahan terbesar yang mungkin terjadi terkait dengan sektor pendidikan adalah berakhirnya rekomendasi bahwa sekolah melakukan tes rutin setiap hari, meskipun praktik itu dapat dipulihkan dalam situasi tertentu ketika terjadi lonjakan infeksi, kata para pejabat.\n\n\n\n\nCDC juga mencabut rekomendasi \"test-to-stay\" (â\u0080\u009ctes dan tinggal di rumahâ\u0080\u009d). Lembaga tersebut mengatakan bahwa siswa yang terpapar COVID-19 dapat secara teratur menjalani pengujian COVID â\u0080\u0093 tidak perlu dikarantina di rumah â\u0080\u0093 dan tetap bisa bersekolah.\n\n\n\nMasker tetap direkomendasikan hanya di daerah-daerah di mana penularan di antara masyarakat dianggap tinggi, atau jika seseorang dianggap berisiko tinggi terkena penyakit parah. [lt/ka]"
    },
    {
        "title": "Tiga Tewas dalam Bentrokan antara Massa dan Pasukan Keamanan di Somaliland",
        "link": "https://www.voaindonesia.com/a/tiga-tewas-dalam-bentrokan-antara-massa-dan-pasukan-keamanan-di-somaliland/6698683.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RpZ2EtdGV3YXMtZGFsYW0tYmVudHJva2FuLWFudGFyYS1tYXNzYS1kYW4tcGFzdWthbi1rZWFtYW5hbi1kaS1zb21hbGlsYW5kLzY2OTg2ODMuaHRtbA==",
        "description": "Bentrokan antara pengunjuk rasa oposisi dan pasukan keamanan di wilayah Somaliland yang memisahkan diri dari Somalia telah menewaskan tiga demonstran dan melukai beberapa lainnya, kata sumber keamanan dan medis pada Kamis (11/8).\n\n\n\nRatusan pendukung partai oposisi Wadani dan UCID yang marah turun ke jalan di sedikitnya tiga kota besar yaitu Hargeisa, Erigavo, dan Burao. Mereka memasang penghalang jalan, membakar ban, dan melempari mobil dan tempat-tempat usaha dengan batu.\n\n\n\n\nPejabat keamanan mengatakan para pengunjuk rasa menentang perintah pemerintah bahwa protes oposisi hanya bisa dilakukan di markas oposisi dan tempat-tempat tertentu yang diizinkan.\n\n\n\nPara pengunjuk rasa meneriakkan slogan-slogan dan mengangkat tulisan-tulisan untuk menuntut agar pemilihan mendatang di Somaliland diadakan sesuai jadwal.\n\n\n\nâ\u0080\u009cPemilihan tepat waktu â\u0080¦â\u0080¦ pemilihan â\u0080¦ pemilihan dan tidak ada penundaan,â\u0080\u009d bunyi salah satu poster yang dibawa dalam aksi protes.\n\n\n\nKetegangan meningkat ketika pasukan keamanan mencoba membubarkan para pengunjuk rasa dan menembakkan peluru tajam, menurut saksi mata.\n\n\n\n\nBentrokan terburuk terjadi di Hargeisa, ibu kota wilayah itu, di mana pengunjuk rasa melemparkan batu ke arah polisi dan membakar ban di jalan-jalan, kata sumber keamanan.\n\n\n\nBerbicara kepada media di Hargeisa pada Kamis malam, komandan operasi polisi Somaliland, Ibrahim Abdi Haji, mengatakan tiga warga sipil tewas dalam bentrokan â\u0080\u0093 dua di Hargeisa dan satu di Erigavo. Dia mengatakan 89 orang, di mana 62 di antaranya petugas polisi, terluka. [lt/ka]"
    },
    {
        "title": "Taliban ‘Tidak Tunjukkan Komitmen pada Kebebasan Pers'",
        "link": "https://www.voaindonesia.com/a/taliban-tidak-tunjukkan-komitmen-pada-kebebasan-pers-/6698676.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RhbGliYW4tdGlkYWstdHVuanVra2FuLWtvbWl0bWVuLXBhZGEta2ViZWJhc2FuLXBlcnMtLzY2OTg2NzYuaHRtbA==",
        "description": "Satu tahun setelah Taliban merebut kekuasaan, media Afghanistan menghadapi sensor, kekerasan dan kesulitan ekonomi, dan suara perempuan sebagian besar dibungkam.\n\n\n\nKetika peringatan pengambilalihann kekuasaan semakin dekat, para jurnalis dan kelompok kebebasan media termasuk Wartawan Tanpa Batas atau Reporters Without Borders (RSF) dan Komite Perlindungan Wartawan (CPJ) memberikan penilaian tentang situasi media yang pernah berkembang pesat di negara itu.\n\n\n\nSecara terpisah, wartawan yang berbicara dengan VOA menggambarkan arahan yang membatasi. Sedangkan mereka yang berada di provinsi terpencil mengatakan kondisinya lebih keras, termasuk media harus meminta izin sebelum menerbitkan berita.\n\n\n\n\nJurnalis perempuan dilarang bekerja di outlet media yang dikelola pemerintah. Mereka yang berada di sektor swasta dapat muncul di TV hanya jika wajah mereka ditutupi. Yang lain mengatakan mereka diintimidasi agar berhenti bekerja.\n\n\n\nKarena media tidak lagi dapat menyiarkan musik atau sinetron populer dan program hiburan, dan sumber pendapatan iklan terputus, banyak outlet terpaksa berhenti beroperasi.\n\n\n\nAturan Taliban membatasi kebebasan pers dan membuka jalan bagi â\u0080\u009cpenindasan dan penganiayaan,â\u0080\u009d kata pemantau media RSF dalam sebuah laporan baru.\n\n\n\nTaliban â\u0080\u009ctidak menunjukkan komitmen sama sekali pada kebebasan pers,â\u0080\u009d kata Pauline Ades-Mevel, juru bicara RSF yang berbasis di Paris, kepada VOA. â\u0080\u009cMereka telah mengambil beberapa tindakan yang sangat keras terhadap jurnalis.â\u0080\u009d\n\n\n\nCPJ yang berbasis di New York secara terpisah mendapati wartawan Afghanistan â\u0080\u009cberjuang untuk bertahan hidupâ\u0080\u009d di bawah sensor, penangkapan, serangan dan pembatasan terhadap perempuan.\n\n\n\nHasilnya adalah ketakutan dan penyensoran diri, kata pemantau lokal di Afghanistan.\n\n\n\n\nWartawan â\u0080\u009ctakut akan konsekuensi meliput berita,â\u0080\u009d kata seorang anggota pengawas media Afghanistan kepada VOA.\n\n\n\nDia menambahkan bahwa jurnalis â\u0080\u009ctidak merasa amanâ\u0080\u009d bekerja di bawah Taliban. â\u0080\u009cMedia tidak dapat beroperasi secara bebas jika tidak ada kebebasan berpendapat.â\u0080\u009d\n\n\n\nAktivis yang berbasis di Kabul itu meminta agar nama dia maupun organisasinya tidak disebut karena takut akan pembalasan. [lt/ka]"
    }
]