[
    {
        "title": "Biden Janjikan Aksi Iklim 'Kuat' Terlepas dari Kemunduran",
        "link": "https://www.voaindonesia.com/a/biden-janjikan-aksi-iklim-kuat-terlepas-dari-kemunduran/6662082.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JpZGVuLWphbmppa2FuLWFrc2ktaWtsaW0ta3VhdC10ZXJsZXBhcy1kYXJpLWtlbXVuZHVyYW4vNjY2MjA4Mi5odG1s",
        "description": "Presiden AS Joe Biden menjanjikan \"aksi eksekutif yang kuat\" untuk melawan perubahan iklim, meski terdapat kemunduran dalam beberapa pekan belakangan, yang telah membatasi kemampuannya untuk meregulasi emisi karbon dan mendorong energi bersih, seperti angin dan tenaga surya.\n\n\nMahkamah Agung bulan lalu membatasi bagaimana UU anti-polusi udara di negara itu bisa digunakan untuk mengurangi emisi karbon dioksida dariÂ pembangkit listrik. Lalu pada Kamis (14/7),Â Senator Joe Manchin, seorang Demokrat dari negara bagian Virginia, mengatakan ingin menunda RUU lingkungan yang telah didorong oleh Demokrat sebagai upaya penting untuk mencapai target iklim Biden yang ambisius.\n\n\nBiden mengatakan pada Jumat (15/7) bahwa \"aksi terkait perubahan iklim dan energi bersih semakin mendesak dari sebelumnya.\" BidenÂ telah berjanji untuk mengurangi separuh emisi gas rumah kaca pada 2030, dibandingkan dengan tingkat emisi pada 2005.\n\n\n\n\nApabila Senat tidak bertindak untuk mengatasi perubahan iklim dan mendorong energi bersih, \"Saya akan mengambil langkah eksekutif yang kuat untuk mencapai momen ini,\" kata Biden dalam pernyataan dari Arab Saudi, dimana ia bertemu dengan Putra MahkotaÂ Mohammed bin Salman.\n\n\nBiden tidak merincikan langkah apa yang akan ia ambil mengenai iklim, tapi mengatakan hal itu akan menciptakan lapangan kerja, meningkatkan keamanan energi, memperkuat manufaktur domestik dan melindungi konsumen dari kenaikan harga minyak dan gas. \"Saya tidak akan mundur,\" janjinya. [vm/ft]"
    },
    {
        "title": "Perang Rusia-Ukraina Ganjal Kesepakatan G20",
        "link": "https://www.voaindonesia.com/a/perang-rusia-ukraina-ganjal-kesepakatan-g20/6662087.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlcmFuZy1ydXNpYS11a3JhaW5hLWdhbmphbC1rZXNlcGFrYXRhbi1nMjAvNjY2MjA4Ny5odG1s",
        "description": "Pertemuan ketiga Menteri Keuangan dan Gubernur Bank Sentral G20 (3rd FMCBG) yang dilangsungkan di Bali pada pekan ini tidak menghasilkan satu komunike bersama. Ada empat belas butir kesimpulan, tetapi dua butir di antaranya tidak disepakati secara utuh.\n\n\nEmpat belas paragraf Chairâ\u0080\u0099s Summary itu merefleksikan belum menyatunya pandangan negara-negara anggota G20 terhadap perang Rusia-Ukraina. Termasuk di dalamnya adalah dampak perang itu sendiri, yang sebenarnya merugikan seluruh negara.\n\n\nGubernur Bank Indonesia, Perry Warjiyo dalam pertemuan dengan media di akhir pertemuan 3rd FMCBG mengatakan, seluruh pihak sudah bekerja keras sepanjang pertemuan. Kesimpulan yang diumumkan pada Sabtu (16/7) adalah pencapaian maksimal yang bisa diperoleh, di luar harapan yang dimiliki semua pihak.\n\n\n\n\nâ\u0080\u009cChairâ\u0080\u0099s Summary terdiri dari empat belas paragraf, dua belas paragraf sudah disepakati, dua paragraf masih ada ketidaksetujuan di dalamnya, terkait perang, dampak dan bagaimana dunia meresponnya,â\u0080\u009d ujar Perry.\n\n\nChairâ\u0080\u0099s Summary terbagi menjadi dua bagian. Bagian pertama dengan dua paragraf belum disepakati bersama, dan bagian kedua dengan dua belas paragraf yang telah disetujui.\n\n\nDua kesimpulan yang belum disetujui tersebut adalah:\n\n\n1.Banyak anggota setuju bahwa pemulihan ekonomi global telah melambat dan menghadapi kemunduran besar sebagai akibat dari perang Rusia melawan Ukraina, yang dikecam keras, dan menyerukan diakhirinya perang. Salah satu anggota menyatakan pandangan bahwa sanksi tersebut menambah tantangan yang ada.\n\n\n\n\nAnggota mencatat bahwa tantangan yang ada telah diperburuk, termasuk ketidaksesuaian pasokan-permintaan, gangguan pasokan, dan peningkatan harga komoditas dan energi, yang telah menambah tekanan inflasi yang meningkat dan berkontribusi pada peningkatan risiko kerawanan pangan.\n\n\nBanyak anggota mencatat pentingnya tindakan lanjutan terhadap perubahan iklim, serta mengatasi kerentanan utang. Beberapa anggota menyambut baik Catatan Presidensi G20 tentang Penetapan Kebijakan untuk Strategi Keluar untuk Mendukung Pemulihan dan Mengatasi Efek Bekas Luka untuk Mengamankan Pertumbuhan di Masa Depan.\n\n\n\n\n2.Mayoritas anggota sepakat bahwa ada peningkatan kerawanan pangan dan energi yang mengkhawatirkan, yang dirasakan secara tidak proporsional oleh kelompok rentan. Beberapa juga menyatakan keprihatinan tentang ketersediaan pupuk yang berpotensi memperburuk krisis pangan.\n\n\nAnggota menegaskan komitmen mereka untuk menggunakan semua alat kebijakan yang tersedia untuk mengatasi tantangan ekonomi dan keuangan saat ini, termasuk risiko kerawanan pangan. Banyak anggota siap untuk mengambil tindakan kolektif yang cepat mengenai ketahanan pangan, termasuk dengan bekerja dengan inisiatif lain. Anggota mendukung inisiatif multilateral.\n\n\nBeberapa anggota meminta lembaga keuangan internasional untuk mengimplementasikan komitmen dalam Rencana Aksi untuk Mengatasi Kerawanan Pangan. Anggota juga menyambut baik Seminar Tingkat Tinggi tentang Penguatan Kolaborasi Global untuk Mengatasi Kerawanan Pangan. Para anggota sepakat untuk menjaga stabilitas keuangan dan kesinambungan fiskal jangka panjang.\n\n\n\n\nMenteri Keuangan Sri Mulyani Indrawati mengajak seluruh pihak untuk lebih melihat dua belas paragraf yang telah disepakati, dibanding dua yang belum.\n\n\nâ\u0080\u009cBeberapa negara memiliki pandangan terkait perang ini, sedangkan beberapa yang lain memiliki pandangan berbeda, dan karena itu kami menempatkanya dalam summary ini yang benar-benar merefleksikan isu tersebut yang belum menemukan titik temu, tetapi mayoritas isu sebenarnya didukung dan disetujui oleh semua pihak,â\u0080\u009d ujarnya.\n\n\nâ\u0080\u009cDan menurut saya, ini adalah hasil terbaik, di mana semua negara anggota dan organisasi internasional sangat peduli, bahwa dunia membutuhkan kerja sama yang lebih baik,â\u0080\u009d tambahnya.\n\n\n\n\nSri Mulyani juga memastikan semua negara menyadari - tidak peduli seberapa kaya dan kuat mereka - Â tidak ada yang mampu mengatasi persoalan sendirian. Terutama jika menyangkut keamanan pangan, keamanan energi, perubahan iklim, pandemi, dan inflasi. Karena itu pulalah, seluruh negara sepakat untuk melanjutkan kerja sama dan multilateralisme.\n\n\nDalam pernyataannya, Sri Mulyani juga menyebut seluruh pihak menyadari dampak inflasi global, ketahanan energi dan pangan. Pandemi COVID 19 dan perang di Ukraina menjadi faktor yang penting. Negara-negara juga membicarakan tentang strategi yang bisa diterapkan untuk keluar dari krisis ini.\n\n\nâ\u0080\u009cKita juga memahami ketersediaan dan permintaan supply yang sudah tidak seimbang karena pandemi, semakin diperparah dengan berbagai tantangan-tantangan yang berasal dari ketegangan geopolitik yang juga menciptakan gangguan dan peningkatan harga komoditas dan harga energi,â\u0080\u009d kata Sri Mulyani.\n\n\nÂ \n\n\n\n\nGandum Memukul Indonesia\n\nDalam diskusi Konflik Rusia-Ukraina: Dampak Terhadap Kinerja Perdagangan dan Harga Gandum/Terigu di Indonesia yang diselenggarakan Badan Riset dan Inovasi Nasional (BRIN) persoalan ini juga disinggung. Indonesia adalah negara yang sangat terdampak krisis ini, misalnya dalam sektor gandum. Indonesia tidak memproduksi gandum, tetapi begitu banyak pangan diproduksi dari bahan ini.\n\n\nDr Sahara, pakar ekonomi pertanian dari Institut Pertanian Bogor (IPB) dalam diskusi ini mengatakan, ada sejumlah faktor sebenarnya yang mempengaruhi harga pangan dan energi dunia. Faktor itu antara lain, kondisi cuaca buruk, kekeringan, gelombang panas, dan kenaikan permintaan karena perbaikan kondisi terkait pandemi COVID-19. Pada sisi yang lain, kenaikan harga energi mendorong kenaikan imput pertanian seperti pupuk.\n\n\n\n\nâ\u0080\u009cKita tahu kontraksi pada penawaran global yang diikuti dengan kenaikan harga pangan global akan berdampak terhadap harga dan suplai pangan di Indonesia, termasuk gandum. Kita tahu, gandum itu bukan merupakan tanaman asli Indonesia, sehingga Indonesia masih mengimpor gandum dalam bentuk biji gandum dan tepung gandum,â\u0080\u009d papar Sahara.\n\n\nData menunjukkan pada 2021 impor gandum Indonesia senilai $3,5 miliar atau Rp49 triliun, dan menurut Sahara, angka itu sangat tinggi. Jumlah impor biji gandum mencapai lebih 11 juta ton dengan 4,6 juta ton dari Australia, 3 juta ton dari Ukraina, 1,9 juta ton dari Kanada, dan sisanya dari sejumlah negara lain.\n\n\n\n\nâ\u0080\u009cDari quantity kita lihat 11 juta ton yang kita impor dari luar negeri, dan kalau kita lihat sumber impor utama Indonesia itu dari Australia, tetapi Ukraina itu ternyata peringkat kedua. Perang di Ukraina dan Rusia, itu tentu saja akan berdampak terhadap ketersediaan dan harga gandum di Indonesia,â\u0080\u009d kata Sahara.\n\n\nSedangkan dalam bentuk tepung, pada 2018 dan 2019 Ukraina menduduki peringat kedua sebagai sumber impor. Tahun 2018, Indonesia mengimpor 61,7 juta ton tepung gandum dengan 20,3 juta ton dari Ukraina. Sedangkan 2019, angka impor mencapai 78 juta ton dengan kiriman dari Ukraina mencapai lebih 25 juta ton di posisi kedua terbanyak.\n\n\n\n\nTahun 2020 impor turun drastis menjadi 39 juta ton, dengan Ukraina sebagai importir keempat terbesar, dan 2021 angkanya 31 juta ton dan Ukraina juga tetap di posisi keempat.\n\n\nâ\u0080\u009cPerang memperburuk situasi kenaikan harga pangan dan energi di tingkat global. Untuk gandum, pada tahun 2021 di bulan Januari, harganya masih berada pada kisaran $289/metrik ton, di tahun 2022 meningkat menjadi $522/metrik ton,â\u0080\u009d tambah Sahara. [ns/ah]"
    },
    {
        "title": "Iran Jatuhkan Sanksi pada 61 Orang AS Lagi",
        "link": "https://www.voaindonesia.com/a/iran-jatuhkan-sanksi-pada-61-orang-as-lagi/6662080.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2lyYW4tamF0dWhrYW4tc2Fua3NpLXBhZGEtNjEtb3JhbmctYXMtbGFnaS82NjYyMDgwLmh0bWw=",
        "description": "Iran telah menjatuhkan sanksi pada 61 orang AS lagi, termasuk mantan Menteri Luar NegeriÂ Mike Pompeo, karena mendukung sebuah kelompok pembangkang Iran, kata Teheran pada Sabtu (16/7) sementara perundingan berbulan-bulan untuk menghidupkan lagi perjanjian nuklir 2015 masih terkendala.\n\n\nTokoh-tokoh lain yang dimasukkan daftar hitam oleh Kementerian Luar Negeri Iran karena menyuarakan dukungan pada kelompok pembangkangÂ Mujahideen-e-Khalq (MEK), termasuk mantan pengacara pribadiÂ Presiden Donald Trump Rudy Giuliani dan mantan penasihat keamanan nasional Gedung PutihÂ  John Bolton, kata laporan media Iran.Â \n\n\n\n\nSanksi-sanksi itu memungkinkan pihak berwenang Iran untuk menyita aset apapun yang mereka miliki di Iran. Sanksi semacam itu jugaÂ pernah dijatuhkan terhadap puluhan warga AS atas berbagai alasan di masa lalu.\n\n\nLangkah itu, yang diumumkan ketikaÂ Presiden Joe Biden mengakhiri lawatannya ke Timur Tengah, pada umumnya simbolis karena ketiadaan aset-aset semacam itu.\n\n\nGiuliani, Pompeo dan Bolton, semuanya tokoh Republik, dilaporkan pernah terlibat dalam acara-acara MEK dan menyuarakan dukungan terhadap kelompok itu. BaikÂ Pompeo dan Bolton menjabat di bawah Trump.\n\n\nIran pernah menjatuhkan sanksi terhadap 51 warga AS pada Januari dan 24 orang lainnya pada April. [vm/ft]"
    },
    {
        "title": "Polisi: KKB Tembak Mati 9 Warga Papua",
        "link": "https://www.voaindonesia.com/a/polisi-kkb-tembak-mati-9-warga-papua-/6662071.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BvbGlzaS1ra2ItdGVtYmFrLW1hdGktOS13YXJnYS1wYXB1YS0vNjY2MjA3MS5odG1s",
        "description": "Pihak kepolisian, Sabtu (16/7), meyakini kelompok separatis bersenjata di Papua telah menembak mati sembilan warga setempat.\n\n\nPolda Papua mengatakan insiden tersebut terjadi pada Sabtu (16/7) pagi di daerah dataran tinggi terpencil Nduga. Peristiwa ini termasuk kejadian yang dianggap paling mematikan dalam beberapa tahun terakhir.\n\n\n\"Benar ada penyerangan terhadap warga sipil yang mengakibatkan 10 (orang mengalami) luka tembak, sembilan di antaranya meninggal dunia,\" kata Direktur Reserse Kriminal Polda Papua Faizal Rahmadani, Reuters mengutip kantor berita Antara.\n\n\nPihak berwenang sedang menyelidiki insiden itu, tetapi tetap memprioritaskan evakuasi warga sipil, katanya.\n\n\n\n\nSerangan tersebut terjadi beberapa hari setelah demonstrasi terkait UU Provinsi Pemekaran Papua. UU baru tersebut membagi wilayah Papua menjadi lima provinsi dari sebelumnya hanya dua, dengan tambahan Provinsi Papua Selatan, Papua Tengah dan Papua Dataran Tinggi.\n\n\nPemerintah mengatakan daerah administrasi baru akan mempercepat pembangunan, meningkatkan pelayanan publik dan menciptakan lebih banyak kesempatan bagi orang Papua untuk bergabung menjadi aparatur sipil negara (ASN).\n\n\nNamun para kritikus mengatakan langkah itu akan menambah kekuasaan Jakarta atas wilayah yang memiliki banyak sumber daya tersebut. Sejak Papua menjadi bagian dari Indonesia setelah pemungutan suara kontroversial yang diawasi PBB pada tahun 1969, banyak aksi pemberontakan terjadi di daerah.\n\n\nTentara Pembebasan Nasional Papua Barat, yang telah ditetapkan pemerintah sebagai organisasi teroris, menolak pemekaran wilayah tersebut. Mereka mengancam akan menembak mati setiap pejabat yang terlibat. [ah]"
    },
    {
        "title": "Warga Somalia Kaget dan Memahami Kisah Pelari Inggris Mo Farah",
        "link": "https://www.voaindonesia.com/a/warga-somalia-kaget-dan-memahami-kisah-pelari-inggris-mo-farah/6662070.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3dhcmdhLXNvbWFsaWEta2FnZXQtZGFuLW1lbWFoYW1pLWtpc2FoLXBlbGFyaS1pbmdncmlzLW1vLWZhcmFoLzY2NjIwNzAuaHRtbA==",
        "description": "Banyak warga Somalia kaget sekaligus memahami kisah pelari Inggris Mo Farah yang diselundupkan ke Inggris sewaktu kecil dan dipaksa menjadi pengasuh anak.\n\n\n\nJuara Olimpiade itu lahir di tempat yang kini bernama Somaliland, wilayah di Teluk Aden yang telah menyatakan kemerdekaan dari Somalia di Tanduk Afrika.\n\n\nDalam sebuah dokumenter BBC yang disiarkan pekan ini, Farah mengungkap bahwa sewaktu berusia 8 atau 9 tahun, ia dipisahkan dari keluarganya dan diselundupkan dariÂ Djibouti ke Inggris dengan nama barunya yang kini dikenal.\n\n\n\n\nDi Ibu Kota Somalia, Mogadishu, sebagian orang menanggapi dengan sedih pengalaman Farah sebagai seorang anak yang dipaksa menjadi pembantu. Tapi mereka juga mengatakan bahwa Farah bukan satu-satunya anak yang menghadapi eksploitasi.\n\n\n\nKonflik, perubahan iklim dan krisis ekonomi membuat banyak orang di seluruh dunia kehilangan tempat tinggal, mendorong semakin banyak migran jatuh ke tangan kriminal yang meraup keuntungan dengan menyelundupkan manusia ke Inggris, Uni Eropa dan AS.\n\n\nSomalia, seperti halnya Ethiopia dan Eritrea, termasuk negara yang mengalami banyak masalah. Banyak orang lari dari konflik dan kelaparan di negara itu untuk mencari keselamatan dan kehidupan yang lebih baik. [vm/ft]"
    },
    {
        "title": "Pakar: Polemik RKUHP Harus Diperbaiki dengan Melibatkan Masyarakat",
        "link": "https://www.voaindonesia.com/a/pakar-polemik-rkuhp-harus-diperbaiki-dengan-melibatkan-masyarakat/6662055.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Bha2FyLXBvbGVtaWstcmt1aHAtaGFydXMtZGlwZXJiYWlraS1kZW5nYW4tbWVsaWJhdGthbi1tYXN5YXJha2F0LzY2NjIwNTUuaHRtbA==",
        "description": "Sejumlah pakar mengimbau pemerintah dan DPR untuk melibatkan masyarakat dalam isu-isu yang masih menjadi polemik dalam RUU KUHP. Meski demikian, mereka sepakat pembahasan RUU tersebut dapat tetap dilanjutkan sampai disahkan."
    },
    {
        "title": "Warga Hungaria Demo Menentang Reformasi Orban",
        "link": "https://www.voaindonesia.com/a/warga-hungaria-demo-menentang-reformasi-orban/6662049.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3dhcmdhLWh1bmdhcmlhLWRlbW8tbWVuZW50YW5nLXJlZm9ybWFzaS1vcmJhbi82NjYyMDQ5Lmh0bWw=",
        "description": "Sekitar 1.000 warga Hungaria berunjuk rasa menentang pemerintahan Perdana MenteriÂ Viktor Orban pada Sabtu (16/7). Itu merupakan demo terbaru dari serangkaian aksi unjuk rasa kecil pekan ini, sejak partainya yang berhaluan kanan, Fidesz, mengesahkan legislasi yang menaikkan pajak bagi perusahaan-perusahaan kecil.\n\n\nOrban, seorang nasionalis, menghadapi tantangan terberatnya sejak menang telak dalam pemilu pada 2010. Inflasi berada di titik tertinggi dalam dua dasawarsa, nilai mata uang forint merosot ke rekor terendah dan dana talangan Uni Eropa terancam berkurang di tengah sengketa soal standar demokratik.\n\n\nBlokade di sebuah jembatan diÂ Budapest pada Selasa (12/7)Â tidak berhasil menggagalkanÂ persetujuan terhadap mosi pemerintah untuk menaikkan pajak bagi ratusan ribu perusahaan kecil, mengabaikan kritikan dari beberapa kelompok bisnis dan pihak-pihak yang beroposisi.\n\n\nPada Rabu (13/7), pemerintah Orban juga membatasi harga listrik bagi rumah tangga yang menggunakan energi besar, membatalkan salah satu kebijakan perdana menteri itu dalam beberapa tahun belakangan karena lonjakan harga listrik dan BBM di tengah perang Ukraina.\n\n\n\"Saya punya kenalan yang mengandalkan listrik untuk memanaskan ruangan. Biaya listrik bulanannya sejauh 30.000 forints (setara lebih dari Rp 1 juta), memang tidak banyak, tapi mulai sekarang ia hanya akan membayar maksimal 153.000 (sekitar RP 5,7 juta),\" kata Miklos Nyiri, seorang pensiunan berusia 70 tahun yang ikut dalam demonstrasi itu.\n\n\nAksi pada Sabtu (16/7) itu diserukan oleh Wali KotaÂ Peter Marki-Zay, penantang Orban dari jalur independen. Aliansi Marki-Zay mengalami kekalahan besar dalam pemilihan parlemen pada April. [vm/ft]"
    },
    {
        "title": "Kebakaran Hutan Merajalela di Lisbon, Portugal",
        "link": "https://www.voaindonesia.com/a/kebakaran-hutan-merajalela-di-lisbon-portugal/6661764.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlYmFrYXJhbi1odXRhbi1tZXJhamFsZWxhLWRpLWxpc2Jvbi1wb3J0dWdhbC82NjYxNzY0Lmh0bWw=",
        "description": "Eropa barat daya mengalami gelombang panas untuk hari keenam berturut-turut pada Sabtu (16/7), yang telah memicu kebakaran hutan, sementara beberapa wilayah di benua itu bersiap menghadapi rekor suhu baru awal pekan depan.Â \n\n\nPara pemadam kebakaran di Prancis,Â Portugal, Spanyol dan Yunani memerangi kebakaran hutan yang telah menghanguskan ribuan hektar lahan dan menewaskan beberapa personel sejak awal pekan ini.\n\n\nItu adalah gelombang panas kedua yang menyelimuti Eropa barat daya dalam beberapa minggu. Para ilmuwan menyalahkan perubahan iklim dan memprediksi lebih banyak suhu ekstrem yang lebih sering dan lebih intens.\n\n\nPetugas damkar di kotaÂ Arcachon di wilayah Gironde, Prancis berjuang untuk mengendalikan dua kebakaran hutan yang telah melalap lebih dari 10.000 hektare sejak Selasa (12/7).\n\n\n\"Tugas yang sangat berat,\" kata LetkolÂ Olivier Chavatte dari dinas kebakaran dan penyelamatan, yang telah mengerahkan 1.200 petugas dan lima pesawat damkar.\n\n\nJuru bicara damkarÂ Arnaud Mendousse mengatakan kepada AFP bahwaÂ Perintah evakuasi dikeluarkan lagi pada Sabtu (16/7) bagi ratusan warga.\n\n\nSejak Selasa (12/7), lebih dari 12.000 orang, termasuk penduduk dan turis, terpaksa mengungsi. LimaÂ tempat penampungan darurat telah didirikan untuk menerima para pengungsi. [vm/ft]"
    },
    {
        "title": "Sedikitnya 234 Tewas, Cedera dalam Kekerasan Geng di Haiti",
        "link": "https://www.voaindonesia.com/a/sedikitnya-234-tewas-cedera-dalam-kekerasan-geng-di-haiti/6661756.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NlZGlraXRueWEtMjM0LXRld2FzLWNlZGVyYS1kYWxhbS1rZWtlcmFzYW4tZ2VuZy1kaS1oYWl0aS82NjYxNzU2Lmh0bWw=",
        "description": "Perserikatan Bangsa-Bangsa (PBB) mengatakan, Sabtu (16/7), bahwa kekerasan geng menewaskan atau melukai sedikitnya 234 orang pada 8-12 Juli diÂ Cite Soleil, permukiman miskin dan padat di Ibu Kota Haiti,Â Port-au-Prince.\n\n\nKerusuhan itu pecah antara dua geng yang bersaing. Polisi yang kekurangan peralatan dan sumber daya manusia, gagal untuk mengatasinya. Akibatnya, banyak warga terperangkap di rumah mereka, tidak bisa keluar bahkan untuk mendapatkan makanan dan air.\n\n\nKarena banyak rumah di permukiman kumuh itu terbuat dari seng, sejumlah warga ikut jadi korban peluru nyasar. Ambulans juga tidak dapat mencapai mereka yang membutuhkan.\n\n\n\"Kebanyakan korban tidak terlibat secara langsung dalam geng-geng, namun menjadi sasaran langsung elemen-elemen geng. Kami juga menerima laporan baru tentang kekerasan seksual,\" kata juru bicara kantor HAM PBBÂ Jeremy Laurence.\n\n\nAwal pekan ini, Jaringan Pertahanan HAM Nasional, sebuah organisasi Haiti, menyebutkan 89 orang telah tewas, 74 terluka dan 16 belum diketahui nasibnya.\n\n\nSelama enam bulan dariÂ Januari hingga Juni, kantor HAM PBB menyebutkan total korban tewas sebanyak 934 orang dan 684 orang terluka. Sebanyak 680 penculikan juga terjadi dalam periode itu, katanya. [vm/ft]"
    },
    {
        "title": "Biden Akhiri Lawatan untuk Tegaskan Pengaruh AS di Timteng",
        "link": "https://www.voaindonesia.com/a/biden-akhiri-lawatan-untuk-tegaskan-pengaruh-as-di-timteng/6661748.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JpZGVuLWFraGlyaS1sYXdhdGFuLXVudHVrLXRlZ2Fza2FuLXBlbmdhcnVoLWFzLWRpLXRpbXRlbmcvNjY2MTc0OC5odG1s",
        "description": "Presiden Amerika Serikat (AS) Joe Biden bertolak keÂ Washington DC pada Sabtu (16/7) setelah bertemu dengan para pemimpin Arab diÂ Jeddah, Arab Saudi. Dalam lawatan itu, ia memaparkan visinya tentang keterlibatan AS di Timur Tengah untuk melawan Iran dan menegaskan pengaruhnya dalam kompetisi strategis dengan China dan Rusia.\n\n\nâ\u0080\u009cAS berkomitmen untuk membangun masa depan yang positif di kawasan ini, kemitraan dengan kalian semua,\" kataÂ Biden dalam sambutan di KTT GCC+3, pertemuan para pemimpin dari Dewan Kerja Sama Teluk -Â Bahrain, Kuwait, Oman, Qatar, Arab Saudi, dan Uni Emirat Arab â\u0080\u0093 plus Mesir, Irak dan Yordania.\n\n\nâ\u0080\u009cKami tidak akan menjauh dan meninggalkan kevakuman untuk diisi China, Rusia atau Iran,\" katanya. \"Kami akan berusaha mengembangkan momen ini dengan kepemimpinan yang aktif dan berprinsip.\"\n\n\nBiden memaparkan prinsip-prinsip keterlibatan AS di kawasan itu, termasuk mempererat kemitraan dan mendukung kapabilitas pertahanan negara-negara yang \"berbasis pada aturan tatanan internasional,\" dan menghalangi kekuatan asing dan regional yang berusaha mendominasi lewat aksi militer dan membahayakan kebebasan navigasi.\n\n\nBiden juga mengumumkan bantuan keamanan pangan sebesar $1 miliar atau sekitarÂ  RpÂ 15 triliun untuk Timur Tengah dan Afrika Utara. Ia menyambut baik janji bantuan $3 miliarÂ  atau RpÂ 45 triliun dari para pemimpin Arab untuk infrastruktur global dan inisiatif investasi yang diluncurkanÂ Washington untuk melawan program Sabuk dan Jalan China. [vm/ft]"
    }
]