[
    {
        "title": "Departemen Kehakiman Usulkan Sunting Dokumen Perintah Penggeledahan di Kediaman Trump",
        "link": "https://www.voaindonesia.com/a/departemen-kehakiman-usulkan-sunting-dokumen-perintah-penggeledahan-di-kediaman-trump/6717542.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2RlcGFydGVtZW4ta2VoYWtpbWFuLXVzdWxrYW4tc3VudGluZy1kb2t1bWVuLXBlcmludGFoLXBlbmdnZWxlZGFoYW4tZGkta2VkaWFtYW4tdHJ1bXAvNjcxNzU0Mi5odG1s",
        "description": "Departemen Kehakiman Amerika Serikat, pada Kamis (25/8), mengusulkan untuk menyunting dokumen tertulis yang menjadi pegangan agen-agen Biro Penyidik Federal (FBI) untuk mendapatkan dokumen perintah penggeledahan di kediaman pribadi mantan Presiden Donald Trump di Florida. Penggeledahan tersebut merupakan bagian dari penyelidikan penanganan dokumen rahasia pemerintah yang dilakukan Trump.\n\n\n\nDokumen tertulis yang disegel â\u0080\u0093 yang menjadi dasar pembenaran hukum untuk melakukan penggeledahan yang dinilai kontroversial dan belum pernah terjadi terhadap properti seorang mantan presiden â\u0080\u0093 sedang dicari oleh sejumlah organisasi media dan kelompok-kelompok lain di Amerika Serikat.\n\n\nNamun jaksa federal menentang untuk mempublikasikan dokumen tersebut, dengan mengatakan dokumen itu berisi rincian penting tentang penyelidikan yang sedang berlangsung, termasuk informasi tentang teknik investigasi yang dilakukan pemerintah dan saksi-saksi yang dipanggil oleh FBI.\n\n\n\n\nJuru bicara Departemen Kehakiman Anthony Coley mengatakan proposal yang diajukan Departemen Kehakiman itu diserahkan secara tertutup sebagai tanggapan atas perintah pengadilan 22 Agustus lalu yang mengarahkan jaksa untuk menyunting dokumen tertulis tersebut.\n\n\n\nColey, dalam sebuah pernyataan singkat mengatakan, â\u0080\u009cDepartemen Kehakiman dengan hormat menolak mengomentari lebih lanjut sementara pengadilan mempertimbangkan masalah ini.â\u0080\u009d\n\n\n\nMasih belum jelas apakah Hakim Bruce Reinhart, yang mengeluarkan perintah pengadilan itu, pada akhirnya akan memutuskan untuk membuka dokumen tersebut kepada publik. [em/ka]"
    },
    {
        "title": "WHO: Kasus Cacar Monyet di Seluruh Dunia Turun 20 Persen",
        "link": "https://www.voaindonesia.com/a/who-kasus-cacar-monyet-di-seluruh-dunia-turun-20-persen/6717540.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3doby1rYXN1cy1jYWNhci1tb255ZXQtZGktc2VsdXJ1aC1kdW5pYS10dXJ1bi0yMC1wZXJzZW4vNjcxNzU0MC5odG1s",
        "description": "Badan Kesehatan Dunia (WHO), pada Kamis (25/8), mengatakan jumlah kasus baru cacar monyet secara global turun sebesar 20 persen pada minggu lalu, tetapi jumlah kasus baru mengalami peningkatan di benua Amerika. WHO mengatakan masih ada â\u0080\u009cpenularan yang cukup intensâ\u0080\u009d dari penyakit itu.\n\n\nDalam jumpa pers di kantor pusat badan tersebut di Jenewa, Direktur Jenderal WHO Tedros Adhanom Ghebreyesus mengatakan terdapat tanda-tanda bahwa wabah cacar monyet telah melambat di Eropa. Ia menghargai kombinasi langkah-langkah kesehatan masyarakat yang efektif, perubahan perilaku dan vaksinasi.\n\n\n\n\nTetapi Tedros mengatakan hal sebaliknya justru terjadi di Amerika, khususnya di wilayah Amerika Latin, di mana tidak memadainya kesadaran masyarakat atau langkah-langkah kesehatan masyarakat, digabung dengan kurangnya akses untuk mendapatkan vaksin, ikut â\u0080\u009cmendorong perebakan wabah cacar monyet.â\u0080\u009d\n\n\n\nTedros mengatakan pada tahap awal sebagian besar wabah cacar monyet dilaporkan terjadi di Eropa, dengan proporsi yang lebih kecil tercatat di Amerika. â\u0080\u009cTetapi sekarang terbalik, dengan kurang dari 40 persen kasus yang dilaporkan terjadi di Eropa dan 60 persem (kasus) justru (tercatat) di Amerika.â\u0080\u009d\n\n\n\nIa menambahkan bahwa produsen obat Denmark, Bavarian Nordic, pada Rabu (24/8) lalu, telah menandatangani perjanjian dengan afiliasi WHO â\u0080\u0093 Pan-American Health Organization â\u0080\u0093 untuk mendukung akses terhadap vaksin cacar monyet untuk didistribusikan di Amerika Latin dan Karibia.\n\n\n\nTedros juga mencatat bahwa minggu ini, secara global, dunia melewati tonggak tragis lainnya yaitu satu juta kematian akibat COVID-19 yang dilaporkan pada tahun 2022.\n\n\n\n\nâ\u0080\u009cKita tidak bisa mengatakan bahwa kita sedang belajar untuk hidup dengan COVID-19 ketika satu juta orang telah meninggal akibat penyakit ini pada tahun ini saja, sementara kita memiliki semua piranti yang diperlukan untuk mencegah kematian ini.â\u0080\u009d\n\n\n\nTedros sekali lagi meminta agar â\u0080\u009csemua negara memperkuat upaya mereka untuk memvaksinasi semua petugas kesehatan, orang tua dan orang lain yang berisiko tinggi sehingga cakupan vaksin untuk seluruh populasi di dunia mencapai 70 persen.â\u0080\u009dÂ [em/ka]\n\n\nSebagian informasi pada berita ini dilansir dari Reuters dan Agence France-Presse"
    },
    {
        "title": "Pegunungan Swastika di Oregon akan Diberi Nama Baru",
        "link": "https://www.voaindonesia.com/a/pegunungan-swastika-di-oregon-akan-diberi-nama-baru/6717538.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlZ3VudW5nYW4tc3dhc3Rpa2EtZGktb3JlZ29uLWFrYW4tZGliZXJpLW5hbWEtYmFydS82NzE3NTM4Lmh0bWw=",
        "description": "Nama sebuah gunung di selatan Eugene, negara bagian Oregon, akan segera diganti.\n\n\n\nMengutip dari KOIN-TV, kantor berita Associated Press melaporkan, Dewan Nama Geografis Oregon, pada Rabu (24/8), mengonfirmasi bahwa nama dari Swastika Mountain atau Gunung Swastika, yang merujuk pada simbol Partai Nazi di Jerman, akan diubah.\n\n\nKeputusan akhir tentang nama baru untuk gunung di luar wilayah Cottage Grove itu akan diambil pada bulan Desember mendatang.\n\n\n\n\nSejauh ini, terdapatÂ  dua nama yang telah diusulkan ke dewan tersebut, yaitu Umpqua Mountain dan Mount Halo.\n\n\n\nGunung yang tingginya lebih dari 1.219 meter ini terletak di kawasan Hutan Nasional Umpqua.\n\n\nDalam proposal Umpqua disertakan pula email yang menyuarakan dukungan dari Jeremy Johnson, manajer program sumber daya budaya di Cow Creek Band of Umpqua Tribe of Indians.\n\n\n\nSedangkan Mount Halo merujuk pada Chief Halito, pemimpin suku asli Yoncalla Kalapuya, yang namanya biasa disingkat menjadi Chief Halo. [em/ka]"
    },
    {
        "title": "Rekomendasi Pengampunan Tak Surutkan Oklahoma Eksekusi Mati James Coddington",
        "link": "https://www.voaindonesia.com/a/rekomendasi-pengampunan-tak-surutkan-oklahoma-eksekusi-mati-james-coddington/6717523.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Jla29tZW5kYXNpLXBlbmdhbXB1bmFuLXRhay1zdXJ1dGthbi1va2xhaG9tYS1la3Nla3VzaS1tYXRpLWphbWVzLWNvZGRpbmd0b24vNjcxNzUyMy5odG1s",
        "description": "Pemerintah negara bagian Oklahoma, pada Kamis (25/8), mengeksekusi seorang laki-laki atas pembunuhan yang dilakukannya tahun 1997, meskipun ada rekomendasi dari Dewan Pengampunan dan Pembebasan Bersyarat di negara bagian itu untuk membatalkan langkah tersebut.\n\n\nJames Coddington, 50, menjalani eksekusi dengan diberi suntikan mematikan di Lembaga Pemasyarakatan Negara Bagian Oklahoma di McAlester, dan dinyatakan meninggal dunia pada pukul 10.16 pagi.\n\n\nGubernur Kevin Stitt menolak mengubah hukuman mati Paddington menjadi hukuman penjara seumur hidup tanpa pembebasan bersyarat, dan menolak permohonan grasinya.\n\n\n\n\nCoddington adalah narapidana Oklahoma kelima yang dihukum mati sejak negara bagian itu melanjutkan eksekusi mati pada tahun lalu.\n\n\nSambil diikat ke brankar di dalam ruang eksekusi, Coddington mengatakan â\u0080\u009ckepada semua keluarga dan teman-teman saya, pengacara, dan semua orang yang ada di sekitar saya dan mencintai saya, terima kasih. Gubernur Stitt, saya tidak menyalahkanmu. Saya memaafkanmu.â\u0080\u009d\n\n\nSetelah menyampaikan kata-kata terakhirnya itu, Coddington mengangkat kepalanya dan mengacungkan jempol ke arah pengacaranya, Emma Rolls, yang menangis lirih di ruang saksi.\n\n\nSetelah obat pertama, midazolam, diberikan, pernafasan dan dada Coddington menjadi sesak. Dokter di tim eksekusi itu mengatakan ia tidak sadarkan diri pada pukul 10.08 pagi dan terdengar mendengkur.\n\n\nCoddington dinyatakan bersalah dan dijatuhi hukuman mati karena memukuli Albert Hale yang berusia 73 tahun hingga tewas dengan menggunakan palu. Jaksa mengatakan Coddington, yang saat itu berusia 24 tahun, marah ketika Hale menolak memberinya uang untuk membeli kokain.\n\n\nDalam sidang grasi yang digelar pada bulan ini di hadapan lima anggota Dewan Pengampunan dan Pembebasan Bersyarat, Coddington dengan emosional menyampaikan permohonan maaf kepada keluarga Hale dan mengatakan bahwa saat ini ia adalah laki-laki yang berbeda.\n\n\nTetapi Mitch Hale, putra Albert Hale, yang menyaksikan eksekusi itu, mengatakan ia tidak percaya pada Coddington, dan mencatat bahwa selama menyampaikan permohonan maaf itu ia tidak pernah sekali pun menyebut nama ayahnya atau keluarga Hale.\n\n\nPengacara Coddington, Emma Rolls, mengatakan dalam sidang grasi itu bahwa kliennya terganggu oleh penyalahgunaan obat dan alkohol selama bertahun-tahun, dimulai sejak ia masih bayi ketika ayahnya memasukkan bir dan wiski ke dalam botol susunya.\n\n\n\n\nCoddington telah dua kali dijatuhi hukuman mati atas pembunuhan Hale. Vonis yang kedua diberikan pada tahun 2008 setelah hukuman awalnya dibatalkan di tingkat banding.\n\n\nSetelah membunuh Hale, Coddington ketika itu melakukan sedikitnya enam perampokan bersenjata di pompa bensin dan toko serba ada di Oklahoma City.\n\n\nNegara bagian Oklahoma telah menghentikan eksekusi mati pada September 2015 ketika petugas penjara menyadari bahwa mereka telah menerima obat suntikan mematikan yang salah. Belakangan terungkap bahwa obat yang sama telah digunakan untuk mengeksekusi seorang narapidana. Tindakan eksekusi pun dihentikan dan baru dimulai kembali pada tahun 2021. [em/ka]"
    },
    {
        "title": "Kabel Baja Aus, Layar Video Raksasa Jatuh ke Panggung Konser",
        "link": "https://www.voaindonesia.com/a/kabel-baja-aus-layar-video-raksasa-jatuh-ke-panggung-konser/6717511.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2thYmVsLWJhamEtYXVzLWxheWFyLXZpZGVvLXJha3Nhc2EtamF0dWgta2UtcGFuZ2d1bmcta29uc2VyLzY3MTc1MTEuaHRtbA==",
        "description": "Dua penari luka-luka setelah layar video berukuran raksasa jatuh ke panggung saat konser boyband Hong Kong â\u0080\u009cMirrorâ\u0080\u009d bulan lalu.\n\n\nSatuan tugas investigasi yang menyelidiki kecelakaan itu mengumumkan temuan awal itu pada Rabu (24/8).\n\n\nAnggota satuan tugas Lim Chaw-hyon mengatakan â\u0080\u009ckabel baja yang putus di tempat itu telah diperbesar dengan mikroskop lima ribu kali. Ditemukan adanya garis-garis logam yang aus â\u0080\u0093 disebut metal fatigue â\u0080\u0093 pada kabel baja itu. Eksperimen menunjukkan daya dukung kabel baja berdiameter lima milimeter itu adalah 20 persen lebih kecil dibandingkan dengan kabel baja umum di pasaran.â\u0080\u009d\n\n\n\n\nLim Chaw-hyon lebih lanjut mengatakan ada beberapa masalah yang memperburuk â\u0080\u009cmetal fatigueâ\u0080\u009d pada kabel baja itu dalam waktu singkat.\n\n\nâ\u0080\u009cKabelnya rusak, dan alasannya sedang diselidiki lebih lanjut,â\u0080\u009d ujarnya seraya menambahkan â\u0080\u009cpelindung tali seharusnya melindungi kabel baja itu agar tidak bergeser, tetapi tempat kabel baja itu tertekan dan menyebabkannya aus, yang akhirnya mempercepat putusnya kabel itu. Selain itu berat LED â\u0080\u0093 televisi layar lebar â\u0080\u0093 yang melebihi kekuatan kabel baja ikut meningkatkan risiko kecelakaan.â\u0080\u009d [em/ka]"
    },
    {
        "title": "Gencatan Senjata Israel dan Militan Jihad Islam Dinilai Berhasil Pulihkan Ketenangan",
        "link": "https://www.voaindonesia.com/a/gencatan-senjata-israel-dan-militan-jihad-islam-dinilai-berhasil-pulihkan-ketenangan/6717498.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2dlbmNhdGFuLXNlbmphdGEtaXNyYWVsLWRhbi1taWxpdGFuLWppaGFkLWlzbGFtLWRpbmlsYWktYmVyaGFzaWwtcHVsaWhrYW4ta2V0ZW5hbmdhbi82NzE3NDk4Lmh0bWw=",
        "description": "Koordinator Khusus untuk Proses Perdamaian di Timur Tengah, Tor Wennesland, pada Kamis (25/8) mengatakan kepada Dewan Keamanan PBB bahwa gencatan senjata antara Israel dan kelompok militan Jihad Islam Palestina di Gaza masih berlaku dan â\u0080\u009cketenangan yang rentan telah berhasil dipulihkanâ\u0080\u009d di wilayah itu.\n\n\nBerbicara di hadapan dewan tersebut, Wennesland mengatakan sejak 8 Agustus lalu perbatasan Erez dan Kerem Shalom telah dibuka sehingga kebutuhan dan bahan-bahan penting dapat masuk. Ia menambahkan bahwa gencatan senjata telah â\u0080\u009cmencegah eskalasi situasi menjadi perang berskala penuh yang berpotensi menimbulkan konsekuensi yang menghancurkan.â\u0080\u009d\n\n\nMenurut Wennesland, gencatan senjata itu juga memungkinkan dimulainya kembali langkah-langkah yang diterapkan selama setahun terakhir, yang telah menghasilkan bantuan ekonomi yang sangat dibutuhkan orang-orang di Gaza. â\u0080\u009cTetapi gencatan senjata ini terbatas hanya untuk mengakhiri permusuhan langsung. Pemicu konflik masih belum terselesaikan,â\u0080\u009d tambahnya.\n\n\n\n\nSementara itu, kata Wennesland, aksi kekerasan telah meningkat di sebagian besar wilayah Tepi Barat yang diduduki Israel. Hal ini menambah masalah yang ada, yaitu: aktivitas permukiman Israel, tantangan politik dan fiskal pada Otoritas Palestina, perpecahan politik di Tepi Barat dan Jalur Gaza, pembatasan gerak dan ekonomi bagi warga Palestina di Gaza, gaya kepemimpinan Hamas dan ancaman aksi kekerasan yang memang selalu ada.\n\n\nMelihat tantangan tersebut, Wennesland mengatakan â\u0080\u009cstatus quo bukan strategi atau opsi strategi â\u0080\u0093 bukan untuk memulai kembali perubahan positif di lapangan atau memulai kembali perundingan antar kedua pihak.â\u0080\u009d\n\n\n\"Saya mendorong pemimpin Israel dan Palestina, negara-negara di kawasan dan masyarakat internasional yang lebih luas untuk mengambil tindakan tegas guna memungkinkan dilangsungkannya perundingan yang berarti,\" demikian pernyataan Wennesland mengakhiri pidatonya.\n\n\nKomisaris Jenderal United Nations Relief and Works Agency for Palestine Refugees in the Near East (UNRWA), Philippe Lazzarini â\u0080\u0093 yang juga berbicara di dewan itu â\u0080\u0093 mengatakan bahwa lebih 80 persen pengungsi Palestina di Lebanon, Suriah, dan Jalur Gaza, hidup di bawah garis kemiskinan.\n\n\nDi Gaza, ujar Lazzarini, â\u0080\u009ceskalasi aksi kekerasan merupakan pengingat yang jelas bahwa lebih banyak aksi kekerasan dapat meletus kapan saja tanpa upaya komprehensif untuk menyelesaikan konflik Palestina-Israel.â\u0080\u009d Selama krisis pada awal bulan, 60 keluarga pengungsi Palestina kehilangan rumah mereka dan 17 anak tewas â\u0080\u0093 termasuk delapan siswa di sekolah UNRWA.\n\n\n\n\nPresiden US-Middle East Project, Daniel Levy, mengatakan kepada anggota-anggota Kongres bahwa peristiwa ini â\u0080\u009csangat mengkhawatirkan karena dapat diprediksi.â\u0080\u009d â\u0080\u009cUntuk menjelaskan hal ini, orang Israel berhak mendapat keamanan, orang Palestina juga berhak mendapat keamanan,â\u0080\u009d tambah Levy.\n\n\nBerbicara kepada wartawan pada akhir sesi Dewan Keamanan PBB, Utusan Tetap Palestina di PBB Riyad Mansour mengatakan mereka â\u0080\u009cterbuka untuk ide-ide menyelamatkan solusi dua negara.â\u0080\u009d Bagi Mansour, â\u0080\u009cpenekanannya di sini adalah menyelamatkan solusi dua negaraâ\u0080\u009d dan â\u0080\u009ctidak cukup untuk mengulangi bahwa kami mendukung solusi dua negara.â\u0080\u009d\n\n\nâ\u0080\u009cBeri tahu kami bagaimana menyelamatkan solusi dua negara, karena otoritas pendudukan Israel menghancurkan hal itu di depan mata kami,â\u0080\u009d ujarnya lirih. [em/ka]"
    },
    {
        "title": "Indonesia Protes Penembakan Nelayan oleh Aparat Keamanan Papua Nugini",
        "link": "https://www.voaindonesia.com/a/indonesia-protes-penembakan-nelayan-oleh-aparat-keamanan-papua-nugini/6717487.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2luZG9uZXNpYS1wcm90ZXMtcGVuZW1iYWthbi1uZWxheWFuLW9sZWgtYXBhcmF0LWtlYW1hbmFuLXBhcHVhLW51Z2luaS82NzE3NDg3Lmh0bWw=",
        "description": "Pemerintah Indonesia sangat menyesalkan insiden penembakan yang dilakukan aparat keamanan Papua Nugini terhadap nelayan Indonesia."
    },
    {
        "title": "Polri Resmi Pecat Irjen Ferdy Sambo",
        "link": "https://www.voaindonesia.com/a/polri-resmi-pecat-irjen-ferdy-sambo-/6717071.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BvbHJpLXJlc21pLXBlY2F0LWlyamVuLWZlcmR5LXNhbWJvLS82NzE3MDcxLmh0bWw=",
        "description": "Kepolisian Negara Republik Indonesia (Polri) hari Jumat dini hari (26/8) secara resmi memecat Irjen Ferdy Sambo."
    },
    {
        "title": "Semakin Banyak Negara Bagian AS Larang Aborsi",
        "link": "https://www.voaindonesia.com/a/semakin-banyak-negara-bagian-as-larang-aborsi/6716940.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NlbWFraW4tYmFueWFrLW5lZ2FyYS1iYWdpYW4tYXMtbGFyYW5nLWFib3JzaS82NzE2OTQwLmh0bWw=",
        "description": "Aborsi menjadi ilegal di tiga negara bagian lain di AS pada hari Kamis (25/8). Keputusan itu semakin membatasi akses aborsi bagi jutaan perempuan, meskipun ada penolakan terhadap langkah itu dari masyarakat maupun hukum.\n\n\nDua bulan setelah Mahkamah Agung mencabut hak konstitusional warga AS untuk melakukan aborsi, hampir 21 juta perempuan kehilangan akses untuk melakukan prosedur itu di negara bagian mereka, menurut analisis harian Washington Post.\n\n\nDengan bergabungnya Idaho, Tennessee dan Texas pada Kamis dengan 10 negara bagian lainnya â\u0080\u0093 yang dipimpin kubu Republik â\u0080\u0093 dalam menerapkan larangan aborsi yang hampir menyeluruh, jumlah negara bagian yang akan melarang aborsi di AS diprediksi akan meningkat. Selusin negara bagian lain diperkirakan akan menerapkan aturan serupa.\n\n\nLarangan aborsi di Idaho, Tennessee dan Texas â\u0080\u009cterhidupkanâ\u0080\u009d setelah Mahkamah Agung AS membatalkan putusan bersejarah kasus â\u0080\u009cRoe v. Wadeâ\u0080\u009d tahun 1973, yang menjamin hak aborsi bagi perempuan. Sebaliknya, MA mengizinkan masing-masing negara bagian membuat aturan mengenai praktik aborsi sendiri-sendiri.\n\n\n\n\nDi Texas, di bawah aturan yang baru, dokter dapat diancam hukuman penjara seumur hidup dan denda sedikitnya $100.000 (lebih dari Rp1,4 miliar) apabila melakukan aborsi. Texas dan Tennessee tidak memberi pengecualian pada kasus pemerkosaan atau inses, sementara Idaho mengecualikannya.\n\n\nPembatasan aborsi yang diberlakukan negara-negara bagian beragam, dari larangan total aborsi sampai usia kehamilan 20 minggu hingga larangan aborsi bagi kehamilan yang sudah mencapai usia enam minggu, padahal banyak perempuan bahkan tidak menyadari bahwa mereka perempuan terpaksa melakukan perjalanan ratusan kilometer untuk dapat mengakses prosedur aborsi di negara bagian lain yang mengizinkan.\n\n\nPresiden AS Joe Biden, dari kubu Demokrat, mengutuk keputusan Mahkamah Agung yang didominasi oleh hakim berhaluan konservatif. Ia berjanji akan melakukan apapun dalam kewenangannya untuk menjamin akses aborsi.\n\n\nPemerintahan Biden meraih kemenangan kecil di Idaho pada hari Rabu (24/8), ketika seorang hakim memutuskan bahwa hukum federal mewajibkan dokter memberi layanan aborsi bagi perempuan yang mengalami situasi gawat darurat di rumah sakit yang menerima anggaran Medicare dari pemerintah.\n\n\nMeski demikian, sebagai gambaran betapa rumitnya lansekap hukum di Amerika, seorang hakim lainnya di Texas, yang ditunjuk oleh Donald Trump, mengeluarkan keputusan yang bersebrangan untuk kasus serupa, sehingga berpotensi menimbulkan pertempuran lebih lanjut di pengadilan.\n\n\n\n\nJuru Bicara Gedung Putih Karine Jean-Pierre menyambut baik putusan hakim di Idaho, namun menyebut putusan di Texas sebagai â\u0080\u009ckeputusan yang menghancurkan perempuan di negara bagian itu, yang sekarang bisa ditolak untuk mendapatkan layanan yang sama untuk menyelematkan nyawa.â\u0080\u009d\n\n\nSelain berjuang di pengadilan, kubu Demokrat juga berharap aborsi akan menjadi isu yang membangkitkan suara pemilih dalam pemilu paruh waktu akhir tahun ini.\n\n\nPara pemilih AS akan menentukan siapa yang akan menguasai Kongres AS November mendatang, di mana 435 kursi DPR, 35 kursi Senat dan 36 kursi gubernur negara bagian diperebutkan. [rd/ka]"
    },
    {
        "title": "PLTN Zaporizhzhia Alami Pemutusan dari Jaringan Listrik Nasional Ukraina",
        "link": "https://www.voaindonesia.com/a/pltn-zaporizhzhia-alami-pemutusan-dari-jaringan-listrik-nasional-ukraina-/6716920.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BsdG4temFwb3Jpemh6aGlhLWFsYW1pLXBlbXV0dXNhbi1kYXJpLWphcmluZ2FuLWxpc3RyaWstbmFzaW9uYWwtdWtyYWluYS0vNjcxNjkyMC5odG1s",
        "description": "Pembangkit listrik tenaga nuklir Ukraina di Zaporizhzhia, yang dikepung selama berminggu-minggu, mengalami â\u0080\u009cpemutusan totalâ\u0080\u009d dari jaringan listrik nasional negara itu hari Kamis (25/8), kata operator energi negara itu, Energoatom.\n\n\nEnergoatom menyalahkan Rusia, dengan mengatakan bahwa â\u0080\u009ctindakan-tindakan para penjajahâ\u0080\u009d menyebabkan pemutusan tersebut. Perusahaan itu mengatakan pemutusan sambungan listrik tersebut adalah yang pertama kalinya terjadi di pembangkit listrik tenaga nuklir terbesar Eropa itu.\n\n\nRusia dan Ukraina menyalahkan satu sama lain atas berbagai serangan di dekat fasilitas Zaporizhzhia, bahkan ketika para pemimpin dunia telah menyampaikan ketakutan mereka bahwa pertempuran kedua negara dapat menimbulkan bencana nuklir yang menghancurkan, yang setara dengan bencana nuklir tahun 1986 di pembangkit listrik Chernobyl, Ukraina.\n\n\n\n\nEnergoatom mengatakan fasilitas di Zaporizhzhia itu diputus dari sistem pasokan listrik nasional Ukraina setelah kebakaran di lubang abu di pembangkit listrik termal yang berdekatan merusak saluran listrik yang terhubung ke jaringan. Tiga saluran listrik lainnya â\u0080\u009csebelumnya rusak dalam serangan terorisâ\u0080\u009d oleh pasukan Rusia, kata Energoatom.\n\n\nPihak utilitas mengatakan bahwa dengan kerusakan tersebut, dua dari enam reaktor pembangkit listrik tenaga nuklir yang masih berfungsi â\u0080\u009cdiputus dari jaringan,â\u0080\u009d meskipun pihaknya tengah mencoba untuk menyambung kembali salah satu reaktor ke dalam jaringan.\n\n\nKantor berita milik pemerintah Rusia, RIA Novositi, mengatakan bahwa sistem keamanan di pembangkit itu diaktifkan setelah listrik padam.\n\n\nâ\u0080\u009cLayanan darurat langsung diaktifkan. Para spesialis segera melakukan upaya untuk memulihkan pasokan listrik,â\u0080\u009d kata Alexander Volga, kepala administrasi regional yang ditunjuk Rusia, kepada kantor berita tersebut. [rd/ka]"
    }
]