[
    {
        "title": "Mantan Presiden Filipina Fidel Ramos Dimakamkan dengan Upacara Kenegaraan",
        "link": "https://www.voaindonesia.com/a/mantan-presiden-filipina-fidel-ramos-dimakamkan-dengan-upacara-kenegaraan/6694499.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21hbnRhbi1wcmVzaWRlbi1maWxpcGluYS1maWRlbC1yYW1vcy1kaW1ha2Fta2FuLWRlbmdhbi11cGFjYXJhLWtlbmVnYXJhYW4vNjY5NDQ5OS5odG1s",
        "description": "Mantan presiden Filipina Fidel Ramos dimakamkan dalam acara kenegaraan hari Selasa (9/8). Keluarga Ramos mengatakan ia meninggal dunia pada 31 Juli dalam usia 94 karena komplikasi COVID-19 di Makati Medical Center.\n\n\n\nRamos dipuji sebagai mantan jenderal, yang semula mendukung kemudian membantu menyingkirkan diktator dan menjadi pembela demokrasi serta pembaharu di Filipina. Guci berisi abu jenasah jenderal yang mendapat pendidikan di AS ini ditempatkan di dalam peti berselubung bendera Filipina.\n\n\n\n\nAbu jenasahnya ditempatkan di makamnya setelah upacara yang dipimpin oleh pasukan kehormatan dan keluarganya, yang dihujani kelopak bunga dari dua helikopter. Presiden Filipina Ferdinand Marcos Jr. menghadiri acara tersebut.\n\n\n\nMarcos Jr. adalah putra mantan diktator Filipina, yang penggulingannya pada tahun 1986 terjadi setelah Ramos â\u0080\u0093 yang ketika itu pejabat tinggi di Kepolisian Filipina â\u0080\u0093 dan Menteri Pertahanan Juan Ponce Enrile menarik dukungan mereka sebagai tanda pembelotan, yang disusul oleh protes dukungan militer secara besar-besaran. [uh/ab]"
    },
    {
        "title": "Polisi Tetapkan Ferdy Sambo Sebagai Tersangka",
        "link": "https://www.voaindonesia.com/a/polisi-tetapkan-ferdy-sambo-sebagai-tersangka/6694405.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BvbGlzaS10ZXRhcGthbi1mZXJkeS1zYW1iby1zZWJhZ2FpLXRlcnNhbmdrYS82Njk0NDA1Lmh0bWw=",
        "description": "Kapolri Jendral Listyo Sigit Prabowo, Selasa sore (9/8) mengumumkan Irjen Ferdy Sambo sebagai tersangka dalam kasus pembunuhan Brigadir Nofriansyah Yoshua Hutabarat, kerap disebut sebagai Brigadir J.\n\n\n\nâ\u0080\u009cKemarin kita tetapkan tiga orang tersangka yaitu saudara RE, saudara RR dan saudara KM. Tadi pagi dilaksanakan gelar perkara. Timsus telah memutuskan untuk menetapkan Saudara FS sebagai tersangka,â\u0080\u009d ujar Kapolri setelah memaparkan berbagai fakta baru yang terungkap dalam kasus pembunuhan itu.\n\n\n\nSebelumnya Kapolri menjelaskan bahwa â\u0080\u009ctidak ditemukan fakta peristiwa tembak menembak seperti yang dilaporkan,â\u0080\u009d tegas Kapolri, yang mengulangi kalimat ini hingga dua kali.\n\n\n\n\nâ\u0080\u009cTim khusus menemukan bahwa peristiwa yang terjadi adalah peristiwa penembakan terhadap saudara J yang menyebabkan ia meninggal dunia, yang dilakukan oleh saudara RE atas perintah saudara FS. Saudara E telah mengajukan JC (justice collaborator.red) dan itu juga yang membuat peristiwa ini semakin terang. Kemudian untuk membuat seolah-olah telah terjadi tembak menembak, saudara FS melakukan penembakan dengan senjata milik saudara J ke dinding berkali-kali, untuk membuat kesan seolah-olah telah terjadi tembak menembak. Soal apakah saudara FS terlibat langsung dalam penembakan itu, tim terus melakukan pendalaman terhadap saksi-saksi dan pihak-pihak yang terkait,â\u0080\u009d jelasnya.\n\n\n\nSelain Ferdy Sambo, polisi menetapkan tersangka baru lain yaitu KM. Polisi belum merinci peran dan jabatan KM.\n\n\n\nSoal Motif, Kapolri : â\u0080\u009cMasih Didalamiâ\u0080\u009d\n\n\n\nKapolri tidak merinci soal motif pembunuhan Brigadir J, dengan mengatakan â\u0080\u009chal itu masih didalami aparat kepolisian.â\u0080\u009d\n\n\n\nDengan demikian hingga hari Selasa sudah ada empat tersangka dalam pembunuhan yang menarik perhatian luas publik ini, yaitu Bharada E, Brigadir RR, Irjen Ferdy Sambo dan KM. Seluruhnya dijerat Pasal 340 subsider Pasal 338 jo Pasal 55 jo Pasal 56 KUHP dengan ancaman hukuman maksimal hukuman mati.\n\n\n\n\nSebelumnya Ferdy Sambo telah dicopot dari jabatannya sebagai Kadiv Propam Polri dan dimutasi sebagai perwira tinggi Pelayanan Markas Polri. Sejak akhir pekan lalu ditahan di Mako Brimob, Depok, dengan dugaan pelanggaran etik.\n\n\n\nPolisi Semula Sebut Pelecehan Seksual Sebagai Motif\n\n\n\nDalam keterangan awal, Karo Penmas Divisi Humas Polri Ahmad Ramadan pada 11 Juli mengatakan peristiwa baku tembak itu bermula ketika Brigadir J melakukan pelecehan terhadap istri Ferdy Sambo di kamar pribadi mereka. Istri Sambo berteriak minta tolong dan terdengar Bharada E yang bertanya kepada Brigadir J dari tangga atas yang berjarak sekitar 10 meter. Brigadir J merespon dengan menembak Bharada E, hingga terjadi baku tembak yang menewaskan Brigadir J.\n\n\n\nHasil olah TKP menunjukkan adanya tujuh proyektil peluru yang ditembakkan Brigadir J dan lima proyektil peluru Bharada E.\n\n\n\n\nRamadan mengatakan saat kejadian Ferdy Sambo tidak berada di rumah. Ia baru pulang setelah dihubungi istrinya, dan kemudian menghubungi Polres Jakarta Selatan untuk melaporkan penembakan tersebut.\n\n\n\nMelihat perkembangan kasus ini, Kapolri Listyo Sigit Prabowo pada 12 Juli mengumumkan pembentukan tim penyelidik khusus yang dipimpin Wakapolri, dan melibatkan unsur lain seperti Irwasum, Kabareskrim dan Provos. Unsur eksternal yang dilibatkan adalah Komnas HAM, Komnas Perempuan dan Kompolnas.\n\n\n\nKomnas Perempuan dalam keterangan pers tanggal 14 Juli mengatakan pihaknya diundang Polda Metro Jaya pada 13 Juli untuk mendengarkan keterangan penyidik dan psikolog terkait pelaporan tentang kekerasan yang dialami istri Ferdy Sambo, Putri Candrawathi. Korban sendiri tidak hadir dalam pertemuan itu karena masih dalam kondisi terguncang.\n\n\n\n\nSetelah mengkaji keterangan yang diperoleh dan melihat perkembangan yang terjadi, Komnas Perempuan ketika itu menghimbau semua pihak untuk â\u0080\u009cmenunggu hasil penyelidikan yang dilakukan pihak kepolisian dan Komnas HAM.â\u0080\u009d\n\n\n\nBrigadir J tewas akibat luka tembak di rumah dinas Ferdy Sambo di Jakarta pada 8 Juli. Laporan soal insiden ini baru disampaikan pada publik tiga hari kemudian. Dalam keterangan pada pers Selasa sore ini, Kapolri mengatakan mantan Kadiv Propam Polri itu diduga memerintahkan Bharada Richard Eliezer atau Bharada E untuk membunuh Brigadir J dan kemudian diduga merancang skenario seolah-olah Brigadir J tewas dalam baku tembak.Â [iy/em]"
    },
    {
        "title": "Palestina Katakan 3 Tewas dalam Serangan Pasukan Israel di Tepi Barat",
        "link": "https://www.voaindonesia.com/a/palestina-katakan-pasukan-israel-tewaskan-3-orang-dalam-serangan-di-tepi-barat/6694324.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BhbGVzdGluYS1rYXRha2FuLXBhc3VrYW4taXNyYWVsLXRld2Fza2FuLTMtb3JhbmctZGFsYW0tc2VyYW5nYW4tZGktdGVwaS1iYXJhdC82Njk0MzI0Lmh0bWw=",
        "description": "Tentara Israel menewaskan tiga orang Palestina dan melukai puluhan lainnya dalam tembak menembak hari Selasa (9/8), dalam serangan di kota Nablus di wilayah pendudukan Tepi Barat, kata Kementerian Kesehatan Palestina.\n\n\n\nBaku tembak itu berlangsung sehari setelah gencatan senjata mengakhiri pertempuran tiga hari antara Israel dan kelompok militan Jihad Islam di Jalur Gaza.\n\n\n\nPolisi Israel mengatakan pasukan keamanan mengepung rumah Ibrahim al-Nabulsi, yang mereka katakan dicari karena serangkaian penembakan di Tepi Barat awal tahun ini. Mereka mengukuhkan bahwa al-Nabulsi dan seorang militan Palestina lainnya tewas dalam baku tembak itu di tempat kejadian, dan bahwa tentara menemukan senjata serta bahan peledak di rumahnya.\n\nÂ \n\n\n\n\nMiliter Israel mengatakan pasukan mereka diserang warga Palestina yang melemparkan batu dan bahan peledak, dan bahwa tentara menanggapinya dengan menembakkan peluru tajam. Militer mengukuhkan bahwa ada warga Palestina yang ditembak, tetapi tidak merinci kondisi mereka.\n\n\nKementerian Kesehatan Palestina mengatakan tiga orang tewasÂ al-Nabulsi, Islam Sabouh dan Hussein Jamal Taha, dan sedikitnya 40 lainnya cedera.\n\n\n\nIsrael telah melancarkan penggerebekan hampir setiap malam di Tepi Barat dalam beberapa bulan ini sebagai bagian dari tindakan keras terhadap kelompok-kelompok militan Palestina, terutama Jihad Islam, setelah serangkaian serangan memastikan yang menargetkan warga Israel awal tahun ini yang menewaskan 19 orang. Puluhan orang Palestina telah terbunuh dalam bentrokan dengan tentara Israel selama penggerebekan penangkapan itu.\n\n\n\n\nPerdana menteri sementara Israel, Yair Lapid, memuji kerja sama personel keamanan Israel dan mengatakan bahwa tewasnya al-Nabulsi merupakan â\u0080\u009clangkah lainnya dalam perjuangan tanpa kompromi kami melawan terorisme.â\u0080\u009d\n\n\n\nSementara itu Nabil Abu Rdeneh, juru bicara Presiden Palestina Mahmoud Abbas, memperingatkan bahwa berlanjutnya kekerasan dapat semakin memanaskan situasi di kawasan itu. Ia menuduh pemerintah Israel menumpahkan darah warga Palestina untuk memastikan dukungan politik internal menjelang pemilihan legislatif November mendatang. [uh/ab]"
    },
    {
        "title": "Desainer Jepang Issey Miyake Tutup Usia",
        "link": "https://www.voaindonesia.com/a/desainer-jepang-issey-miyake-meninggal-dalam-usia-84/6694321.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Rlc2FpbmVyLWplcGFuZy1pc3NleS1taXlha2UtbWVuaW5nZ2FsLWRhbGFtLXVzaWEtODQvNjY5NDMyMS5odG1s",
        "description": "Perancang mode Jepang Issey Miyake, yang karier globalnya terentang selama setengah abad lebih, telah meninggal dunia dalam usia 84 tahun, kata seorang karyawan di kantornya di Tokyo kepada AFP, Selasa (9/8).\n\n\n\nâ\u0080\u009cIa meninggal malam hari pada 5 Agustus,â\u0080\u009d katanya melalui telepon. Ia menolak disebut namanya dan tidak memberi rincian lebih jauh mengenai kematiannya.\n\n\n\n\nAcara pemakaman Miyake telah berlangsung, dengan â\u0080\u009chanya keluarga yang mengikutinyaâ\u0080\u009d sesuai dengan keinginannya, dan tidak ada rencana untuk upacara publik, lanjut karyawan tersebut. Badan penyiaran publik Jepang NHK dan media Jepang lainnya melaporkan kabar kematiannya.\n\n\nMiyake adalah bagian dari gelombang desainer muda Jepang yang menetapkan jejak mereka di Paris dari pertengahan 1970-an. Ia memelopori busana nyaman berteknologi tinggi, mengesampingkan kemegahan adibusana (haute couture) untuk apa yang sederhananya ia sebut â\u0080\u009cmembuat sesuatu.â\u0080\u009d\n\n\nLahir di Hiroshima pada 1938, Miyake baru berusia tujuh tahun ketika AS menjatuhkan bom atom ke kota itu pada Agustus 1945. Ia selamat dari pengeboman yang menewaskan sekitar 140 ribu orang itu yang mengarah pada berakhirnya Perang Dunia II setelah pengeboman Nagasaki tiga hari kemudian. Ia mendirikan Studio Desain Miyake di Tokyo pada tahun 1970, dan tidak lama setelah itu membuka butiknya yang pertama di Paris.\n\n\n\nPada 1980-an, karier Miyake melesat sewaktu ia bereksperimen dengan berbagai material mulai dari plastik hingga kawat logam dan bahkan kertas seni Jepang. [uh/ab]"
    },
    {
        "title": "Di California, Air Asin Ancam Industri Pertanian",
        "link": "https://www.voaindonesia.com/a/di-california-air-asin-ancam-industri-pertanian/6694298.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2RpLWNhbGlmb3JuaWEtYWlyLWFzaW4tYW5jYW0taW5kdXN0cmktcGVydGFuaWFuLzY2OTQyOTguaHRtbA==",
        "description": "Industri pertanian di California terancam oleh suplai air yang semakin asin. Kemarau parah dan berkepanjangan, yang mengakibatkan menyusutnya permukaan dua sungai utama di negara bagian itu, dituding sebagai penyebabnya."
    },
    {
        "title": "Kenya Gelar Pilpres yang Ketat di Tengah Doa untuk Perdamaian",
        "link": "https://www.voaindonesia.com/a/kenya-gelar-pilpres-yang-ketat-di-tengah-doa-untuk-perdamaian/6694163.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tlbnlhLWdlbGFyLXBpbHByZXMteWFuZy1rZXRhdC1kaS10ZW5nYWgtZG9hLXVudHVrLXBlcmRhbWFpYW4vNjY5NDE2My5odG1s",
        "description": "Pemungutan suara berlangsung lancar hari Selasa (9/8) dalam pemilihan presiden yang tidak biasa di Kenya, di mana seorang pemimpin lama oposisi yang didukung presiden yang akan mengakhiri jabatannya menghadapi wakil presiden yang menganggap diri sebagai orang luar.\n\n\nPemilu ini dianggap berlangsung ketat. Pusat ekonomi di Afrika Timur ini mungkin akan menyelenggarakan pemilihan tahap kedua untuk pertama kalinya. Isu-isu ekonomi seperti korupsi yang luas dapat menjadi isu yang jauh lebih penting daripada ketegangan etnis yang telah menandai pemilihan-pemilihan pada masa lalu, yang kadang-kadang menyebabkan kematian.\n\n\nKenya menonjol dengan sistemnya yang relatif demokratis di kawasan di mana sejumlah pemimpin terkenal karena terus berkuasa selama puluhan tahun. Stabilitasnya penting bagi para investor asing, para pedagang kaki lima maupun negara-negara tetangganya yang bermasalah seperti Ethiopia dan Somalia.\n\nRatusan pemilih antre berjam-jam menjelang pembukaan TPS di beberapa lokasi. Pemberian suara dimulai terlambat di beberapa daerah karena materi atau petugas TPS yang terlambat datang.\n\n\n\n\nPara kandidat utama adalah Raila Odinga, aktivis demokrasi yang mengincar jabatan presiden selama seperempat abad, dan wakil presiden William Ruto yang berusia 55 tahun, yang telah menekankan perjalanan hidupnya dari masa kanak-kanak yang sederhana untuk memikat jutaan orang Kenya yang menghadapi kesulitan hidup dan telah lama terbiasa dengan dinasti politik.\n\n\nâ\u0080\u009cDalam momen seperti inilah mereka yang kuat dan berkuasa menyadari bahwa rakyat biasalah yang akhirnya menentukan pilihan,â\u0080\u009d kata Ruto kepada wartawan setelah menjadi salah seorang pemberi suara pertama. â\u0080\u009cSaya menantikan kemenangan kita,â\u0080\u009d lanjutnya. Ia mendesak rakyat Kenya agar bersikap damai dan menghormati pilihan orang lain.\n\n\nâ\u0080\u009cSaya yakin rakyat Kenya akan bersuara kuat untuk mendukung perubahan demokratis,â\u0080\u009d kata Odinga kepada wartawan dalam perjalanannya ke TPS.\n\nPresiden Uhuru Kenyatta, putra presiden pertama Kenya, tidak mengikuti jalur etnis seperti biasanya dan membuat marah Ruto karena mendukung pesaing lamanya Odinga setelah pemilu tahun 2017. Tetapi Odinga maupun Ruto sama-sama memilih pasangan dari kelompok etnis terbesar di negara itu, Kikuyu.\n\n\n\n\nOdinga yang berusia 77 tahun membuat sejarah dengan memilih pasangan Martha Karua, mantan menteri kehakiman dan perempuan pertama yang akan menjadi kandidat utama untuk jabatan wakil presiden. â\u0080\u009cBuatlah suara Anda didengar,â\u0080\u009d katanya setelah memberikan suara pada pagi hari.\n\n\nKenaikan harga makanan dan bahan bakar, besarnya utang pemerintah, banyaknya pengangguran dan korupsi membuat isu-isu ekonomi menjadi pokok bahasan dalam pemilu di mana pengeluaran kampanye yang tidak diatur menyoroti ketimpangan di negara itu.\n\n\nRuto dan Odinga telah menyatakan akan menerima hasil resmi, jika pemilu berlangsung bebas dan adil. â\u0080\u009cIni adalah harapan setiap orang Kenya,â\u0080\u009d kata presiden kepada wartawan setelah memberikan suara.\n\n\nLebih dari 22 juta orang terdaftar untuk memilih. Hasil resmi harus diumumkan dalam sepekan. [uh/ab]"
    },
    {
        "title": "Disinformasi Rusia Menyebar dengan Cara-Cara Baru",
        "link": "https://www.voaindonesia.com/a/disinformasi-rusia-menyebar-dengan-cara-cara-baru/6694161.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Rpc2luZm9ybWFzaS1ydXNpYS1tZW55ZWJhci1kZW5nYW4tY2FyYS1jYXJhLWJhcnUvNjY5NDE2MS5odG1s",
        "description": "Setelah Rusia menginvasi Ukraina Februari lalu, Uni Eropa bertindak untuk memblokir RT dan Sputnik, dua di antara saluran utama Kremlin yang digunakan untuk menyebarluaskan propaganda dan informasi keliru mengenai perang.\n\n\nHampir enam bulan kemudian, jumlah situs yang mengeluarkan konten yang sama bertambah dengan pesat sementara Rusia menemukan cara-cara untuk mengelak dari larangan itu. Mereka mengalihkan sebagian tugas propaganda kepada para diplomat. Dan mereka telah menyalin dan menempelkan sebagian besar konten di situs-situs web baru, yang hingga kini tidak memiliki kaitan jelas dengan Rusia.\n\n\nNewsGuard, perusahaan berbasis di New York yang mempelajari dan melacak penyebaran informasi keliru secara online, kini telah mengidentifikasi 250 situs web yang aktif menyebarkan disinformasi Rusia mengenai perang, dengan puluhan situs web baru ditambahkan dalam beberapa bulan ini.\n\n\nKlaim di situs-situs itu mencakup tuduhan bahwa militer Ukraina mengatur serangan maut Rusia untuk mendapatkan dukungan global, bahwa Presiden Ukraina Volodymyr Zelenskyy berpura-pura tampil di depan umum, atau bahwa pengungsi Ukraina melakukan tindak kejahatan di Jerman dan Polandia.\n\n\n\n\nSebagian situs itu bertindak sebagai lembaga kajian independen atau saluran berita. Sekitar setengahnya berbahasa Inggris, yang lainnya menggunakan bahasa Prancis, Jerman atau Italia. Banyak di antaranya yang didirikan jauh sebelum perang dan tidak memiliki hubungan jelas dengan pemerintah Rusia sebelum mereka mendadak menyampaikan poin-poin pembicaraan Kremlin.\n\n\nâ\u0080\u009cMereka mungkin membangun situs tidur,â\u0080\u009d kata CEO bersama NewsGuard Gordon Crovitz. Situs tidur adalah situs web yang dibentuk untuk melancarkan kampanye penyebaran informasi keliru yang kebanyakan tidak aktif, secara perlahan membangun audiens melalui posting tidak merugikan atau tidak terkait, dan kemudian beralih ke propaganda atau penerbitan informasi keliru pada waktu tertentu.\n\n\nMeskipun analisis NewsGuard mendapati sebagian besar informasi keliru mengenai perang di Ukraina berasal dari Rusia, lembaga itu mendapati sejumlah klaim palsu yang cenderung pro-Ukraina. Ini mencakup klaim mengenai sosok pejuang yang dikenal sebagai Ghost of Kyiv (Hantu Kyiv) yang oleh para pejabat kemudian diakui sebagai mitos.\n\n\n\n\nYouTube, TikTok dan Meta, yang memiliki Facebook dan Instagram, semua berjanji untuk menyingkirkan RT dan Sputnik dari platform mereka di Uni Eropa. Tetapi para peneliti telah mendapati bahwa dalam beberapa kasus, Rusia menghindari larangan itu hanya dengan mempostingnya dari akun lainnya yang berbeda.\n\n\nThe Disinformation Situation Center, koalisi peneliti disinformasi berbasis di Eropa, mendapati bahwa beberapa konten video RT muncul di media sosial di bawah nama dan logo baru. Dalam hal beberapa kutipan video, nama RT dihapus begitu saja dari video dan diposting ulang di saluran baru di YouTube yang tidak dicakup oleh larangan Uni Eropa.\n\n\nModerasi konten media sosial yang lebih agresif akan mempersulit Rusia mengelak dari larangan itu, kata Felix Kartte, penasihat senior Reset, organisasi nirlaba berbasis di Inggris yang mendanai kegiatan Disinformation Situation Center dan bersikap kritis mengenai peran media sosial dalam wacana demokratis.\n\n\nPerusahaan induk YouTube tidak segera menanggapi permintaan komentar mengenai larangan itu. [uh/ab]"
    },
    {
        "title": "Serangan Bom Bunuh Diri Tewaskan 4 Tentara di Pakistan Barat Laut",
        "link": "https://www.voaindonesia.com/a/serangan-bom-bunuh-diri-tewaskan-4-tentara-di-pakistan-barat-laut/6694150.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NlcmFuZ2FuLWJvbS1idW51aC1kaXJpLXRld2Fza2FuLTQtdGVudGFyYS1kaS1wYWtpc3Rhbi1iYXJhdC1sYXV0LzY2OTQxNTAuaHRtbA==",
        "description": "Seorang pelaku serangan bom bunuh diri menarget konvoi pasukan keamanan di bekas kubu Taliban di Pakistan Barat laut, menewaskan empat tentara, kata sejumlah pejabat negara itu, Selasa (9/8).\n\n\n\nBelum ada yang mengaku bertanggung jawab atas serangan pada hari Senin (8/8) di sebuah distrik di provinsi Khyber Pakhtunkhwa yang berbatasan dengan Afghanistan itu. Sebuah pernyataan militer mengatakan empat tentara tewas dalam serangan itu dan penyelidikan sedang berlangsung.\n\n\n\nSerangan itu terjadi sehari setelah pengeboman pinggir jalan larut malam di Afghanistan Timur yang menghantam sebuah kendaraan yang membawa anggota Taliban Pakistan, menewaskan seorang pemimpin senior dan tiga anggota lain kelompok itu yang bepergian bersamanya.\n\n\n\n\nTaliban Pakistan menuding agen-agen dinas intelijen Pakistan atas pembunuhan tingkat tinggi pada Minggu malam itu, tanpa memberikan bukti atau penjelasan lebih lanjut.\n\n\nPemimpin Taliban Pakistan atau biasa disebut Tehrik-e-Taliban Pakistan (TTP) yang terbunuh adalah Abdul Wali, yang juga dikenal luas sebagai Omar Khalid Khurasani.\n\n\n\nKematian Khurasani merupakan pukulan berat bagi TTP, yang sedang dalam pembicaraan dengan pemerintah Pakistan di tengah gencatan senjata yang sedang berlangsung, yang diumumkan pada Mei lalu.\n\n\n\nSerangan-serangan militan yang terbatas masih terus berlanjut, meskipun TTP membantah bertanggung jawab melakukannya sejak gencatan senjata pertama kali diberlakukan. Pembicaraan TTP dan pemerintah Pakistan diselenggarakan oleh Taliban Afghanistan.\n\n\n\n\nDua pejabat intelijen lokal Pakistan mengatakan kepada Associated Press bahwa serangan bom bunuh diri hari Senin (8/8) di kota Mir Ali juga melukai sejumlah warga sipil dan tentara. Kedua pejabat itu tidak merinci lebih jauh dan berbicara dengan syarat nama mereka dirahasiakan karena tidak berwenang untuk berbicara kepada media.\n\n\n\nWaziristan Utara dan bekas-bekas wilayah kesukuan lainnya di Pakistan Barat laut telah lama menjadi kubu pertahanan bagi Taliban Pakistan dan kelompok-kelompok militan lainnya sampai militer Pakistan berhasil merebut kembali beberapa tahun lalu. Meski demikian, serangan sesekali terjadi di wilayah itu sehingga memicu kekhawatiran bahwa Taliban Pakistan sedang menghimpun kembali kekuatan di sana.\n\n\n\nTaliban Pakistan adalah kelompok terpisah tetapi bersekutu dengan Taliban Afghanistan, yang merebut kekuasaan di Afghanistan setahun lalu ketika pasukan AS dan NATO berada pada tahap akhir penarikan pasukan mereka. [ab/uh]"
    },
    {
        "title": "Muslim Syiah di Irak, Lebanon, Pakistan Peringati Asyura",
        "link": "https://www.voaindonesia.com/a/muslim-syiah-di-irak-lebanon-pakistan-peringati-asyura/6694148.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL211c2xpbS1zeWlhaC1kaS1pcmFrLWxlYmFub24tcGFraXN0YW4tcGVyaW5nYXRpLWFzeXVyYS82Njk0MTQ4Lmh0bWw=",
        "description": "Kaum Muslim Syiah di Irak, Lebanon dan Pakistan melantunkan doa-doa, berpawai dan memukuli dada mereka, Selasa (9/8), sewaktu memperingati Asyura, salah satu tanggal terpenting dalam kalender agama mereka untuk memperingati kematian cucu Nabi Muhammad, Hussein, pada abad ke-7.\n\n\n\nBerbagai simbol dan ritual yang menunjukkan kesalehan dan penyesalan Muslim Syiah terlihat menyelimuti kota-kota besar di Irak, di mana Hussein diyakini tewas dalam pertempuran di Karbala, sekitar 80 kilometer dari selatan Baghdad pada tahun 680 Masehi. Setiap tahun, ratusan ribu orang juga berkumpul di Karbala untuk merayakan hari suci itu.\n\n\n\nMuslim Syiah memandang Hussein dan keturunannya sebagai penerus sah nabi. Pembunuhannya di tangan faksi Muslim saingan, mencerminkan keretakan antara sekte Sunni dan Syiah dalam Islam.\n\n\n\n\nRitual publik Asyura sering memicu ketegangan sektarian di negara-negara seperti Irak, Lebanon dan Pakistan di mana dua sekte utama Islam itu eksis.\n\n\n\nPasukan keamanan berada dalam siaga tinggi untuk mencegah terjadinya kekerasan. Kelompok-kelompok ekstremis Sunni yang menganggap kaum Syiah sebagai kelompok sesat sering memanfaatkan acara itu untuk melancarkan serangan pada tahun-tahun sebelumnya.\n\n\n\nKementerian Dalam Negeri Pakistan memperingatkan bahwa kelompok-kelompok tertentu bisa menarget peringatan Asyura. Di bawah langkah-langkah keamanan yang ditingkatkan, pawai massal berlanjut untuk hari kedua di Islamabad dan kota-kota besar di berbagai penjuru Pakistan, di mana para peserta berbaris, dan secara berirama memukuli tubuh mereka dengan rantai bermata pisau.\n\n\n\n\nDi Irak, ulama berpengaruh Muqtada al-Sadr memanfaatkan peringatan keagamaan emosional itu untuk membangkitkan dukungan bagi gerakannya, sehingga memperdalam perpecahan antar kelompok Syiah di negara itu. Irak, yang tidak dapat membentuk pemerintahan, terjerumus lebih jauh ke dalam kekacauan politik pekan lalu setelah ribuan pendukung al-Sadr menyerbu dan menduduki gedung parlemen. Aksi duduk mereka berlanjut di luar majelis, sehingga mustahil bagi anggota parlemen untuk bersidang.\n\n\n\nDi pinggiran kota Sadr di Baghdad yang didominasi kaum Syiah, potret al-Sadr digantung di hampir setiap pintu. Sejumlah pria dan anak laki-laki menjalani prosesi ritual Asyura dengan memukuli kepala, dada, dan punggung mereka sampai berdarah. [ab/uh]"
    },
    {
        "title": "PM Papua Nugini Dipastikan Pertahankan Kekuasaan",
        "link": "https://www.voaindonesia.com/a/pm-papua-nugini-dipastikan-pertahankan-kekuasaan/6694136.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BtLXBhcHVhLW51Z2luaS1kaXBhc3Rpa2FuLXBlcnRhaGFua2FuLWtla3Vhc2Fhbi82Njk0MTM2Lmh0bWw=",
        "description": "Perdana Menteri Papua Nugini, James Marape, dipastikan akan mempertahankan kekuasaannya setelah berlangsungnya pemilihan umum di negara Kepulauan Pasifik Selatan itu.\n\n\nAustralian Broadcasting Corp. (ABC) melaporkan dari Ibu Kota Papua Nugini, Port Moresby, bahwa Marape dicalonkan tanpa lawan untuk memimpin pemerintahan koalisi berikutnya ketika Parlemen kembali bersidangÂ  untuk pertama kalinya sejak pemilu, Selasa (9/8).\n\n\nParlemen kembali bersidang meskipun baru 104 dari 118 kursi yang telah dipastikan siapa pemiliknya pada hari Selasa. Proses penghitungan suara masih berlanjut untuk 14 kursi yang tersisa.\n\n\nPartai Pangu, partainya Marape, berhasil merebut 36 kursi, 20 lebih banyak daripada partai tersukses berikutnya.\n\n\nMedia-media berita sebelumnya mengungkapkan, dua pesaing utama untuk memimpin pemerintahan baru adalah Marape dan pendahulunya yang mengundurkan diri pada 2019, Peter O'Neill.Â  [ab/uh]"
    }
]