[
    {
        "title": "China Peringatkan Negara-Negara ASEAN untuk Hindari Jadi 'Bidak Catur' Semata",
        "link": "https://www.voaindonesia.com/a/china-peringatkan-negara-negara-asean-untuk-hindari-jadi-bidak-catur-semata/6653422.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2NoaW5hLXBlcmluZ2F0a2FuLW5lZ2FyYS1uZWdhcmEtYXNlYW4tdW50dWstaGluZGFyaS1qYWRpLWJpZGFrLWNhdHVyLXNlbWF0YS82NjUzNDIyLmh0bWw=",
        "description": "Menteri Luar Negeri China Wang Yi, Senin (11/7), memberi peringatan kepada negara-negara Asia untuk menghindari digunakan sebagai \"bidak catur\" oleh kekuatan-kekuatan besar di kawasan. Wang mengatakan kekuatan-kekuatan tersebut berisiko dibentuk kembali oleh faktor geopolitik.\n\n\nBerbicara kepada sekretariat Perhimpunan Bangsa-Bangsa Asia Tenggara (ASEAN) di Jakarta, Wang, yang berbicara melalui penerjemah, mengatakan banyak negara di kawasan itu berada di bawah tekanan untuk berpihak.\n\n\n\"Kita harus melindungi wilayah ini dari perhitungan geopolitik ... dari digunakan sebagai bidak catur dari persaingan kekuatan besar dan dari paksaan,\" katanya. Ia menambahkan, \"Masa depan wilayah kita harus ada di tangan kita sendiri.\"\n\n\nAsia Tenggara telah lama menjadi area gesekan geopolitik antara kekuatan-kekuatan besar karena kepentingan strategisnya, dengan negara-negara di kawasan itu sekarang waspada terjebak di tengah persaingan AS-China.\n\n\n\n\nChina mengklaim hampir seluruh Laut China Selatan sebagai wilayahnya berdasarkan apa yang dikatakannya sebagai peta sejarah, membuatnya bertentangan dengan beberapa negara ASEAN yang mengatakan klaim tersebut tidak sesuai dengan hukum internasional. Klaim tersebut memicu ketegangan di kawasan.\n\n\nPidato Wang datang hanya beberapa hari setelah dia menghadiri pertemuan para menteri luar negeri G20 di Bali dan di tengah diplomasi China yang intens yang membuatnya berhenti di seluruh wilayah dalam beberapa pekan terakhir.\n\n\nDi sela-sela G20, Wang mengadakan pertemuan lima jam dengan Menteri Luar Negeri AS Antony Blinken dengan keduanya menggambarkan pembicaraan langsung pertama mereka sejak Oktober sebagai \"terbuka.\"\n\n\n\n\nWang mengatakan pada Senin (11/7) bahwa dia telah memberi tahu Blinken kedua belah pihak harus membahas penetapan aturan untuk interaksi positif dan untuk bersama-sama menegakkan regionalisme di Asia-Pasifik.\n\n\n\"Elemen intinya adalah untuk mendukung sentralitas ASEAN, menjunjung tinggi kerangka kerja korporasi regional yang ada, menghormati hak dan kepentingan sah satu sama lain di Asia-Pasifik daripada bertujuan untuk memusuhi atau menahan pihak lain,\" kata Wang.\n\n\nMenanggapi pertanyaan tentang Taiwan setelah pidatonya, Wang mengatakan Washington \"dengan mendistorsi dan melubangi kebijakan Satu China, sedang mencoba memainkan kartu Taiwan untuk mengganggu dan menahan perkembangan China.\"\n\n\n\n\nKetegangan antara Beijing dan Taipei telah meningkat dalam beberapa bulan terakhir karena militer China melakukan misi udara berulang-ulang di atas Selat Taiwan, jalur air yang memisahkan pulau itu dari China.\n\n\nChina menganggap Taiwan sebagai wilayah \"suci\" dan tidak pernah meninggalkan penggunaan kekuatan untuk memastikan penyatuan pada akhirnya.\n\n\nWashington mengatakan pihaknya tetap berkomitmen pada kebijakan Satu China dan tidak mendorong kemerdekaan bagi Taiwan, tetapi AS diharuskan memberi Taiwan sarana untuk mempertahankan diri di bawah Undang-Undang Hubungan Taiwan AS.\n\n\n\"Kedua belah pihak di seberang Selat (Taiwan) akan menikmati pembangunan yang damai. Namun, ketika prinsip satu-China secara sewenang-wenang ditentang atau bahkan disabotase, akan ada awan gelap atau bahkan badai ganas melintasi selat itu,\" kata Wang. [ah/rs]"
    },
    {
        "title": "Kantor PM Sri Lanka Konfirmasi Presiden akan Mengundurkan Diri",
        "link": "https://www.voaindonesia.com/a/kantor-pm-sri-lanka-konfirmasi-presiden-akan-mengundurkan-diri-/6653421.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2thbnRvci1wbS1zcmktbGFua2Eta29uZmlybWFzaS1wcmVzaWRlbi1ha2FuLW1lbmd1bmR1cmthbi1kaXJpLS82NjUzNDIxLmh0bWw=",
        "description": "Presiden Sri Lanka Gotabaya Rajapaksa telah memberi tahu Perdana Menteri Ranil Wickremesinghe bahwa dia akan mengundurkan diri, kata kantor perdana menteri pada Senin (11/7). Keputusan tersebut diambil setelah puluhan ribu pengunjuk rasa menyerbu kediaman resmi kedua pria itu.Â \n\n\nSetelah protes besar-besaran yang berlangsung pada hari Sabtu di tengah krisis ekonomi yang mencuat, ketua parlemen mengatakan Rajapaksa akan mengundurkan diri pada Rabu (13/7). Namun, belum ada kabar langsung dari Rajapaksa tentang rencana tersebut.\n\n\nWickremesinghe mengatakan dia juga akan mundur untuk memungkinkan pemerintah sementara semua partai untuk mengambil alih.Â \n\n\nPara aktivis demonstrasi mengatakan massa akan terus menduduki kediaman presiden dan perdana menteri di Kolombo sampai mereka akhirnya mundur dari jabatannya.Â \n\n\n\n\nKolombo, kota terbesar di Sri Lanka, terlihat tenang pada Senin (11/7) ketika ratusan orang berjalan ke kantor dan kediaman presiden dan mengunjungi gedung-gedung era kolonial tersebut. Polisi tidak berusaha menghentikan para peserta aksi itu.Â \n\n\n\"Kami tidak akan pergi ke mana pun sampai presiden ini pergi dan kami memiliki pemerintahan yang dapat diterima oleh rakyat,\" kata Jude Hansana, 31 tahun, yang telah berada di lokasi protes di luar kediaman sejak awal April.Â \n\n\n\"Perjuangan rakyat adalah untuk reformasi politik yang lebih luas. Bukan hanya presiden yang pergi. Ini baru permulaan.\"Â \n\n\nDemonstran lain, Dushantha Gunasinghe, mengatakan dia telah melakukan perjalanan ke Kolombo dari kota sejauh 130 km. Dia harus menempuh sebagian perjalanan tersebut dengan berjalan kaki karena krisis bahan bakar. Namun akhirnya dia sampai di Kolombo pada Senin (11/7) pagi.Â \n\n\n\n\nRajapaksa dan Wickremesinghe tidak berada di kediaman mereka ketika para pengunjuk rasa menyerbu ke dalam gedung. Mereka juga tidak terlihat di depan publik sejak Jumat. Keberadaan mereka tidak diketahui.Â \n\n\nRumah pribadi Wickremesinghe di pinggiran Kolombo yang megah dibakar, dan tiga tersangka telah ditangkap, kata polisi.Â \n\n\nPakar konstitusi mengatakan begitu presiden dan perdana menteri secara resmi mengundurkan diri, langkah selanjutnya adalah penunjukan ketua sebagai penjabat presiden dan parlemen akan memilih presiden baru dalam waktu 30 hari untuk menyelesaikan masa jabatan Rajapaksa yang akan berakhir pada 2024.Â \n\n\n\n\nRakyat Sri Lanka pada umumnya menyalahkan Rajapaksa atas runtuhnya ekonomi pada negara yang bergantung pada pariwisata itu. Perekonomian Sri Lanka telah dihantam parah oleh pandemi COVID-19 disusul dengan kebijakan pelarangan pupuk kimia, meski kemudian dibatalkan.Â \n\n\nKeuangan pemerintah dilumpuhkan oleh utang pemerintah yang menumpuk dan potongan pajak yang diberikan oleh rezim Rajapaksa. Cadangan devisa dengan cepat habis karena harga minyak naik.Â \n\n\nNegara ini hampir tidak memiliki dolar yang tersisa untuk mengimpor bahan bakar. Pemerintah telah menerapkan kebijakan penjatahan pembelian sehingga antrean mengular di depan toko-toko yang menjual gas untuk memasak. Inflasi utama di negara berpenduduk 22 juta itu mencapai 54,6 persen pada bulan lalu, dan bank sentral telah memperingatkan bahwa inflasi bisa melejit menjadi 70 persen dalam beberapa bulan mendatang. [ah/rs]"
    },
    {
        "title": "Kekhawatiran akan ‘Lockdown’ China Pukul Pasar Ekuitas Asia, Minyak Mentah",
        "link": "https://www.voaindonesia.com/a/kekhawatiran-akan-lockdown-china-pukul-pasar-ekuitas-asia-minyak-mentah-/6653420.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tla2hhd2F0aXJhbi1ha2FuLWxvY2tkb3duLWNoaW5hLXB1a3VsLXBhc2FyLWVrdWl0YXMtYXNpYS1taW55YWstbWVudGFoLS82NjUzNDIwLmh0bWw=",
        "description": "Pasar Asia dan harga minyak sebagian besar turun pada Senin (11/7) menyusul adanya wabah baru COVID-19 di Shanghai yang dikhatirkan akan membuat kota tersebut di-lockdown.Â \n\n\nBerita itu muncul setelah laporan pekerjaan AS yang melampaui perkiraan pekan lalu mengindikasikan negara perekonomian utama dunia itu sejauh ini dapat mengatasi kenaikan suku bunga bank sentral AS Federal Reserve, memberikan ruang untuk lebih banyak dalam memerangi inflasi yang melonjak.\n\n\nPedagang juga mengawasi perkembangan di Washington karena Presiden Joe Biden mempertimbangkan untuk menghapus beberapa tarif untuk barang-barang China senilai ratusan miliar dolar yang diterapkan pada masa pemerintahan Donald Trump.Â \n\n\n\n\nShanghai mencatat lebih dari 120 kasus COVID-19 pada akhir pekan, setelah melihat kasus pertama dari jenis BA.5 omicron yang sangat menular. Akibatnya para pejabat kembali menerapkan upaya tes COVID-19 massal terbaru.Â \n\n\nBeijing sendiri terpaku pada strategi nol-COVID untuk memusnahkan penyakit itu. Sementara terdapat kekhawatiran yang meningkat bahwa pihak berwenang akan kembali menerapkanÂ lockdownÂ padahal penduduk Shanghai baru selesai mengalami karantina pada Juni lalu. Â \n\n\nAda juga infeksi baru yang ditemukan di bagian lain negara itu, termasuk Beijing.Â \n\n\nData minggu ini akan memberikan pembaruan baru tentang dampak ekonomi dari tindakan tersebut, serta kontrol ketat serupa di Beijing.Â \n\n\n\n\nPotensi diterapkannya lockdown baru memicu aksi jual di Hong Kong dan Shanghai, sementara kerugian juga tercatat di Sydney, Seoul, Taipei, Manila, Jakarta, dan Wellington.Â \n\n\nNamun, keuntungan dibukukan di Tokyo karena para pedagang menyambut blok penguasa Jepang yang mengamankan kemenangan telak dalam pemilihan majelis tinggi pada Minggu (10/7), yang diadakan beberapa hari setelah pembunuhan mantan perdana menteri Shinzo Abe.\n\n\nHasilnya akan memberikan stabilitas kepada pemerintah, sementara ada juga harapan untuk perombakan kabinet dan stimulus ekonomi.Â \n\n\n\n\nKekhawatiran tentang kejutan lain terhadap ekonomi China dari kemungkinan lockdown juga melemahkan pasar minyak karena adanya kekhawatiran permintaan minyak akan terpukul. Â \n\n\nNamun, ada pandangan bahwa harga akan tetap tinggi untuk saat ini.Â \n\n\nInvestor akan mengamati kunjungan Biden minggu ini ke Arab Saudi, di mana ia diperkirakan akan mendorong negara raksasa minyak mentah itu untuk meningkatkan produksi untuk menebus produksi yang hilang akibat sanksi terhadap Rusia. [ah/rs]"
    },
    {
        "title": "PBB: Populasi Dunia akan Tembus 8 Miliar Tahun Ini",
        "link": "https://www.voaindonesia.com/a/pbb-populasi-dunia-akan-tembus-8-miliar-tahun-ini-/6653418.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BiYi1wb3B1bGFzaS1kdW5pYS1ha2FuLXRlbWJ1cy04LW1pbGlhci10YWh1bi1pbmktLzY2NTM0MTguaHRtbA==",
        "description": "Perserikatan Bangsa-Bangsa (PBB) pada Senin (11/7) memperkirakan populasi dunia akan mencapai delapan miliar pada 15 November. Hal tersebut terungkap dalam sebuah laporan yang mengatakan India akan menjadi negara terpadat di dunia pada 2023, menggeser predikat yang telah lama disematkan untuk China.Â \n\n\nTonggak populasi keseluruhan itu \"adalah pengingat tanggung jawab kita bersama untuk merawat planet kita dan momen untuk merenungkan di mana kita masih gagal memenuhi komitmen kita satu sama lain,\" kata Sekretaris Jenderal Antonio Guterres, tanpa menjelaskan maksudnya secara gamblang.\n\n\n\"Ini adalah kesempatan untuk merayakan keragaman kita, mengakui kemanusiaan kita bersama, dan mengagumi kemajuan dalam kesehatan yang telah memperpanjang rentang hidup dan secara dramatis mengurangi angka kematian ibu dan anak,\" tambahnya, sebagaimana dilansir dari AFP.Â \n\n\n\n\nMeski demikian, perkiraan Departemen Urusan Ekonomi dan Sosial PBB mengatakan bahwa angka populasi dunia itu terhitung sebagai peningkatan yang paling lambat sejak 1950.Â \n\n\nPopulasi dunia diperkirakan mencapai 8,5 miliar pada 2030 dan 9,7 miliar pada 2050, dan mencapai puncak sekitar 10,4 miliar orang pada 2080-an sebelum stabil pada level tersebut hingga 2100.\n\n\nSementara penurunan bersih dalam tingkat kelahiran diamati di beberapa negara berkembang, lebih dari setengah perkiraan kenaikan populasi dunia dalam beberapa dekade mendatang akan terkonsentrasi di delapan negara, menurut laporan itu.Â \n\n\nDelapan negara tersebut adalah Republik Demokratik Kongo, Mesir, Ethiopia, India, Nigeria, Pakistan, Filipina dan Tanzania. [ah/rs]"
    },
    {
        "title": "Perketat Pengawasan, Junta Myanmar Pasang CCTV Canggih China di Lebih Banyak Kota",
        "link": "https://www.voaindonesia.com/a/perketat-pengawasan-junta-myanmar-pasang-cctv-canggih-china-di-lebih-banyak-kota-/6653414.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlcmtldGF0LXBlbmdhd2FzYW4tanVudGEtbXlhbm1hci1wYXNhbmctY2N0di1jYW5nZ2loLWNoaW5hLWRpLWxlYmloLWJhbnlhay1rb3RhLS82NjUzNDE0Lmh0bWw=",
        "description": "Pemerintah junta Myanmar memasang kamera buatan China yang memiliki kemampuan pengenalan wajah di lebih banyak kota di seluruh negeri, kata tiga orang yang mengetahui langsung masalah tersebut.Â \n\n\nDalam tender untuk pengadaan dan pemasangan kamera keamanan dan teknologi pengenalan wajah, rencana tersebut digambarkan sebagai proyek yang bertujuan untuk menjaga keamanan dan, dalam beberapa kasus, menjaga perdamaian sipil, kata orang-orang yang terlibat atau terlibat dalam proyek tersebut.Â \n\n\nSejak kudeta Februari 2021, pihak berwenang setempat telah memulai proyek pengawasan kamera di setidaknya lima kota,Â Â termasuk Mawlamyine - kota terbesar keempat di negara itu, menurut informasi dari tiga orang yang meminta untuk tidak disebutkan namanya.Â \n\n\nProyek baru tersebut merupakan tambahan dari lima kota di mana sistem kamera yang disebut-sebut sebagai tindakan pencegahan kejahatan dipasang atau direncanakan oleh pemerintah sebelumnya yang dipimpin Aung San Suu Kyi, menurut sumber dan media lokal.Â \n\n\n\n\nJunta sedang merencanakan sistem pengawasan kamera untuk sejumlah kota di masing-masing dari tujuh negara bagian dan tujuh wilayah Myanmar, kata salah satu sumber.Â \n\n\nClosed-circuit television (CCTV) atau sistem pengawasan video digunakan di banyak kota di seluruh dunia untuk mencegah kejahatan. Perangkat lunak pengenalan wajah yang semakin kontroversial juga digunakan, dengan teknologi yang semakin berkembang di Amerika Serikat untuk tujuan penegakan hukum. Beberapa sistem canggih, seperti yang digunakan di kota-kota China, menggunakan kecerdasan buatan untuk mencocokkan gambar orang secara real-time dengan database gambar. Â \n\n\nOrang-orang yang mengetahui langsung proyek-proyek Myanmar dan kelompok-kelompok hak asasi manusia mengatakan mereka khawatir proyek-proyek baru itu dapat digunakan untuk menindak para aktivis dan kelompok-kelompok perlawanan, yang keduanya telah ditetapkan sebagai teroris oleh junta setelah kudeta.Â \n\n\n\n\nâ\u0080\u009cKamera pengintai menimbulkan risiko serius bagi aktivis demokrasi (Myanmar) karena militer dan polisi dapat menggunakannya untuk melacak pergerakan mereka, mencari tahu hubungan antara aktivis, mengidentifikasi rumah aman dan tempat berkumpul lainnya, dan mengenali serta mencegat mobil dan sepeda motor yang digunakan oleh para aktivis,â\u0080\u009d kata Wakil Direktur Asia Human Rights Watch Phil Robertson dalam sebuah pernyataan kepada Reuters.Â \n\n\nJunta Myanmar telah melakukan pengawasan ketat yang luas. Mereka telah memasang spyware pencegat di penyedia telekomunikasi dan internet untuk menyadap komunikasi warganya dan mengerahkan unit \"pertempuran informasi\" untuk memantau dan menyerang pembangkang secara online, Reuters melaporkan. Â \n\n\n\n\nTentara memiliki petugas yang didedikasikan untuk menganalisis umpan kamera pengintai, Nyi Thuta, mantan kapten yang membelot dari militer pada akhir Februari 2021, mengatakan kepada Reuters.\n\n\nDia mengatakan dia tidak mengetahui berapa banyak petugas yang ditugaskan untuk pekerjaan ini, tetapi menjelaskan ia telah mengunjungi ruang kontrol CCTV yang dikelola oleh tentara di Ibu Kota Naypyidaw. Reuters tidak dapat memverifikasi pernyataan tersebut secara independen dan juru bicara junta tidak menanggapi permintaan komentar.Â  [ah/rs]"
    },
    {
        "title": "NASA akan Rilis Gambar Berwarna Pertama dari Teleskop Antariksa “Webb”",
        "link": "https://www.voaindonesia.com/a/nasa-akan-rilis-gambar-berwarna-pertama-dari-teleskop-antariksa-webb-/6653410.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL25hc2EtYWthbi1yaWxpcy1nYW1iYXItYmVyd2FybmEtcGVydGFtYS1kYXJpLXRlbGVza29wLWFudGFyaWtzYS13ZWJiLS82NjUzNDEwLmh0bWw=",
        "description": "Badan antariksa Amerika Serikat (AS) akanÂ Â segera merilis gambar penuh warna pertama dari teleskop luar angkasa yang bernama James Webb. Teleskop tersebut merupakan alat revolusioner yang dirancang untuk mengintip alam semesta.Â \n\n\nPeluncuran foto dan data spektroskopik pada 12 Juli dari observatorium yang baru beroperasi itu menyusul proses pengembangan sejumlah komponen dari jauh yang telah dilakukan selama enam bulan.\n\n\nDengan teleskop Webb yang kini sudah diperbarui, para astronom akan memulai daftar proyek sains yang dipilih secara kompetitif yang bertujuan untuk mengeksplorasi evolusi galaksi, siklus hidup bintang, atmosfer planet di luar tata surya yang jauh, dan bulan-bulan di luar sistem tata surya yang ada saat ini.Â \n\n\n\n\nKumpulan foto pertama, yang membutuhkan waktu berminggu-minggu untuk diproses dari data teleskop mentah, diharapkan menawarkan pandangan sekilas yang menarik tentang apa yang akan ditangkap Webb dalam misi sains tersebut.Â \n\n\nNASA pada Jumat mengunggah daftar lima subjek langit yang dipilih untuk debut â\u0080\u009cshowcase Webbâ\u0080\u009d, yang dibangun untuk badan antariksa AS oleh raksasa kedirgantaraan Northrop Grumman Corp.Â \n\n\nDi antara mereka adalah dua nebula - awan gas dan debu yang sangat besar yang diledakkan ke luar angkasa oleh ledakan bintang yang membentuk pembibitan untuk bintang baru - dan dua set gugus galaksi.Â \n\n\n\n\nNASA juga akan mempublikasikan analisis spektrografis pertama Webb dari sebuah planet di luar sistem tata surya, mengungkapkan tanda-tanda molekuler dari pola cahaya yang disaring melewati atmosfernya. Planet tersebut dalam hal ini, yang besarnya kira-kira setengah massa Jupiter, berjarak lebih dari 1.100 tahun cahaya. Satu tahun cahaya adalah jarak yang ditempuh cahaya dalam 5,9 triliun mil atau 9,5 triliun kilometer.\n\n\nKelima target pengantar Webb sebelumnya diketahui para ilmuwan. Salah satunya, kelompok galaksi 290 juta tahun cahaya dari Bumi yang dikenal sebagai Stephan's Quintet, pertama kali ditemukan pada 1877.Â \n\n\nNamun pejabat NASA berjanji citra Webb menangkap subjeknya dalam cahaya yang sama sekali baru.Â [ah/rs]"
    },
    {
        "title": "Makau Tutup Kasino untuk Atasi Penyebaran COVID-19",
        "link": "https://www.voaindonesia.com/a/makau-tutup-kasino-untuk-atasi-penyebaran-covid-19/6653403.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21ha2F1LXR1dHVwLWthc2luby11bnR1ay1hdGFzaS1wZW55ZWJhcmFuLWNvdmlkLTE5LzY2NTM0MDMuaHRtbA==",
        "description": "Makau menutup semua kasino untuk pertama kali dalam lebih dari dua tahun pada Senin (11/7) sementara para pejabat berusaha mengendalikan wabah virus corona terburuk dalam pusat judi terbesar di dunia itu.\n\n\nLebih dari 30 kasino, serta bisnis-bisnis non-esensial lainnya akan tutup selama sepekan dan penduduk diperintahkan diam di rumah.\n\n\n\nPolisi akan memonitor arus masyarakat di luar ruangan dan hukuman berat akan dijatuhkan pada mereka yang melanggarnya, kata pemerintah.\n\n\n\n\nRumah sakit, apotek,Â supermarkets dan pasar makanan segar adalah sebagian layanan esensial yang boleh tetap buka.\n\n\nMakau telah mencatat sekitar 1.500 infeksiÂ COVID-19 sejak pertengahan Juni. Sekitar 19.000 orang menjalani karantina, menurut angka pemerintah.\n\n\nKasino-kasino di Makau terakhir kalinya tutup padaÂ Februari 2020 selama 15 hari guna melawan virus itu.Â \n\n\nLebih dari 90 persen penduduk Makau telah divaksin penuh untuk melawanÂ COVID-19, tetapi ini pertama kalinya kota itu kewalahan mengendalikan varian omicron yang menyebar dengan cepat. [vm/rs]"
    },
    {
        "title": "Portugal Perangi Kebakaran Hutan di tengah Kekeringan, 29 Cedera",
        "link": "https://www.voaindonesia.com/a/portugal-perangi-kebakaran-hutan-di-tengah-kekeringan-29-cedera/6653394.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BvcnR1Z2FsLXBlcmFuZ2kta2ViYWthcmFuLWh1dGFuLWRpLXRlbmdhaC1rZWtlcmluZ2FuLTI5LWNlZGVyYS82NjUzMzk0Lmh0bWw=",
        "description": "Lebih dari 3.000 petugas pemadam kebakaran dan 30 pesawat dikerahkan untuk mengendalikan kebakaran hutan pada Minggu (10/7) di Portugal. Pihak berwenang mengatakan kebakaran itu telah mencederai 29 orang.\n\n\nPara pejabat mengatakan 12 petugas damkar dan 17 warga sipil membutuhkan bantuan medis untuk mengobati cedera ringan yang mereka alami akibat kebakaran, seperti dilaporkan oleh televisi milik negara RTP dan sejumlah media lokal lainnya.\n\n\n\n\nPada Minggu (10/7) siang, Dinas Perlindungan Sipil Portugal mengatakan lebih dari 3.000 petugas damkar sedang berusaha memadamkan api yang aktif.\n\n\nUni Eropa, pada Minggu (10/7), mengaktifkan program pemadaman api lewat udara, yang memungkinkan negara-negara anggota untuk mengirimkan sumber daya untuk membantu Portugal.\n\n\nSpanyol, yang pernah melawan kebakaran hutan baru-baru ini, dengan cepat merespons dengan memobilisasi dua pesawat pemadam kebakaran untuk dikirim ke negara tetangganya itu, menurut komisioner krisis Uni Eropa, Janez Lenarcic.\n\n\n\n\nPortugal sejak lama mengalami kebakaran hutan besar dan terkadang berakhir tragis. Pada 2017, kebakaran hutan yang tak terkendali menewaskan lebih dari 100 orang.\n\n\n\nUni Eropa mengatakan perubahan iklim menyebabkan benua itu menghadapi salah satu tahun terburuk dengan bencana alam seperti kekeringan dan kebakaran hutan. [vm/pp]"
    },
    {
        "title": "Mantan Ajudan Trump, Steve Bannon, Bersedia Bersaksi Terkait 6 Januari",
        "link": "https://www.voaindonesia.com/a/mantan-ajudan-trump-steve-bannon-bersedia-bersaksi-terkait-6-januari/6653396.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21hbnRhbi1hanVkYW4tdHJ1bXAtc3RldmUtYmFubm9uLWJlcnNlZGlhLWJlcnNha3NpLXRlcmthaXQtNi1qYW51YXJpLzY2NTMzOTYuaHRtbA==",
        "description": "Steve Bannon, mantan penasihat Donald Trump, memberitahu panel Kongres yang menyelidiki serangan 6 Januari 2021 di Gedung Capitol, bahwa ia siap memberi kesaksian. Perubahan sikap itu diambil hanya beberapa hari sebelum ia dijadwalkan untuk diadili karena menghina Kongres.\n\n\nDalam sebuah surat yang ditujukan kepada komite itu yang dilihat oleh Reuters, pengacara Bannon, Robert Costello, menulis bahwa mantan ajudan presiden Trump itu akan mengesampingkan klaim hak kerahasiaan eksekutif yang pernah dijadikan dasar oleh Bannon untuk menolak hadir di hadapan komite.\n\n\n\n\nHak kerahasiaan eksekutif adalah kewenangan yang dimiliki Presiden dan para pejabat lain dalam cabang eksekutif untuk merahasiakan beberapa komunikasi tertentu dari pengadilan dan cabang legislatif.\n\n\nDalam sebuah surat yang dikirim oleh Trump kepada Bannon yang dilihat oleh Reuters, Trump mengatakan ia mengesampingkan hak kerahasiaan eksekutif karena ia \"melihat betapa tidak adilnya kamu dan lainnya diperlakukan.\"\n\n\nBannon adalah tokoh penting dalam lingkaran media sayap kanan yang pernah menjabat sebagai kepala strategis untuk Trump pada 2017. Ia sedianya akan disidang pada 18 Juli atas dua dakwaan kriminal karena menolak bersaksi atau menyediakan dokumen.\n\n\n\n\nSurat dari pengacara itu mengatakan Bannon lebih memilih untuk bersaksi secara terbuka. Tapi, Zoe Lofgren, anggota komite dari Partai Demokrat, mengatakan kepada CNN bahwa biasanya komite itu mengumpulkan informasi secara tertutup.\n\n\nPanel DPR itu akan mengadakan sesi terbuka pada Selasa (12/7) dan Kamis (14/7) pekan ini. [vm/pp]"
    },
    {
        "title": "Harga Bensin Rata-rata di AS Turun 19 Sen",
        "link": "https://www.voaindonesia.com/a/harga-bensin-rata-rata-di-as-turun-19-sen/6653400.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2hhcmdhLWJlbnNpbi1yYXRhLXJhdGEtZGktYXMtdHVydW4tMTktc2VuLzY2NTM0MDAuaHRtbA==",
        "description": "Harga rata-rata bensin kelas reguler di AS turun 19 sen atau Rp2.800 dalam dua pekan belakangan menjadiÂ $4.86 atau Rp72.000 per galon.\n\n\nAnalis industri Trilby Lundberg dari Lundberg Survey pada Minggu (10/7) mengatakan bahwa penurunan itu terjadi karena harga minyak mentah juga berkurang.\n\n\n\"Apabila harga minyak tidak naik lagi, pengendara bisa melihat harga turun lagi sebanyak 10-20 sen sementara penurunan harga minyak terus dirasakan oleh konsumen di jalan-jalan,\" kataÂ Lundberg dalam pernyataan.\n\n\n\n\nHarga rata-rata di pompa bensin turun 24 sen atau Rp3.500 dalam sebulan belakangan, tapiÂ $1.66 atau Rp24.000 lebih tinggi dari setahun lalu.\n\n\nDi seluruh AS, harga rata-rata tertinggi untuk bensin regulerÂ beradaÂ diÂ wilayahÂ San Francisco Bay Area,Â di mana harganya mencapaiÂ $6.14 atau Rp91.000 per galon.Â SementaraÂ harga terendahÂ tercatatÂ diÂ Baton Rouge, Louisiana, dengan harga $4.19 atau Rp62.000 per galon.\n\n\nMenurut survey itu, harga rata-rata diesel turun 13 sen atau Rp1.900 sejak 24 Juni menjadiÂ $5.76 atau Rp86.000 per galon. [vm/rs]"
    }
]