[
    {
        "title": "Dr. Jane Goodall: Tak Semua Anak Perempuan Ingin Jadi Bintang Film",
        "link": "https://www.voaindonesia.com/a/dr-jane-goodall-tak-semua-anak-perempuan-ingin-jadi-bintang-film/6660314.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2RyLWphbmUtZ29vZGFsbC10YWstc2VtdWEtYW5hay1wZXJlbXB1YW4taW5naW4tamFkaS1iaW50YW5nLWZpbG0vNjY2MDMxNC5odG1s",
        "description": "Sosok pakar primata dan antropolog asal Inggris Jane Goodall dibuat menjadi boneka Barbie. Hal itu mewujudkan keinginannya sejak lama untuk memiliki boneka yang dapat menginspirasi remaja perempuan."
    },
    {
        "title": "Disney akan Mulai Tayangan Streaming Serial Dokumenter BTS Tahun Depan",
        "link": "https://www.voaindonesia.com/a/disney-akan-mulai-tayangan-streaming-serial-dokumenter-bts-tahun-depan/6660311.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Rpc25leS1ha2FuLW11bGFpLXRheWFuZ2FuLXN0cmVhbWluZy1zZXJpYWwtZG9rdW1lbnRlci1idHMtdGFodW4tZGVwYW4vNjY2MDMxMS5odG1s",
        "description": "Perusahaan Walt Disney mengumumkan beberapa waktu lalu bahwa mereka akan menayangkan serial film dokumenter dan konser yang menampilkan band K-pop BTS lewat layanan streaming."
    },
    {
        "title": "Media Rintisan Yang Dikelola Perempuan Ingin Perangi Stigma di Somalia",
        "link": "https://www.voaindonesia.com/a/media-rintisan-yang-dikelola-perempuan-ingin-perangi-stigma-di-somalia/6660382.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21lZGlhLXJpbnRpc2FuLXlhbmctZGlrZWxvbGEtcGVyZW1wdWFuLWluZ2luLXBlcmFuZ2ktc3RpZ21hLWRpLXNvbWFsaWEvNjY2MDM4Mi5odG1s",
        "description": "Sebuah media rintisan di Somalia, yang seluruh stafnya perempuan, bekerja dengan misi membicarakan tentang kekerasan gender di negara di kawasan Tanduk Afrika itu."
    },
    {
        "title": "WHO Rilis Statistik Cacar Monyet untuk Afrika",
        "link": "https://www.voaindonesia.com/a/who-rilis-statistik-cacar-monyet-untuk-afrika/6660297.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3doby1yaWxpcy1zdGF0aXN0aWstY2FjYXItbW9ueWV0LXVudHVrLWFmcmlrYS82NjYwMjk3Lmh0bWw=",
        "description": "â\u0080\u009cAfrika menghadapi risiko wabah kian besar yang disebabkan oleh patogen zoonosis seperti virus cacar monyet, yang berasal dari hewan dan berpindah spesies, dan menulari manusia,â\u0080\u009d kata Organisasi Kesehatan Dunia (WHO) dalam sebuah pernyataan.\n\n\n\nBadan PBB itu, Kamis (14/7) menyatakan Afrika mengalami kenaikan 63 persen jumlah wabah zoonosis dari 2012 hingga 2022, dibandingkan dengan periode dari 2001 hingga 2011.\n\n\n\nOrganisasi itu mengatakan ada â\u0080\u009clonjakan khususnya pada tahun 2019 dan 2020, sewaktu patogen zoonosis mewakili sekitar 50 persen kejadian kesehatan masyarakatâ\u0080\u009d di wilayah Afrika.\n\n\n\nAda juga â\u0080\u009ckenaikan signifikanâ\u0080\u009d kasus cacar monyet sejak April 2022, dibandingkan dengan periode yang sama pada tahun 2021. WHO mengatakan lonjakan jumlah kasus kebanyakan ditemukan di Republik Demokratik Kongo dan Nigeria â\u0080\u009cdan sebagian dapat dikaitkan dengan peningkatan pengawasan cacar monyet serta kapasitas tes laboratorium di negara-negara itu, meskipun penyelidikan yang rinci masih berlangsung.â\u0080\u009d [uh/ab]"
    },
    {
        "title": "Jaksa ICC: Perlu ‘Strategi Menyeluruh’ untuk Bawa Pelaku Kejahatan Perang di Ukraina ke Pengadilan",
        "link": "https://www.voaindonesia.com/a/jaksa-icc-perlu-strategi-menyeluruh-untuk-bawa-pelaku-kejahatan-perang-di-ukraina-ke-pengadilan/6660095.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2pha3NhLWljYy1wZXJsdS1zdHJhdGVnaS1tZW55ZWx1cnVoLXVudHVrLWJhd2EtcGVsYWt1LWtlamFoYXRhbi1wZXJhbmctZGktdWtyYWluYS1rZS1wZW5nYWRpbGFuLzY2NjAwOTUuaHRtbA==",
        "description": "â\u0080\u009cSederhananya adalah, sewaktu kita berbicara, anak-anak, lelaki dan perempuan, muda dan tua, hidup dalam teror,â\u0080\u009d kata Kepala Jaksa Mahkamah Pidana Internasional (ICC) Karim Khan pada pembukaan Konferensi Akuntabilitas Ukraina di Den Haag hari Kamis (14/7), yang dihadiri wakil dari sekitar 40 negara.\n\n\nKhan mengatakan suatu â\u0080\u009cstrategi menyeluruhâ\u0080\u009d diperlukan untuk membawa mereka yang bersalah melakukan kejahatan perang di Ukraina ke pengadilan.\n\n\nUkraina telah memberi ICC yurisdiksi atas kejahatan yang dilakukan di dalam negara itu, membuka pintu bagi investigasi ICC, karena Ukraina maupun Rusia bukan anggota ICC.\n\n\nPara pejabat Ukraina mengatakan rudal-rudal Rusia menghantam Vinnytsia, kota di Ukraina Tengah, pada hari Kamis (14/7), menewaskan sedikitnya 23 orang dan mencederai lebih dari 100 lainnya.\n\n\n\n\nPolisi mengatakan tiga rudal menghantam sebuah gedung kantor di pusat kota, yang terletak sekitar 270 kilometer barat daya ibu kota, Kyiv. Serangan itu, yang berasal dari kapal selam Rusia di Laut Hitam, merusak bangunan-bangunan hunian di daerah itu dan membakar 50 mobil di lapangan parkir di dekatnya.\n\n\nâ\u0080\u009cIni adalah tindakan teror Rusia,â\u0080\u009d kata Presiden Ukraina Volodymyr Zelenskyy kepada peserta pertemuan ICC dalam pidato video.\n\nGubernur Vinnytsia, Serhiy Borzov, mengatakan, sistem pertahanan udara Ukraina menembak jatuh empat rudal lainnya di wilayah itu.\n\nDengan populasi 370 ribu, Vinnytsia adalah salah satu kota terbesar Ukraina. Ribuan orang dari Ukraina Timur, di mana Rusia telah memusatkan ofensifnya, telah melarikan diri sejak dimulainya perang pada akhir Februari.\n\n\nPresiden Zelenskyy mengatakan seorang anak termasuk di antara yang tewas. â\u0080\u009cSetiap hari Rusia menghancurkan populasi sipil, membunuh anak-anak Ukraina, menujukan rudal ke objek-objek sipil di mana tidak ada target militer. Apa ini kalau bukan sebuah tindakan terorisme terbuka,â\u0080\u009d tulis Zelenskyy di aplikasi pesan Telegram.\n\nRusia telah membantah menargetkan warga sipil di Ukraina.\n\n\nPerang terus berkecamuk di Ukraina Timur. Akan tetapi Kementerian Pertahanan Inggris hari Kamis menyatakan bahwa meskipun gempuran berlanjut, pasukan Rusia belum membuat kemajuan teritorial penting dalam beberapa hari ini. [uh/ab]"
    },
    {
        "title": "Korut Kecam Ukraina Karena Putuskan Hubungan",
        "link": "https://www.voaindonesia.com/a/korut-kecam-ukraina-karena-putuskan-hubungan/6660090.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tvcnV0LWtlY2FtLXVrcmFpbmEta2FyZW5hLXB1dHVza2FuLWh1YnVuZ2FuLzY2NjAwOTAuaHRtbA==",
        "description": "Korea Utara, Jumat (15/7), mengecam Ukraina karena memutuskan hubungan diplomatik antara kedua negara, setelah Pyongyang mengatakan secara resmi mengakui dua republik pro-Rusia yang memproklamirkan diri di wilayah timur negara yang dilanda perang itu.\n\n\nUkraina mengatakan, Rabu (13/7), pihaknya memutuskan hubungan resminya dengan negara bersenjata nuklir itu sebagai tanggapan atas pengakuan Pyongyang terhadap apa yang disebut Republik Rakyat Donetsk dan Republik Rakyat Lugansk.\n\n\nLangkah Korea Utara dilakukan setelah sekutu Rusia lainnya, Suriah, melakukan hal yang sama bulan lalu.\"Ukraina tidak memiliki hak dan kualifikasi untuk mempermasalahkan bagaimana Korea Utara mempraktikkan hak kedaulatannya yang sah,\" kata juru bicara kementerian luar negeri di Pyongyang sebagaimana dikutip oleh kantor berita resmi KCNA.\n\n\nJuru bicara itu juga menuduh Kyiv melakukan tindakan \"yang bertentangan dengan sikap ketidakberpihakan dan keadilan dalam hubungan negara-ke-negara sementara menyelaraskan diri dengan AS\", yang menurutnya telah mendorong \"kebijakan bermusuhan yang tidak masuk akal dan ilegal\" dengan Korea Utara.\n\n\nRusia mengakui kedua republik yang memproklamirkan diri itu tak lama sebelum meluncurkan invasi ke tetangganya yang pro-Eropa, Ukraina, pada 24 Februari.\n\n\n\nKCNA mengatakan Kamis pagi bahwa negara itu \"memutuskan untuk mengakui kemerdekaan Republik Rakyat Donetsk dan Republik Rakyat Lugansk dan menyatakan keinginan untuk mengembangkan hubungan antarnegara dengan kedua republik itu dalam semangat kemerdekaan, perdamaian dan persahabatan\". [ab/uh]"
    },
    {
        "title": "Presiden China Kunjungi Xinjiang",
        "link": "https://www.voaindonesia.com/a/presiden-china-kunjungi-xinjiang/6660105.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3ByZXNpZGVuLWNoaW5hLWt1bmp1bmdpLXhpbmppYW5nLzY2NjAxMDUuaHRtbA==",
        "description": "Presiden China Xi Jinping melakukan kunjungan publik ke Xinjiang, kata media pemerintah, Jumat (15/7). Kunjungan yang berlangsung Kamis itu merupakan yang pertama sejak pemerintah China dituding menahan lebih dari satu juta orang Uyghur dan kelompok-kelompok minoritas Muslim lainnya di kamp-kamp.\n\n\nAmerika Serikat dan negara-negara Barat lainnya melabeli tindakan China di Xinjiang sebagai \"genosida\", dan telah menjatuhkan serangkaian sanksi atas dugaan pelanggaran HAM.\n\n\nBeijing telah membantah tuduhan itu, menyebutnya sebagai \"kebohongan abad ini\" dan bersikeras bahwa kebijakannya telah membantu memerangi ancaman ekstremisme Islam.\n\n\nKantor berita pemerintah Xinhua mengatakan Xi memuji kemajuan yang telah tercapai selama tur inspeksi di wilayah barat jauh itu. Ini merupakan lawatan Xi yang pertama sejak 2014, ketika tiga orang tewas dalam aksi yang menandai dimulainya program penahanan massal tiga tahun kemudian.\n\n\n\n\nIa juga dilaporkan memuji kemajuan Korps Produksi dan Konstruksi Xinjiang (XPCC), sebuah organisasi paramiliter besar yang dikenai sanksi oleh Amerika Serikat karena dugaan pelanggaran HAM.\n\nKelompok itu telah membuat \"kemajuan besar\" dalam reformasi dan pembangunan, kata Xi, sebagaimana dikutip Xinhua, sewaktu melangsungkan perjalanan, Rabu, ke kota Shihezi di Xinjiang Utara,\n\nRekaman media pemerintah menunjukkan Xi berbicara kepada sejumlah pelajar dan pejabat setempat, menonton pertunjukan lagu dan tarian, dan menerima tepuk tangan meriah dari penduduk yang mengenakan pakaian tradisional.\n\n\nKunjungan pemimpin China ke Xinjiang terjadi setelah kunjungan yang sama langkanya sebelumnya bulan ini ke wilayah lain yang bergolak, Hong Kong, di mana pihak berwenang telah melakukan tindakan keras terhadap gerakan prodemokrasi yang pernah berkembang pesat di kota itu.\n\n\nKunjungan itu juga berlangsung menjelang kongres penting Partai Komunis China akhir tahun ini, di mana Xi secara luas diperkirakan akan mengamankan masa jabatan ketiganya berturut-turut di pucuk pimpinan ekonomi terbesar kedua di dunia itu. [ab/uh]"
    },
    {
        "title": "AS, Kanada Kecam Perang Rusia di Ukraina Pada Pembicaraan G20 di Indonesia",
        "link": "https://www.voaindonesia.com/a/as-kanada-kecam-perang-rusia-di-ukraina-pada-pembicaraan-g20-di-indonesia/6660088.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLWthbmFkYS1rZWNhbS1wZXJhbmctcnVzaWEtZGktdWtyYWluYS1wYWRhLXBlbWJpY2FyYWFuLWcyMC1kaS1pbmRvbmVzaWEvNjY2MDA4OC5odG1s",
        "description": "Menteri-menteri keuangan negara-negara Barat mengecam invasi Moskow di Ukraina pada pembicaraan G20 di Indonesia, Jumat (15/7). Mereka menuduh para pejabat Rusia terlibat dalam kekejaman yang dilakukan selama perang.\n\n\nPertemuan dua hari di Bali itu diawali di bawah bayang-bayang serangan militer Rusia yang telah mengguncang pasar, melonjakkan harga pangan dan memicu inflasi sangat tinggi. Pertemuan ini berlangsung sepekan setelah menteri luar negeri Rusia meninggalkan pembicaraan dengan para menteri luar negeri di forum itu.\n\n\nâ\u0080\u009cRusia sepenuhnya bertanggung jawab atas dampak negatif terhadap ekonomi global,â\u0080\u009d kata Menteri Keuangan AS Janet Yellen kepada delegasi Rusia dalam sesi pembukaan, kata seorang pejabat Departemen Keuangan AS. â\u0080\u009cPara pejabat Rusia harus mengakui bahwa mereka menambah konsekuensi mengerikan dari perang ini melalui dukungan terus menerus mereka terhadap rezim Putin. Anda sama-sama bertanggung jawab atas hilangnya nyawa orang-orang tak berdosa.â\u0080\u009d\n\n\n\n\nMenteri Keuangan Kanada Chrystia Freeland melakukan hal serupa. Ia mengatakan kepada delegasi Rusia bahwa mereka bertanggung jawab atas â\u0080\u009ckejahatan perangâ\u0080\u009d di Ukraina karena dukungan mereka bagi invasi, kata seorang pejabat Kanada.\n\n\nâ\u0080\u009cBukan hanya para jenderal yang melakukan kejahatan perang, para teknokrat ekonomi inilah yang membiarkan perang terjadi dan berlanjut,â\u0080\u009d kata Freeland, yang dikutip pejabat itu.\n\n\nMenteri Keuangan Rusia Anton Siluanov dan Menteri Keuangan Ukraina Serhiy Marchenko berpartisipasi secara virtual dalam pertemuan itu.\n\n\nNamun Moskow mengirim Deputi Menteri Keuangan Timur Maksimov untuk menghadiri langsung pembicaraan tersebut. Ia hadir saat Yellen dan Freeland mengeluarkan kecaman mereka, kata sumber yang hadir dalam pembicaraan tersebut.\n\n\n\n\nTuan rumah dan ketua G20 Indonesia memperingatkan para menteri bahwa kegagalan untuk mengatasi krisis energi dan pangan akan menjadi bencana besar.\n\n\nDalam pernyataan pembukanya, Menteri Keuangan Sri Mulyani Indrawati meminta para menteri agar bekerja sama dengan semangat â\u0080\u009ckerja samaâ\u0080\u009d karena â\u0080\u009cdunia sedang menungguâ\u0080\u009d solusi.\n\n\nâ\u0080\u009cKonsekuensi kegagalan kita jauh lebih besar dari yang kita sanggup,â\u0080\u009d katanya kepada para delegasi. â\u0080\u009cKonsekuensi kemanusiaan bagi dunia dan bagi negara-negara berpendapatan rendah akan menjadi bencana besar.â\u0080\u009d\n\n\nPertemuan ini sebagian besar berfokus pada krisis pangan dan energi yang membebani pemulihan global yang rapuh dari pandemi COVID-19.\n\n\nâ\u0080\u009cTindakan (Presiden Rusia Vladimir) Putin yang mencakup penghancuran fasilitas-fasilitas pertanian, pencurian gandum dan peralatan pertanian, dan blokade efektif pelabuhan Laut Hitam sama saja dengan menggunakan makanan sebagai senjata perang,â\u0080\u009d kata Yellen dalam seminar sore hari.\n\n\n\n\nSri Mulyani mengatakan para anggota â\u0080\u009ctelah mengidentifikasi kebutuhan mendesak bagi G20 untuk mengambil langkah-langkah konkretâ\u0080\u009d guna mengatasi kerawanan pangan dan membantu negara-negara yang membutuhkan.\n\n\nYellen juga menekan sekutu-sekutu di G20 agar membatasi harga minyak Rusia untuk menutup sumber dana perang Putin dan menekan Moskow untuk mengakhiri invasinya sambil menurunkan biaya energi.\n\n\nYellen pada April lalu memimpin aksi mogok para pejabat keuangan multinasional dengan meninggalkan pertemuan sewaktu delegasi Rusia berbicara pada pertemuan G20 di Washington. Tetapi aksi semacam itu tidak terjadi pada hari Jumat.\n\n\nKemungkinan besar tidak akan ada komunike akhir yang dikeluarkan sewaktu pembicaraan berakhir hari Sabtu karena perselisihan pendapat dengan Rusia.\n\n\nKetua G20 kali ini, Indonesia, yang menerapkan kebijakan luar negeri netral, mengundang Rusia meskipun mendapat tekanan Barat.\n\nâ\u0080\u009cKita perlu bertindak bersama untuk menunjukkan mengapa G20 patut mendapatkan reputasinya sebagai forum utama bagi kerja sama internasional,â\u0080\u009d kata Sri Mulyani. [uh/ab]"
    },
    {
        "title": "Bank Dunia Puji Perkembangan Ekonomi di Indonesia",
        "link": "https://www.voaindonesia.com/a/bank-dunia-puji-perkembangan-ekonomi-di-indonesia/6660079.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JhbmstZHVuaWEtcHVqaS1wZXJrZW1iYW5nYW4tZWtvbm9taS1kaS1pbmRvbmVzaWEvNjY2MDA3OS5odG1s",
        "description": "Bank Dunia menilai perkembangan perekonomian tanah air cukup positif di tengah situasi global yang masih tidak menentu."
    },
    {
        "title": "Suu Kyi Bersaksi dalam Sidang Penipuan Pemilu",
        "link": "https://www.voaindonesia.com/a/6660053.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hLzY2NjAwNTMuaHRtbA==",
        "description": "Pemimpin Myanmar terguling Aung San Suu Kyi membantah tuduhan melakukan penipuan pemilu ketika bersaksi untuk pertama kalinya, Jumat (15/7), di pengadilan penjara di ibu kota Naypyitaw, kata seorang pejabat hukum.\n\n\n\nMiliter merebut kekuasaan dari pemerintah terpilih Suu Kyi pada Februari tahun lalu, dan mengklaim adanya kecurangan pemungutan suara besar-besaran dalam pemilihan umum 2020, sebuah tuduhan yang tidak dikuatkan oleh para pengamat pemilu independen.\n\n\n\nPartai Liga Nasional untuk Demokrasi pimpinan Suu Kyi memenangkan pemilihan itu dengan telak, sementara Partai Solidaritas dan Pembangunan yang didukung militer hanya meraih sejumlah kecil suara.\n\n\n\nVonis bersalah dalam kasus penipuan pemilu dapat menyebabkan partai Suu Kyi dibubarkan dan tidak dapat berpartisipasi dalam pemilu baru yang dijanjikan militer akan berlangsung pada 2023.\n\n\n\n\nSuu Kyi telah dijatuhi hukuman 11 tahun penjara setelah dinyatakan bersalah atas tuduhan mengimpor dan memiliki walkie-talkie secara ilegal, melanggar pembatasan virus corona, menyebar hasutan, dan melakukan korupsi.\n\n\n\nPara pendukung Suu Kyi dan sejumlah analis independen mengatakan tuduhan-tuduhan itu bermotif politik dan merupakan upaya untuk mendiskreditkannya, melegitimasi perebutan kekuasaan oleh militer, dan mencegahnya kembali ke arena politik.\n\n\n\nSuu Kyi diadili atas beberapa tuduhan di fasilitas baru yang dibangun di kompleks penjara di ibu kota Naypyitaw, termasuk tuduhan penipuan pemilu. Ia dipindahkan dari lokasi penahanan rahasia ke fasilitas isolasi khusus di sebuah penjara di Naypyitaw bulan lalu.\n\n\n\nAncaman hukuman atas pelanggaran tersebut adalah tiga tahun penjara. Mantan Presiden Win Myint dan mantan Menteri Kantor Pemerintah Serikat Min Thu adalah terdakwa bersama dalam kasus ini.\n\n\n\nTuduhan penipuan pemilu diajukan pada bulan November oleh Komisi Pemilihan Umum negara bagian, yang para anggotanya ditunjuk oleh pemerintah militer.\n\n\n\nMiliter memberhentikan anggota-anggota komisi sebelumnya, yang telah menyatakan tidak ada penyimpangan besar dalam pemilu.\n\n\n\n\nKomisi baru menuduh para terdakwa, termasuk mantan ketuanya sendiri, â\u0080\u009cterlibat dalam proses pemilu, kecurangan pemilu, dan tindakan melanggar hukum.''\n\n\n\nSeorang pejabat hukum yang mengetahui persidangan hari Jumat mengatakan, Suu Kyi bersaksi di pengadilan bahwa ia tidak melanggar konstitusi negara dalam pemilu 2020, dan tidak mempengaruhi Komisi Pemilihan Umum dalam pemilu itu, sebelum mengaku tidak bersalah.\n\n\n\nRincian lebih lanjut dari apa yang ia katakan tidak tersedia karena para pengacaranya dilarang membicarakannya ke publik.\n\n\n\nPejabat hukum itu, yang berbicara dengan syarat namanya dirahasiakan karena dia tidak berwenang untuk memberikan informasi, mengatakan Suu Kyi tampaknya dalam keadaan sehat.\n\n\n\nSemua persidangan Suu Kyi di pengadilan penjara tertutup untuk media dan publik. Para jaksa tidak mengeluarkan komentar, dan media pemerintah tidak melaporkan secara langsung proses tersebut. [ab/uh]"
    }
]