[
    {
        "title": "Membangun Kembali Intisari \"Kebudayaan Bali\" yang Sempat Hilang",
        "link": "https://www.voaindonesia.com/a/membangun-kembali-intisari-kebudayaan-bali-yang-sempat-hilang/6662457.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21lbWJhbmd1bi1rZW1iYWxpLWludGlzYXJpLWtlYnVkYXlhYW4tYmFsaS15YW5nLXNlbXBhdC1oaWxhbmcvNjY2MjQ1Ny5odG1s",
        "description": "Selama hampir sebulan, sejak 12 Juni hingga 10 Juli di Pulau Bali diadakan perhelatan budaya tahunan, â\u0080\u009cPesta Kesenian Baliâ\u0080\u009d (PKB) dengan menampilkan serangkaian acara, termasuk pawai, lomba, lokakarya, sarasehan, pagelaran dan penghargaan bagi para pengabdi seni. Salah satu acara yang menonjol adalah Perayaan Budaya Dunia di Bali (World Culture Celebration/BWCC) yang diramaikan dengan berbagai program yang melibatkan peserta dari dalam dan luar negeri, termasuk dari Amerika Serikat.\n\n\nMengacu pada visi Nangun Sat Kerthi Loka Bali, yang intinya adalah â\u0080\u009cmembangun kembali intisari kebudayaan Bali yang sempat hilang,â\u0080\u009d Provinsi Bali senantiasa giat menyelenggarakan berbagai peristiwa budaya berskala regional, nasional, maupun internasional.\n\n\nDihubungi VOA, Kepala Dinas Kebudayaan Provinsi Bali Prof. Dr. I Gede Arya Sugiartha menyatakan bahwa semua acara itu merupakan implementasi dari peraturan daerah, yang semuanya mengarah pada inti pembangunan tiga unsur: alam Bali beserta isinya, manusia Bali, dan kebudayaan Bali.\n\n\n\n\nâ\u0080\u009cSemenjak gubernur baru Wayan Koster dan (wagub) Tjokorda Oka Artha Ardana Sukawati kami memiliki visi Nangun Sat Kerthi Loka Baliâ\u0080¦Dalam bidang kebudayaan Bali, pak gubernur memulainya dengan membuat sebuah regulasi yaitu Perda nomor 4 tahun 2020 tentang penguatan dan pemajuan budaya Bali. Kata kuncinya kebudayaan Bali yang sudah ada itu dikuatkan, kemudian juga dimajukan,â\u0080\u009d ungkapnya.\n\n\nBerbagai kegiatan apresiasi budaya yang dirancang termasuk penyelenggaraan Bulan Bahasa Bali selama sebulan penuh pada Februari, dan pelestarian perhelatan tahunan Pesta Kesenian Bali yang merupakan festival seni tradisi selama sebulan penuh pada Juni-Juli.\n\n\nâ\u0080\u009cItu khusus untuk seni-seni tradisi yang kita kuatkan, yang kita lestarikan dan yang kita juga berikan kesempatan untuk berinovasi,â\u0080\u009d imbuhnya.\n\n\nSugiartha menambahkan bahwa pada bulan Oktober pemprov Bali juga menyelenggarakan festival seni Bali Jani, yakni festival seni modern, kontemporer, serta seni eksperimental. Dia menjelaskan bahwa festival itu â\u0080\u009cuntuk memberikan kesempatan dan peluang kepada para generasi muda kita yang kreatif untuk menumbuhkan ide-ide terbarunya.â\u0080\u009d\n\n\n\n\nSelain itu, ujar Sugiartha, pemprov Bali juga memiliki agenda Jantra Tradisi Bali, semacam pekan kebudayaan daerah untuk memperkuat kearifan lokal, permainan tradisional, pengobatan tradisional, serta pengetahuan tradisional yang sempat hilang akan tetapi di dalamnya terkandung nilai-nilai budayayang bisa diangkat kembali.\n\n\nTerakhir, imbuh Sugiartha, adalah pagelaran yang disebut sebagai Bali World Culture Celebration, perayaan budaya dunia di Bali. Melalui kegiatan BWCC ini â\u0080\u009ckita juga ingin melihat, kalau kita punya kearifan, katanya. â\u0080\u009cKalau kita punya kekuatan, di dunia luar sana pasti juga ada kekuatan yang patut kita syukuri, yang patut kita ajak berdampingan dengan kebudayaan kita sehingga nantinya memperkaya kebudayaan kita,â\u0080\u009d jelas kepala Dinas Kebudayaan Provinsi Bali itu.\n\n\n\n\nâ\u0080\u009cTema untuk BWCC tahun 2022 ini kita awali dengan gamelan dulu, karena gamelan itu, gamelan Bali, gamelan Jawa, gamelan Sunda, saya kira semua gamelan kita Indonesia itu sudah mendunia,â\u0080\u009d ungkapnya, seraya menambahkan, â\u0080\u009cArtinya begini, meskipun kita telah memiliki tradisi yang kuat, kita juga tidak menafikan bahwa kebudayaan Bali yang maju itu juga disebabkan (oleh kenyataan) bahwa Bali sangat terbuka menerima kebudayaan-kebudayaan asing yang masuk ke Bali. Akan tetapi, dengan daya kreatif kita, semua kebudayaan asing yang masuk itu kita filter, kemudian kita olah dengan daya kreativitas sehingga itu menjadi milik kita, tidak ditelan mentah-mentah. Itulah konsep bagaimana kita terbuka dalam menerima kebudayaan asing,â\u0080\u009d tutur Sugiartha.\n\n\nOleh sebab itu, diundanglah para seniman, pakar dan praktisi seni dari berbagai negara untuk ambil bagian dalam dialog budaya dengan wadah BWCC pertama yang diselenggarakan secara daring dan menjadi bagian dari Pesta Kesenian Bali ke-44 tahun 2022. Para peserta dialog termasuk dari Indonesia sendiri, Canada, Jepang, Taiwan, dan Amerika Serikat.\n\n\nTiga pakar dan seniman gamelan dari Amerika diundang untuk berpartisipasi dalam acara BWCC pertama ini, dan salah satunya adalah Jody Diamond, pakar dan musisi/komposer yang pernah menjadi prima dona musisi gamelan dan yang mulai belajar menjadi pengrawit gamelan Jawa ketika kuliah di California Institute of the Arts pada tahun 1970.\n\n\n\n\nBerbicara dengan VOA, Jody Diamond, pendiri dan direktur Lembaga Gamelan Amerika (American Gamelan Institute/AGI) menyatakan kegembiraannya bisa ikut berkontribusi dengan terlibat dalam dialog untuk menyoroti sejarah kehadiran gamelan Bali di panggung dunia, dinamika kontemporer gamelan Bali lintas negara, serta prospeknya pada masa mendatang.\n\n\nDalam presentasinya, Jody di antaranya mengungkapkan pendapatnya mengenai â\u0080\u009cjiwaâ\u0080\u009d yang dibawa bersama gamelan ke luar negeri. Pendapat itu, katanya, didasari pengalaman sebagai seniman dan pemerhati gamelan yang telah lama mengabdikan diri untuk â\u0080\u009cmengamati apa yang terjadi dengan gamelan ketika diboyong ke tempat berbeda,â\u0080\u009d ujarnya.\n\n\nNah, menurut saya, pertama kali, kalau ada gamelan dari Bali atau dari mana saja di Indonesia dan dibawa ke negara mana saja â\u0080\u0093 ada lebih dari 26 negara yang punya gamelan â\u0080\u0093 maka tugas pertamanya adalah sebagai kendaraan kebudayaan. Orang di luar bisa tahu, â\u0080\u0098ini kebudayaan Indonesia.â\u0080\u0099 Lama kelamaan, pengalaman itu masuk jiwa orang yang main gamelan dan sesudah beberapa tahun mereka merasa â\u0080\u0098ini bukan kebudayaan asing, tetapi menjadi kebudayaan saya sendiri.â\u0080\u0099â\u0080\u009d\n\n\n\n\nMenurut Jody, yang sering terjadi adalah orang yang main gamelan di luar (Indonesia), sering mendapat inspirasi untuk menjadi kreatif.\n\n\nâ\u0080\u009cMereka memiliki kreativitas untuk membuat sesuatu yang baru, alat musik yang baru, komposisi yang baru, tarian yang baru, apa saja, walaupun mereka membuat sesuatu yang baru itu karena inspirasi dari gamelan. Artinya, pelajaran kehidupan yang ada di musik gamelan selalu ada, dibawa ke ide yang baru,â\u0080\u009d tambahnya.\n\n\nDengan mengutip seorang guru gamelannya, Jody menandaskan bahwa dalam pelajaran gamelan ada pelajaran kehidupan, tentang bagaimana menjadi orang baik yang bisa bekerja sama dengan orang lain, bisa mendengar orang lain, dan tidak ada orang yang lebih penting daripada orang lain. â\u0080\u009cIni tidak hanya ilmu kebudayaan Indonesia, tetapi pelajaran yang diberikan sebagai hadiah dari Indonesia, dari gamelan kepada seluruh dunia,â\u0080\u009d ujarnya.\n\n\nâ\u0080\u009cJudul presentasi saya adalah sonik dan sosial, karena kedua unsur ini membentuk pengalaman gamelan di luar negeri. Ada dunia suara yang sama sekali baru dan juga ada pengalaman sosial, bagaimana kita bisa merasakan hubungan yang dekat sekali dengan teman-teman.â\u0080\u009d\n\n\nUntuk mendukung pendapat itu, dalam presentasi, Jody menyodorkan empat contoh gamelan di luar negeri, masing-masing dari Argentina, Inggris, Spanyol, dan Amerika Serikat. Dia juga memberikan contoh bagaimana satu kelompok diaspora Indonesia di kota Philadelphia, Pennsylvania yang belajar gamelan dari seorang guru Amerika merasa bahwa belajar gamelan Bali tidak hanya menjadi obat rindu tanah air, tetapi juga menjadi perekat secara sosial walaupun mereka bukan orang Bali, tapi berasal dari Jawa, Sumatera, Sulawesi dan pulau-pulau lain. Gamelan memberi mereka rasa bangga sebagai keturunan Indonesia.\n\n\n\n\nâ\u0080\u009cMereka bukan dari Bali, tapi dari Sumatera, dari Sulawesi, macam-macam, tapi mereka orang Indonesia yang sudah rindu pada tanah air. Gamelan Bali itu tidak mewakili hanya Bali, tetapi untuk mereka itu gamelan dari rumah, dari tempat yang tercinta. Menurut saya itu menjadi gamelan Nusantara,â\u0080\u009d kata Jody.\n\n\nMenutup pembicaraan dengan VOA, kepala Dinas Kebudayaan Provinsi Bali, Profesor I Gede Arya Sugiartha menandaskan bahwa tema BWCC tahun ini diawali dengan gamelan, dan tema-tema lain akan dipertimbangkan untuk acara serupa pada tahun-tahun mendatang.\n\n\nâ\u0080\u009cOleh sebab itu, itulah yang ingin kita rayakan di BWCC yang pertama ini, di mana ada grup-grup gamelan, di mana saja gamelan Bali telah berkembang. Itu yang kita minta untuk tampilâ\u0080¦. Ini yang ditonton oleh para generasi muda kita. Tiap hari saya undang para komposer muda, para pemain musik muda untuk mencermati apa yang telah terjadi di dunia luar. Jadi, yang sangat kreatif, yang ide-idenya brilian itu nanti bisa ditularkan kepada generasi kami di Bali sehingga pengembangan kebudayaan Bali ini benar-benar menjadi maju, selain juga dikuatkan tradisinya.â\u0080\u009d [lt/ab]"
    },
    {
        "title": "Inflasi Capai Rekor Tertinggi, Warga AS Antre Panjang di “Food Bank”",
        "link": "https://www.voaindonesia.com/a/inflasi-capai-rekor-tertinggi-warga-as-antre-panjang-di-food-bank-/6662498.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2luZmxhc2ktY2FwYWktcmVrb3ItdGVydGluZ2dpLXdhcmdhLWFzLWFudHJlLXBhbmphbmctZGktZm9vZC1iYW5rLS82NjYyNDk4Lmh0bWw=",
        "description": "Antrean panjang kembali terjadi di berbagai bank makanan (food bank) di seluruh Amerika seiring semakin banyak warga yang kewalahan menghidupi keluarga mereka di tengah inflasi yang mencapai rekor dalam sejarah Amerika.\n\n\nMelonjaknya harga BBM dan bahan makanan membuat banyak orang untuk pertama kalinya beralih ke badan-badan derma yang memberikan makanan, dan tidak sedikit yang datang ke lokasi-lokasi â\u0080\u009cfood bankâ\u0080\u009d ini dengan berjalan kaki.\n\n\nInflasi di Amerika mencapai 9,1% atau yang tertinggi dalam 40 tahun. Harga BBM telah melonjak sejak April 2020, dengan harga rata-rata Juni lalu mencapai lima dolar per galon. Harga sewa rumah juga meningkat pesat. Sementara berakhirnya bantuan federal COVID-19 juga telah menimbulkan masalah keuangan yang tidak sedikit.\n\n\n\n\nâ\u0080\u009cFood bankâ\u0080\u009d atau bank makanan yang mulai menurunkan operasinya setelah semakin banyak orang dapat kembali bekerja pasca COVID-19, kini berjuang keras memenuhi kebutuhan warga. Padahal program federal kini hanya menyediakan sedikit makanan untuk didistribusikan, sementara sumbangan toko-toko kelontong berkurang, dan hibah uang tunai hampir tidak ada lagi.\n\n\nPadati Food Bank, Sebagian Warga Datang dengan Jalan Kaki\n\n\nTomasina John termasuk di antara ratusan warga yang antre mengelilingi blok di mana terdapat lokasi bank makanan di Phoenix. Tomasina mengatakan sebelumnya keluarganya tidak pernah mendatangi bank makanan karena suami dan keempat anaknya yang bekerja di konstruksi bangunan masih dapat memenuhi kebutuhan keluarga mereka. â\u0080\u009cTetapi sangat tidak mungkin untuk bertahan sekarang ini tanpa bantuan,â\u0080\u009d ujar Tomasina, yang datang ke bank makanan itu bersama seorang tetangganya sehingga dapat berbagi biaya bensin. Mereka antre di bawah terik matahari gurun.\n\n\nHal senada disampaikan Jesus Pascual yang juga sedang antre di bank makanan itu. â\u0080\u009cHarga kebutuhan pokok kini terlalu tinggi. Ini benar-benar perjuangan,â\u0080\u009d ujar Pascual yang bekerja sebagai petugas kebersihan dan memperkirakan menghabiskan beberapa ratus dolar sebulan hanya untuk membeli makanan bagi dirinya, istri dan lima anak mereka yang berusia antara 11-19 tahun.\n\n\nâ\u0080\u009cFeeding Americaâ\u0080\u009d Hadapi Tantangan\n\n\nFenomena serupa tampak di seluruh Amerika, di mana para pekerja bank makanan memperkirakan musim panas ini akan menjadi semakin sulit karena tingginya tuntutan kebutuhan warga.\n\n\nLonjakan harga pangan terjadi setelah pemerintah negara bagian mengakhiri deklarasi bencana COVID-19 yang memungkinkan peningkatan tunjangan â\u0080\u009cProgram Bantuan Tambahan Giziâ\u0080\u009d (Supplemental Nutrition Assistance Program SNAP) yang merupakan program kupon makanan federal bagi sekitar 40 juta warga Amerika.\n\n\n\n\nKatie Fitzgerald, Presiden dan Kepala Operasi â\u0080\u009cFeeding America â\u0080\u0093 suatu jaringan bank makanan nasional â\u0080\u0093 mengatakan â\u0080\u009csepertinya situasi ini tidak akan membaik dalam satu malam. Tingginya permintaan benar-benar membuat tantangan pasokan menjadi rumit.â\u0080\u009d\n\n\nDistribusi makanan amal tetap jauh di atas jumlah yang diberikan sebelum pandemi virus corona, meskipun jumlahnya sedikit berkurang akhir tahun lalu.\n\n\nâ\u0080\u009cFeeding Americaâ\u0080\u009d mengatakan data kuartal kedua belum akan disampaikan hingga Agustus nanti, tetapi mereka mendengar informasi dari hampir seluruh bank makanan di Amerika bahwa permintaan terus melonjak.\n\n\nJuru bicara bank makanan di St. Mary, Phoenix, Jerry Brown mengatakan pusat distribusi utama bank makanan itu pada minggu ketiga Juni lalu saja telah membagikan paket makanan kepada 4.271 keluarga, atau naik 78% dibanding minggu yang sama tahun lalu yang mencapai 2.396 keluarga.\n\n\nLebih dari 900 keluarga antre di pusat distribusi makanan itu setiap hari kerja untuk mendapatkan satu kotak makanan darurat pemerintah yang terdiri dari barang-barang seperti kacang-kacangan, selai kacang dan nasi â\u0080\u0093 yang semuanya dalam kaleng. Pihak berwenang di St. Mary menambahkan beberapa produk lain yang dibeli dengan sumbangan uang tunai, serta makanan yang disediakan supermarket lokal, seperti roti, wortel dan daging babi untuk paket gabungan senilai sekitar 75 dolar.\n\n\nDistribusi oleh Bank Makanan Warga Distrik Alameda di California Utara juga meningkat pesat setelah sempat mencapai titik terendah pada awal tahun ini. Jumlah bantuan yang dibagikan pada minggu ketiga Juni lalu mencapai 1.410 keluarga, naik dibanding pembagian pada minggu ketiga Januari lalu yang â\u0080\u009chanyaâ\u0080\u009d mencapai 890 keluarga. [em/jm]"
    },
    {
        "title": "Pernyataan Kontroversial Menteri di Prancis Soal LGBTQ Picu Kemarahan",
        "link": "https://www.voaindonesia.com/a/pernyataan-kontroversial-menteri-di-prancis-soal-lgbtq-picu-kemarahan/6662486.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Blcm55YXRhYW4ta29udHJvdmVyc2lhbC1tZW50ZXJpLWRpLXByYW5jaXMtc29hbC1sZ2J0cS1waWN1LWtlbWFyYWhhbi82NjYyNDg2Lmh0bWw=",
        "description": "Tekanan terhadap seorang menteri pemerintah Macron untuk mengundurkan diri semakin meningkat setelah ia menyampaikan pernyataan yang dinilai menstigmatisasi homoseksualitas dan orang-orang LGBTQ.\n\n\nPernyataan Caroline Cayeux telah menyakiti dan menimbulkan kemarahan banyak orang, termasuk mitra-mitranya, dan mendorong dialog yang lebih luas tentang sikap diskriminatif yang dilakukan secara terus menerus oleh orang-orang yang berkuasa.\n\n\nLebih dari 100 tokoh terkemuka menerbitkan seruan mundur di suratkabar Journal du Dimanche, dan mempertanyakan mengapa ia masih duduk di pemerintahan. Mereka yang menandatangani seruan itu mencakup sejumlah anggota parlemen, pejabat senior, peraih medali Olimpiade, dokter, artis, mantan perdana menteri, mantan penasehat utama Macron dan beberapa orang lain dalam kubu politik Macron.\n\n\n\n\nDalam sebuah wawancara minggu ini tentang tentangan terhadap undang-undang Prancis tahun 2013 yang mengizinkan pernikahan sesama jenis dan adopsi gay, Cayeux mengatakan tindakan itu â\u0080\u009cmelawan alam.â\u0080\u009d\n\n\nBerbicara di radio pemerintah Public Senat Selasa lalu (12/7), Cayeux mengatakan ia telah dinilai berprasangka. â\u0080\u009cSaya bersikukuh mempertahankan pernyataan saya. Saya selalu mengatakan jika undang-undang itu diberlakukan maka saya akan menerapkannya. Saya punya banyak teman diantara 'orang-orang itu,' tetapi kini saya menjadi sasaran pengadilan yang tidak adil. Ini membuat saya kesal.â\u0080\u009d\n\n\nPernyataannya tentang â\u0080\u009cthose peopleâ\u0080\u009d atau â\u0080\u009corang-orang ituâ\u0080\u009d dalam wawancara itu kembali memicu gelombang protes di kalangan orang-orang LBGTQ dan mereka yang berjuang melawan diskriminasi dan pelecehan, dan memicu seruan agar ia segera mengundurkan diri.\n\n\nSebuah gugatan hukum juga telah diajukan terhadapnya karena penghinaan publik.\n\n\nCayeux kemudian menyampaikan penyesalannya lewat Twitter dengan mengatakan kata-katanya â\u0080\u009ctidak pantas,â\u0080\u009d dan mengirim surat permintaan maaf kepada kelompok-kelompok anti-diskriminasi. Ia mengatakan kepada suratkabar Le Parisien bahwa pernyataannya â\u0080\u009csama sekali tidak mencerminkan pandangannya.â\u0080\u009d\n\n\nBanyak yang mempertanyakan ketulusan perubahan sikapnya dan mengatakan bahwa kerusakan sudah terjadi.\n\n\nâ\u0080\u009cBagaimana kita bisa percaya bahwa pemerintah akan menghormati kesetaraan bagi semua orang, akan berkomitmen untuk memerangi diskriminasi dan menjamin kesetaraan gender?â\u0080\u009d demikian petikan beberapa pertanyaan dalam suatu petisi di dunia maya oleh kelompok-kelompok LGBTQ yang menuntut pengunduran diri Cayeux dan dua pejabat lain yang menentang undang-undang perkawinan sesama jenis. Petisi itu menyebut mereka sebagai â\u0080\u009cjuru bicara kebencian dan penolakan.â\u0080\u009d\n\n\nTetapi Perdana Menteri Elisabeth Borne tampaknya mendukung Cayeux. Berbicara Jumat lalu (15/7), ia mengatakan pernyataan Cayeux itu â\u0080\u009ccerobohâ\u0080\u009d tetapi menyambut permintaan maaf yang disampaikan. Borne mengatakan ke depan Cayeux akan â\u0080\u009chati-hatiâ\u0080\u009d ketika mendukung upaya melawan diskriminasi anti-LGBTQ.\n\n\nIsu ini telah memecah belah pemerintahan ketika Macron secara politik berada dalam posisi sangat lemah setelah kehilangan mayoritas di parlemen. [em/jm]"
    },
    {
        "title": "Penjabat PM Israel Tegaskan Tentangan terhadap Perjanjian Nuklir Iran",
        "link": "https://www.voaindonesia.com/a/penjabat-pm-israel-tegaskan-tentangan-terhadap-perjanjian-nuklir-iran/6662479.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbmphYmF0LXBtLWlzcmFlbC10ZWdhc2thbi10ZW50YW5nYW4tdGVyaGFkYXAtcGVyamFuamlhbi1udWtsaXItaXJhbi82NjYyNDc5Lmh0bWw=",
        "description": "Penjabat Perdana Menteri Israel Yair Lapid hari Minggu (17/7) mengatakan telah menegaskan kembali tentangan Israel terhadap perjanjian nuklir antara Iran dan negara-negara adidaya dalam pertemuannya dengan Presiden Amerika Joe Biden pekan lalu.\n\n\nBerbicara pada para menteri kabinet, Lapid mengatakan Israel â\u0080\u009cmemiliki kebebasan penuh untuk bertindakâ\u0080\u009d untuk melawan program nuklir Iran.\n\n\nIsrael adalah negara yang menentang keras perjanjian nuklir tahun 2015 dan menyambut baik keputusan Presiden Donald Trump pada tahun 2018 untuk menarik diri secara sepihak dari perjanjian itu.\n\n\nSejak Biden menjabat pada Januari 2021, berbagai upaya telah dimulai untuk menghidupkan kembali perjanjian nuklir itu.\n\n\n\n\nIsrael Balas Serangan Hamas\n\n\nDalam perkembangan selanjutnya Lapid juga mengkonfirmasi bahwa pada hari Sabtu (16/7) pihaknya melakukan dua â\u0080\u009cgelombangâ\u0080\u009d serangan di lokasi Hamas di Jalur Gaza sebagai tanggapan atas empat roket yang ditembakkan dari wilayah itu ke arah Israel. Lapid mengatakan Israel akan terus â\u0080\u009cmerespon dengan cepat dan tegasâ\u0080\u009d setiap serangan dari Gaza.\n\n\nTentara Israel mengatakan jet-jet tempur menyerang kompleks bawah tanah yang berisi bahan baku yang digunakan untuk memproduksi roket.\n\n\n\n\nSerangan roket, yang terjadi dalam selang waktu beberapa jam, memicu sirene serangan udara di beberapa bagian selatan Israel, tetapi tidak menimbulkan kerusakan atau cedera.\n\n\nTidak ada kelompok Palestina yang mengaku bertanggungjawab atas serangan roket itu, tetapi Israel menyalahkan penguasa Hamas di Gaza atas aksi-aksi kekerasan yang berasal dari daerah kantong Palestina itu. [em/jm]"
    },
    {
        "title": "Jelang Lawatan ke Kanada, Paus Isyaratkan Minta Maaf pada Kelompok Pribumi",
        "link": "https://www.voaindonesia.com/a/jelang-lawatan-ke-kanada-paus-isyaratkan-minta-maaf-pada-kelompok-pribumi/6662469.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2plbGFuZy1sYXdhdGFuLWtlLWthbmFkYS1wYXVzLWlzeWFyYXRrYW4tbWludGEtbWFhZi1wYWRhLWtlbG9tcG9rLXByaWJ1bWkvNjY2MjQ2OS5odG1s",
        "description": "Paus Fransiskus hari Minggu (17/7) kembali menyerukan perdamaian di Ukraina dan menyampaikan kedekatannya dengan rakyat Sri Lanka yang sedang mengalami gejolak politik, dengan menyerukan â\u0080\u009cseluruh pihak untuk mencari solusi damai pada krisis saat ini demi rakyat â\u0080\u0093 terutama warga miskin â\u0080\u0093 dan menghormati hak semua pihak.â\u0080\u009d\n\n\nNamun secara khusus Paus mengisyaratkan rencana perjalanannya selama tujuh hari ke Kanada mulai 24 Juli mendatang. Ia memohon doa untuk melakukan apa yang disebutnya sebagai â\u0080\u009cpenitential pilgrimageâ\u0080\u009d atau â\u0080\u009cperjalanan untuk memohon ampun atas dosa-dosa yang telah dilakukan.â\u0080\u009d\n\n\nâ\u0080\u009cSayangnya banyak umat Kristiani di Kanada, termasuk sebagian anggota lembaga keagamaan, yang berkontribusi pada kebijakan asimilasi budaya yang pada masa lalu justru merusak komunitas pribumi dengan beragam cara,â\u0080\u009d ujar Paus ketika berbicara dari jendela balkon yang menghadap ke Lapangan Santo Petrus, Vatikan.\n\n\n\n\nâ\u0080\u009cMengingat hal itu, baru-baru ini di Vatikan saya menerima beberapa kelompok dan perwakilan masyarakat adat yang menunjukkan kesedihan dan rasa solidaritas mereka atas kejahatan yang mereka derita. Dan kini saya akan melakukan perjalanan pertobatan, yang saya harap dengan rahmat Tuhan, akan berkontribusi pada upaya pemulihan dan rekonsiliasi yang telah dimulai,â\u0080\u009d ujar Paus, yang juga meminta umat beriman untuk â\u0080\u009cmenemani lawatannya dengan doa.â\u0080\u009d\n\n\nKetika bertemu dengan perwakilan masyarakat adat pribumi di awal musim semi lalu, Paus menyampaikan permintaan maaf atas pelanggaran yang dilakukan di sekolah-sekolah asrama yang dikelola oleh gereja. Dalam sejarah, permintaan maaf ini belum pernah dilakukan sebelumnya.\n\n\nKomisi Kebenaran dan Rekonsiliasi Kanada (Canada's Truth and Reconciliation Commission) meminta Paus untuk menyampaikan permintaan maaf kepausan di Kanada.\n\n\nLebih 150.000 Anak Warga Asli Diisolasi\n\n\nSejak abad ke-19 hingga tahun 1970an, lebih dari 150.000 anak-anak pribumi di Kanada dipaksa mengikuti sekolah-sekolah Kristen yang didanai negara guna mengisolasi mereka dari rumah dan kebudayaan mereka. Tujuannya adalah mengkristenkan dan mengasimilasi mereka ke dalam masyarakat arus utama yang oleh pemerintah Kanada sebelumnya dinilai lebih unggul.\n\n\nPemerintah Kanada telah mengakui bahwa kekerasan fisik dan seksual merajalela di sekolah-sekolah asrama itu, dan bahwa para siswa kerap dipukuli karena berbicara dalam bahasa ibu mereka.\n\n\nPara pemimpin adat mengatakan warisan pelecehan dan pemisahan keluarga ini adalah akar penyebab tingginya angka kecanduan alkohol dan narkoba di tempat-tempat penampungan di Kanada. [em/jm]"
    },
    {
        "title": "Thailand Tetapkan Target 2028 untuk Selesaikan Jalur KA Cepat dengan China",
        "link": "https://www.voaindonesia.com/a/thailand-tetapkan-target-2028-untuk-selesaikan-jalur-ka-cepat-dengan-china/6662465.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RoYWlsYW5kLXRldGFwa2FuLXRhcmdldC0yMDI4LXVudHVrLXNlbGVzYWlrYW4tamFsdXIta2EtY2VwYXQtZGVuZ2FuLWNoaW5hLzY2NjI0NjUuaHRtbA==",
        "description": "Janji Thailand baru-baru ini untuk menyelesaikan jalur kereta api berkecepakatan tinggi yang telah lama tertunda â\u0080\u0093 yang menghubungkan China melalui Laos â\u0080\u0093 dalam waktu enam tahun, telah memicu kembali keraguan tentang komitmen negara itu dan juga soal apakah megaproyek bernilai 12 miliar dolar itu akan membuahkan hasil.\n\n\nPejabat Kementerian Transportasi & Luar Negeri Thailand pada 6 Juli lalu mengatakan kepada wartawan bahwa Thailand akan menyelesaikan jalur kereta api sepanjang 609 kilometer dari ibu kota Bangkok, ke perbatasan Laos di Nong Khai, pada tahun 2028. Saat ini baru 5% dari jalur itu yang dibangun.\n\n\n\n\nNong Khai berada tepat di seberang Sungai Mekong dari ibu kota Vientiane, tempat di mana kereta api berkecepatan tinggi ke perbatasan Laos-China dijadwalkan beroperasi pada Desember mendatang.\n\n\nDengan kereta api berkecepatan maksimum 250 kilometer per jam itu, jalur baru ini akan mengalahkan waktu tempuh perjalanan dari Bangkok ke Nong Khai selama ini.\n\n\nBagian dari â\u0080\u009cBelt & Road Initiativeâ\u0080\u009d\n\n\nTarget untuk menyelesaikan pembangunan jalur kereta api cepat itu pada tahun 2028 disampaikan sehari setelah Menteri Luar Negeri China Wang Yi bertemu Perdana Menteri Thailand Prayut Chan-ocha dan Menteri Luar Negeri Don Pramudwinai di Bangkok. Pernyataan Kementerian Luar Negeri Thailand tentang kunjungan Wang mengatakan pertemuan para pejabat tinggi ini juga membahas tentang â\u0080\u009cKoridor Pengembangan Konektivitas Thailand-Laos-China.â\u0080\u009d\n\n\nProyek ini merupakan bagian dari rencana jangka panjang Beijing untuk menghubungkan propinsi Yunnan di China ke pelabuhan-pelabuhan ramai di Singapura dengan kereta api berkecepatan tinggi yang melintasi Laos, Thailand dan Malaysia â\u0080\u0093 yang merupakan bagian penting â\u0080\u009cBelt & Road Initiative.â\u0080\u009d [em/jm]"
    },
    {
        "title": "Anthony Ginting Juarai Singapore Open, RI Gondol 3 Gelar",
        "link": "https://www.voaindonesia.com/a/anthony-ginting-juarai-singapore-open-ri-gondol-3-gelar/6662240.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FudGhvbnktZ2ludGluZy1qdWFyYWktc2luZ2Fwb3JlLW9wZW4tcmktZ29uZG9sLTMtZ2VsYXIvNjY2MjI0MC5odG1s",
        "description": "Atlet Anthony Ginting berhasil tampil sebagai juara tunggal putra dalam babak final kejuaraan Singapore Badminton Open, Minggu (17/7). Ia setelah sukses mengalahkan Kodai Naraoka dari Jepang dengan skor 23-21 dan 21-17. Kemenangan tersebut merupakan gelar pertama bagi Ginting setelah menanti selama dua tahun.\n\n\nSetelah mengalahkan juara dunia Loh Kean Yew di babak semifinal, Ginting, peringkat enam dunia, terus menampilkan gaya menyerang yang sama saat bertanding melawan Naraoka.\n\n\nLolosnya peringkat ke-43 dunia itu ke babak final membuat mengejutkan atlet peringkat delapan dunia Jonathan Christie, H.S Prannoy dari India dan Zhao Jun Peng dari China. Ketiganya memiliki peringkat yang lebih tinggi dari Ginting.\n\n\n\n\nSerangan Ginting yang ganas dan permainan net yang menipu membuatnya unggul hingga akhirnya berhasil memenangkan babak kedua dengan skor 21-17.\n\n\nGinting melakukan selebrasi kemenangan tersebut dengan melempar raketnya.â\u0080\u009cIni adalah kemenangan yang sangat emosional bagi saya,â\u0080\u009d katanya.\n\n\nDalam turnamen tersebut, Indonesia berhasil menyabet dua gelar lainnya melalui duet Apriyani Rahayu-Siti Fadia Silva Ramadhanti di nomor ganda putri dan Daniel Marthin-Leo Rolly Carnando di nomor ganda putra. [ah]"
    },
    {
        "title": "Universitas Columbia Dikeluarkan dari Daftar Universitas Terbaik",
        "link": "https://www.voaindonesia.com/a/universitas-columbia-dikeluarkan-dari-daftar-universitas-terbaik/6662221.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3VuaXZlcnNpdGFzLWNvbHVtYmlhLWRpa2VsdWFya2FuLWRhcmktZGFmdGFyLXVuaXZlcnNpdGFzLXRlcmJhaWsvNjY2MjIyMS5odG1s",
        "description": "US News and World Report telah menurunkan salah satu universitas paling terkemuka di Amerika Serikat dari daftar Perguruan Tinggi Terbaik edisi 2022."
    },
    {
        "title": "Cacat Fisik Tak Halangi Seniman Mozambik Melukis",
        "link": "https://www.voaindonesia.com/a/cacat-fisik-tak-halangi-seniman-mozambik-melukis-/6662211.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2NhY2F0LWZpc2lrLXRhay1oYWxhbmdpLXNlbmltYW4tbW96YW1iaWstbWVsdWtpcy0vNjY2MjIxMS5odG1s",
        "description": "Seorang seniman dari Mozambik, Nicktar Benedito, memiliki cacat fisik. Ia tidak leluasa menggunakan tangannya. Namun begitu, ia bertekad kuat untuk mandiri."
    },
    {
        "title": "Unjuk Rasa Menentang Kekerasan Senjata Terjadi Lagi di Texas",
        "link": "https://www.voaindonesia.com/a/unjuk-rasa-menentang-kekerasan-senjata-terjadi-lagi-di-texas-/6662204.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3VuanVrLXJhc2EtbWVuZW50YW5nLWtla2VyYXNhbi1zZW5qYXRhLXRlcmphZGktbGFnaS1kaS10ZXhhcy0vNjY2MjIwNC5odG1s",
        "description": "Sebuah unjuk rasa menentang kekerasan senjata kembali terjadi Minggu lalu (10/7) di Uvalde, Texas, di mana  terjadi penembakan massal di sebuah sekolah dasar pada bulan Mei. Unjuk rasa dilakukan sementara Presiden Joe Biden mempromosikan UU baru untuk mengurangi kekerasan senjata di AS."
    }
]