[
    {
        "title": "Umat Hindu India Rayakan Festival Ular",
        "link": "https://www.voaindonesia.com/a/umat-hindu-india-rayakan-festival-ular/6684055.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3VtYXQtaGluZHUtaW5kaWEtcmF5YWthbi1mZXN0aXZhbC11bGFyLzY2ODQwNTUuaHRtbA==",
        "description": "Awal Agustus ini, umat Hindu di berbagai penjuru India mempersembahkan doa dan susu kepada ular saat mereka memperingati Nag Panchami atau festival penghormatan khusus kepada dewa ular."
    },
    {
        "title": "Masjid Eski Camii Edirne Turki Gelar Kompetisi Muazin",
        "link": "https://www.voaindonesia.com/a/masjid-eski-camii-edirne-turki-gelar-kompetisi-muazin/6684075.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21hc2ppZC1lc2tpLWNhbWlpLWVkaXJuZS10dXJraS1nZWxhci1rb21wZXRpc2ktbXVhemluLzY2ODQwNzUuaHRtbA==",
        "description": "Eski Camii, masjid berusia ratusan tahun di Edirne, Turki, baru-baru ini menyelenggarakan salah satu babak penyisihan kompetisi tahunan untuk mencari juru azan atau muazin yang suaranya paling merdu. Pada babak penyisihan itu, lima muazin bersaing untuk masuk babak final pada 17 Agustus mendatang."
    },
    {
        "title": "Ketua DPR AS Nancy Pelosi Tiba di Taiwan, China Berang",
        "link": "https://www.voaindonesia.com/a/ketua-dpr-as-nancy-pelosi-tiba-di-taiwan-china-berang/6684004.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tldHVhLWRwci1hcy1uYW5jeS1wZWxvc2ktdGliYS1kaS10YWl3YW4tY2hpbmEtYmVyYW5nLzY2ODQwMDQuaHRtbA==",
        "description": "Ketua DPR Nancy Pelosi Selasa malam (2/8) tiba di Taipei, Taiwan, meskipun China berulangkali mengingatkan â\u0080\u009ckonsekuensi seriusâ\u0080\u009d jika lawatan itu jadi dilakukan. Pemerintahan Biden sebelumnya telah menegaskan kebijakan â\u0080\u009cSatu Chinaâ\u0080\u009d tidak akan berubah."
    },
    {
        "title": "'Cat Lady’ Rawat Puluhan Kucing di Kota Ukraina yang Dibom",
        "link": "https://www.voaindonesia.com/a/cat-lady-rawat-puluhan-kucing-di-kota-ukraina-yang-dibom/6683882.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2NhdC1sYWR5LXJhd2F0LXB1bHVoYW4ta3VjaW5nLWRpLWtvdGEtdWtyYWluYS15YW5nLWRpYm9tLzY2ODM4ODIuaHRtbA==",
        "description": "Seorang perempuan di Ukraina mendapat julukan â\u0080\u009cCat Ladyâ\u0080\u009d. Ia merawat puluhan kucing telantar di sekitar rumahnya di kawasan Ukraina Timur Laut yang dihantam bom."
    },
    {
        "title": "Militer Pakistan Kukuhkan Jenderal dan 5 Lainnya Tewas dalam Kecelakaan Helikopter",
        "link": "https://www.voaindonesia.com/a/6683666.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hLzY2ODM2NjYuaHRtbA==",
        "description": "Pakistan, Selasa (2/8) mengatakan tim-tim penyelamat telah menemukan puing-puing helikopter militer yang jatuh semalam akibat cuaca buruk di provinsi bagian barat daya, Baluchistan, yang dilanda banjir, sehingga menewaskan seluruh enam perwira senior di dalamnya.\n\n\n\nMenurut sebuah pernyataan militer, Letjen Sarfraz Ali, panglima korps regional, seorang mayor jenderal dan seorang brigadir termasuk di antara korban tewas.\n\n\n\nMenurut para pejabat, Ali dan timnya sedang mengawasi operasi penanggulangan banjir di distrik Lasbela, sekitar 500 kilometer sebelah selatan ibu kota provinsi, Quetta, sewaktu helikopter mereka hilang kontak dengan pusat pengendali lalu lintas udara pada Senin sore.\n\n\n\nâ\u0080\u009cBerdasarkan temuan awal, kecelakaan ini terjadi karena cuaca buruk,â\u0080\u009d kata pernyataan militer seraya menjanjikan akan berbagi informasi lebih jauh setelah investigasi rinci mengenai kecelakaan tersebut.\n\n\n\nHujan monsun yang sangat lebat selama berpekan-pekan serta banjir yang kemudian menyertainya telah menewaskan banyak orang dan menghancurkan ribuan rumah di berbagai penjuru Baluchistan, menurut Otoritas Penanggulangan Bencana Nasional Pakistan (NDMA).\n\n\n\nKehancuran itu telah mendorong militer dan angkatan laut Pakistan untuk memobilisasi personel dan aset mereka untuk membantu operasi bantuan sipil di provinsi tersebut, mengevakuasi ribuan orang yang terdampar serta mengirimkan makanan dan bahan-bahan kebutuhan lainnya kepada keluarga para korban.\n\n\n\nPihak berwenang mengatakan korban tewas akibat insiden terkait hujan di negara itu telah meningkat menjadi hampir 500 sejak Juni. Hujan monsun di Pakistan biasanya berlangsung mulai Juli hingga September. [uh/ab]"
    },
    {
        "title": "Pemerintah Optimistis Ekonomi Bisa Tumbuh di Atas 5% pada Kuartal Ke-2",
        "link": "https://www.voaindonesia.com/a/pemerintah-optimistis-ekonomi-bisa-tumbuh-di-atas-5-pada-kuartal-ke-2/6683678.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbWVyaW50YWgtb3B0aW1pc3Rpcy1la29ub21pLWJpc2EtdHVtYnVoLWRpLWF0YXMtNS1wYWRhLWt1YXJ0YWwta2UtMi82NjgzNjc4Lmh0bWw=",
        "description": "Gejolak perekonomian global masih tidak menentu. Namun, pemerintah percaya bahwa pertumbuhan ekonomi tanah air pada kuartal kedua tahun ini masih bisa tumbuh di atas lima persen."
    },
    {
        "title": "Minimalisir Risiko Penularan, IDI Bentuk Satgas Cacar Monyet",
        "link": "https://www.voaindonesia.com/a/minimalisir-risiko-penularan-idi-bentuk-satgas-cacar-monyet/6683712.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21pbmltYWxpc2lyLXJpc2lrby1wZW51bGFyYW4taWRpLWJlbnR1ay1zYXRnYXMtY2FjYXItbW9ueWV0LzY2ODM3MTIuaHRtbA==",
        "description": "Pengurus Besar Ikatan Dokter Indonesia (PB IDI) membentuk satuan tugas (satgas) monkeypox atau cacar monyet."
    },
    {
        "title": "Ketua DPR AS Pelosi Tiba di Malaysia",
        "link": "https://www.voaindonesia.com/a/ketua-dpr-as-pelosi-tiba-di-malaysia/6683689.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tldHVhLWRwci1hcy1wZWxvc2ktdGliYS1kaS1tYWxheXNpYS82NjgzNjg5Lmh0bWw=",
        "description": "Ketua DPR AS Nancy Pelosi tiba di Malaysia, Selasa (2/8). Ini persinggahan keduanya dalam lawatan ke Asia yang telah dibayangi oleh perkiraan pemberhentiannya di Taiwan, yang akan meningkatkan ketegangan dengan Beijing yang mengklaim pulau berpemerintahan sendiri itu sebagai wilayahnya.\n\n\n\nPesawat yang membawa Pelosi dan delegasinya mendarat di pangkalan angkatan udara Subang di tengah pengamanan yang ketat.\n\n\n\nIa bertemu ketua majelis rendah Azhar Azizan di Parlemen dan kemudian menghadiri pertemuan makan siang dengan PM Ismail Sabri Yaakob.\n\n\n\nMeskipun belum ada pengumuman resmi, media setempat di Taiwan melaporkan bahwa Pelosi akan tiba di Taipei pada Selasa malam. Ia akan menjadi pejabat tertinggi AS yang berkunjung ke sana dalam kurun lebih dari 25 tahun.\n\n\n\nPelosi mengawali lawatannya ke Asia di Singapura pada hari Senin (1/8). Tetapi, kemungkinan kunjungannya ke Taiwan telah memicu kegelisahan di kawasan. [uh/ab]"
    },
    {
        "title": "Ketua DPR AS Siap Kunjungi Taiwan, Menentang China",
        "link": "https://www.voaindonesia.com/a/ketua-dpr-as-siap-kunjungi-taiwan-menentang-china/6683517.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tldHVhLWRwci1hcy1zaWFwLWt1bmp1bmdpLXRhaXdhbi1tZW5lbnRhbmctY2hpbmEvNjY4MzUxNy5odG1s",
        "description": "Satu delegasi Kongres AS yang dipimpin Ketua DPR Nancy Pelosi diperkirakan tiba Selasa malam (2/8) di Taiwan, menentang peringatan China yang mengancam tanggapan militer terhadap kunjungan itu.\n\n\nPelosi dijadwalkan tiba sekitar pukul 22.30 waktu setempat, menurut media Taiwan. Ia diperkirakan bertemu dengan Presiden Taiwan Tsai Ing-wen dan sejumlah anggota legislatif senior lainnya pada hari Rabu.\n\n\nSelama berpekan-pekan, media telah berspekulasi mengenai apakah Pelosi, yang dikenal sebagai seorang pengkritik China, akan melanjutkan rencana untuk singgah di Taiwan.\n\n\nChina telah memperingatkan bahwa kunjungan itu merupakan pelanggaran yang tidak dapat diterima sama sekali terhadap apa yang dianggapnya sebagai kedaulatannya atas pulau berpemerintahan sendiri itu.\n\n\n\n\nZhao Lijian, juru bicara kementerian luar negeri China, Senin (1/8) memperingatkan bahwa militer negara itu tidak akan â\u0080\u009ctinggal diamâ\u0080\u009d tetapi akan mengambil â\u0080\u009clangkah balasan yang kuat untuk menegakkan kedaulatan dan integritas territorial China.â\u0080\u009d\n\n\nSelasa pagi (2/8), beberapa pesawat tempur dan kapal perang China mendekati garis median di Selat Taiwan, menurut seorang sumber yang tidak disebutkan namanya yang dikutip kantor berita Reuters.\n\n\nSumber itu mengatakan pesawat China melakukan gerakan taktis yang â\u0080\u009csangat provokatifâ\u0080\u009d dengan â\u0080\u009cmenyentuhâ\u0080\u009d sebentar garis pemisah tidak resmi dan berputar kembali ke sisi lain selat itu. Taiwan mengirimkan pesawat untuk memantau situasi, tambah Reuters.\n\n\n\n\nPara pejabat Gedung Putih, Senin (1/8) menolak mengukuhkan kunjungan Pelosi tetapi mendesak China agar menahan diri dari provokasi militer apa pun.\n\nâ\u0080\u009cTidak ada alasan bagi Beijing untuk mengubah kunjungan potensial yang konsisten dengan kebijakan lama AS ini menjadi semacam konflik krisis atau menggunakannya sebagai dalih untuk meningkatkan aktivitas militer yang agresif di Selat Taiwan dan sekitarnya,â\u0080\u009d kata John Kirby, pejabat di Dewan Keamanan Nasional Gedung Putih.\n\n\nKirby mengemukakan kekhawatiran bahwa China dapat menanggapi dengan menembakkan rudal di sekitar Taiwan, melancarkan latihan militer skala besar, atau mengirim sejumlah besar pesawat melintasi garis median. China juga dapat mengupayakan â\u0080\u009cklaim hukum palsu,â\u0080\u009d seperti menegaskan bahwa Selat Taiwan bukan jalur perairan internasional, lanjutnya.\n\n\n\n\nTaiwan dan China berpisah pada tahun 1949 setelah perang saudara. Pasukan nasionalis yang kalah melarikan diri ke Taiwan dan mendirikan pemerintahan yang kemudian tumbuh menjadi demokrasi yang dinamis.\n\n\nSejak itu, Partai Komunis China telah bertekad akan merebut Taiwan, dengan kekuatan jika perlu, meskipun pulau itu tidak pernah diperintah oleh Partai Komunis.\n\n\nAS resmi memutuskan hubungan resmi dengan Taiwan pada 1979 sewaktu mengalihkan pengakuan diplomatiknya untuk China. Namun, AS tetap mempertahankan hubungan tidak resmi dengan Taiwan dan memasoknya dengan senjata defensif sebagaimana yang dimandatkan oleh Kongres AS. [uh/ab]"
    },
    {
        "title": "Sri Lanka Tepis Kekhawatiran India tentang Kapal China",
        "link": "https://www.voaindonesia.com/a/sri-lanka-tepis-kekhawatiran-india-tentang-kapal-china/6683519.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NyaS1sYW5rYS10ZXBpcy1rZWtoYXdhdGlyYW4taW5kaWEtdGVudGFuZy1rYXBhbC1jaGluYS82NjgzNTE5Lmh0bWw=",
        "description": "Sri Lanka, Selasa (2/8), menepis kekhawatiran India atas jadwal kunjungan kapal China, dengan mengatakan kapal itu datang hanya untuk mengisi bahan bakar dan mengisi kembali persediaan.\n\n\nKapal penelitian dan survei Yuan Wang 5 akan berlabuh di Pelabuhan Hambantota yang dikelola China di Sri Lanka Selatan pada 11 Agustus, menurut situs analisis MarineTraffic.\n\n\nLaporan-laporan media India mengatakan bahwa New Delhi khawatir kapal itu akan digunakan untuk memata-matai kegiatannya dan telah mengajukan pengaduan ke Kolombo.\n\n\nYuan Wang 5 adalah kapal mata-mata berfungsi ganda, yang dapat digunakan untuk pelacakan antariksa dan satelit, serta peluncuran rudal balistik antarbenua, menurut stasiun berita India CNN-News18.\n\n\nJuru bicara pemerintah Sri Lanka Bandula Gunawardena mengatakan bahwa kabinet membahas kunjungan kapal pada hari Senin dan masih akan mengizikannya untuk berlabuh.\"Baik India maupun China membantu kami pada saat yang sangat penting ini, ketika kami menghadapi krisis ekonomi yang belum pernah terjadi sebelumnya,\" kata Gunawardena.\n\n\n\"Presiden (Ranil Wickremesinghe) memberi tahu kabinet bahwa masalah ini akan diselesaikan secara diplomatis dengan berbicara dengan semua pihak. Keduanya adalah teman penting.\"\n\n\n\n\nKapal itu akan menghabiskan sekitar satu pekan di Hambantota untuk mengambil bahan bakar dan pasokan lainnya dan tidak akan melakukan pekerjaan apa pun saat berada di perairan Sri Lanka, kata Gunawardena.\n\n\n\nMenteri lain, Manusha Nanayakkara, mengatakan pada konferensi pers yang sama bahwa 18 kunjungan pelabuhan sebelumnya ke Sri Lanka telah dilakukan oleh kapal penelitian China dan bahwa Yuan Wang 5 berhenti \"hanya untuk mengisi bahan bakar\".\n\n\nBelum ada komentar langsung dari Komisi Tinggi India di Kolombo. Namun, New Delhi pekan lalu menegaskan bahwa pihaknya akan memantau dengan cermat \"setiap hubungan dengan kepentingan keamanan dan ekonomi India dan mengambil semua tindakan yang diperlukan untuk melindunginya\".\n\n\nIndia tetap curiga terhadap pengaruh China yang berkembang di tetangga selatannya, Sri Lanka, yang berutang banyak uang kepada Beijing untuk proyek infrastruktur, termasuk Pelabuhan Hambantota yang bernilai $1,4 miliar.\n\n\nDua kapal selam China berlabuh di Sri Lanka pada tahun 2014 meskipun ada keberatan dari India. Sejak itu, tidak ada kunjungan kapal selam China ke pelabuhan Sri Lanka.\n\n\n\n\nSri Lanka pada tahun 2017 menyewakan sebuah fasilitas di pelabuhan itu ke perusahaan China selama 99 tahun setelah tidak dapat memenuhi kewajiban utangnya terkait fasilitas tersebut.\n\n\nSri Lanka gagal membayar utang luar negerinya sebesar $51 miliar pada bulan April dan sejak itu membuka pembicaraan dana talangan dengan Dana Moneter Internasional.\n\n\nNegara berpenduduk 22 juta orang itu mengalami kekurangan makanan, bahan bakar dan obat-obatan sejak akhir tahun lalu ketika pemerintah kehabisan devisa untuk membiayai sebagian besar impor. [ab/uh]"
    }
]