[
    {
        "title": "Penyakit Mulut dan Kaki Ternak Bayangi Iduladha di Tanah Air",
        "link": "https://www.voaindonesia.com/a/penyakit-mulut-dan-kaki-tanah-bayangi-iduladha-di-tanah-air-/6647037.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Blbnlha2l0LW11bHV0LWRhbi1rYWtpLXRhbmFoLWJheWFuZ2ktaWR1bGFkaGEtZGktdGFuYWgtYWlyLS82NjQ3MDM3Lmh0bWw=",
        "description": "Wabah penyakit mulut dan kuku (PMK) di Tanah Air mengancam akan penyembelihan hewan ternak saat hari raya Iduladha tahun ini. Para pedagang ternak mengeluhkan rendahnya volume penjualan.\n\n\nMenjelang perayaan Iduladha, kandang darurat yang menampung sapi dan kambing biasanya muncul di sekitar jalan-jalan raya di Jakarta dan di seluruh negeri.\n\n\nNamun tahun ini penyebaran penyakit mulut dan kuku, penyakit virus menular yang berdampak pada hewan ternak seperti sapi, domba dan kambing, telah secara signifikan mengurangi penjualan.\n\n\n\n\nâ\u0080\u009cTahun ini merupakan tahun kerugian bagi kami,â\u0080\u009d kata Jamal Lulay, pedagang di Jawa Barat yang tahun ini hanya menjual 50 ekor sapi.\n\n\n\"Sebelum COVID, kami bisa menjual hingga 330 ekor sapi, dan selama COVID itu sekitar 170. Tahun ini penjualan turun drastis,â\u0080\u009d katanya.\n\n\nIndonesia telah meluncurkan program vaksinasi ternak nasional dalam upaya mengekang wabah yang dimulai Mei ini.\n\n\n\n\nLebih dari 317.000 hewan telah terinfeksi di 21 provinsi di Indonesia, sebagian besar di pulau terpadat di Jawa dan Sumatera, dengan lebih dari 3.400 hewan dimusnahkan, menurut data pemerintah.\n\n\nMeskipun penyakit ini dapat mematikan bagi hewan, penyakit ini umumnya tidak dianggap sebagai ancaman bagi kesehatan manusia.\n\n\nâ\u0080\u009cAntusiasme masyarakat untuk kurban tidak berkurang, tetapi mereka lebih mengkhawatirkan kesehatan (hewan),â\u0080\u009d kata Muhammad Husein al Bana, pedagang ternak di Jakarta. [ah/rs]"
    },
    {
        "title": "Sekjen OPEC Hembuskan Nafas Terakhir",
        "link": "https://www.voaindonesia.com/a/sekjen-opec-hembuskan-nafas-terakhir-/6647034.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Nla2plbi1vcGVjLWhlbWJ1c2thbi1uYWZhcy10ZXJha2hpci0vNjY0NzAzNC5odG1s",
        "description": "Sekretaris Jenderal Organisasi Negara Pengekspor Minyak (OPEC) menghembuskan nafas terakhir, kata otoritas Nigeria dalam pengumumannya pada Rabu (5/7).Â \n\n\nJuru bicara Kementerian Perminyakan Nigeria mengatakan kepadaÂ The Associated PressÂ bahwa Mohammad Barkindo, 63 tahun, meninggal pada Selasa (5/7) malam. Penyebab kematiannya belum diketahui. Â \n\n\nMele Kyari, Direktur Pelaksana Nigerian National Petroleum Company Limited, mencuit berita kematian Barkindo yang dia gambarkan sebagai â\u0080\u009ckehilangan besar bagi keluarga dekatnya, NNPC, negara kita Nigeria, OPEC dan komunitas energi global.â\u0080\u009d\n\n\nBarkindo, berkebangsaan Nigeria, memimpin OPEC sejak Agustus 2016. Ia melalui beberapa masa yang paling bergejolak termasuk selama pandemi ketika harga minyak anjlok karena penurunan permintaan. Selama masa jabatannya sebagai Sekjen OPEC, ia bekerja untuk memastikan berbagai anggotanya tetap bersatu.Â \n\n\n\n\nTiga belas negara anggota OPEC memiliki 1,24 miliar cadangan minyak mentah di antara mereka, atau 80 persen dari pangsa dunia. Dari total minyak mentah dunia, bagian produsen OPEC hanya di bawah 38 persen. Namun, negara-negara anggota OPEC menyumbang sekitar 48 persen dari seluruh ekspor minyak mentah dunia pada tahun lalu.Â \n\n\nPeninggalan Barkindo, bagaimanapun, mungkin paling dikenang ketika ketika kelompok tersebut menandatangani perjanjian dengan produsen utama non-OPEC, Rusia, dan dikenal sebagai OPEC+. Perjanjian itu, yang akan berakhir tahun ini, membantu menstabilkan pasar minyak yang bergejolak selama pandemi, meskipun telah mendapat sorotan dan kritik yang meningkat di tengah harga minyak yang tinggi saat ini dan ketika AS dan negara-negara Barat lainnya mencoba menekan ekonomi Rusia akibat perang di Ukraina. Â \n\n\n\n\nBarkindo mengakhiri masa jabatannya di OPEC ketika dia meninggal. Dia memulai karirnya di Nigerian Mining Corporation pada 1982 sebelum memegang berbagai peran selama lebih dari dua dekade di Nigerian National Petroleum Corporation. Sebelum memimpin OPEC, Barkindo menjabat sebagai Wakil Direktur Pelaksana Nigerian Liquefied Natural Gas, perusahaan patungan antara NNPC dan raksasa minyak multinasional Shell, Total dan Eni.Â \n\n\nLahir di Yola, Nigeria, ia menempuh pendidikan di universitas di Nigeria sebelum mendapatkan gelar pasca sarjana di bidang ekonomi perminyakan dari Universitas Oxford di Inggris dan MBA dari Universitas Washington di AS.Â [ah/rs]"
    },
    {
        "title": "Kisah Seorang Ustaz Ajarkan Siswa Hafalkan Al-Qur’an Lewat Bahasa Isyarat",
        "link": "https://www.voaindonesia.com/a/kisah-seorang-ustaz-ajarkan-siswa-hafalkan-al-qur-an-lewat-bahasa-isyarat-/6647030.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tpc2FoLXNlb3JhbmctdXN0YXotYWphcmthbi1zaXN3YS1oYWZhbGthbi1hbC1xdXItYW4tbGV3YXQtYmFoYXNhLWlzeWFyYXQtLzY2NDcwMzAuaHRtbA==",
        "description": "REUTERS/AFP -- Prihatin dengan siswa tunarungu di Tanah Air yang sering ketinggalan pelajaran agama, ustaz Abdul Kahfi mendirikan pesantren untuk membantu mereka belajar dan mengaji kitab suci Al-Qur'an dengan menggunakan bahasa isyarat.\n\n\nDibuka pada 2019 di Yogyakarta, sekolah Darul A'shom kini memiliki 12 staf. Sekarang pesantren tersebut dapat menampung 115 anak laki-laki dan perempuan tunarungu dari seluruh nusantara yang berbagi mimpi menjadi seorang hafiz, orang yang bisa menghafal Al-Quran.\n\n\nAnak-anak duduk bersila di lantai, menggerakkan tangan mereka secara ekspresif sambil melihat buku pelajaran mereka.\n\n\n\n\nTerdengar suara yel-yel dan tos setelah mereka membacakan sebuah petikan dengan benar kepada Abdul ketika dia memanggil mereka ke depan kelas.\n\n\nAbdul berharap sekolah ini akan memudahkan generasi penerus untuk belajar tentang Islam.\n\n\nâ\u0080\u009cSaat ini orang dewasa dengan gangguan pendengaran hampir tidak mengetahui agama secara mendalam karena sejak usia sekolah mereka tidak pernah mempelajarinya,â\u0080\u009d kata ulama tersebut, seraya mencatat betapa minat terhadap sekolahnya telah menyebar dengan cepat.\n\n\nKurikulum sekolah umum di Tanah Air memberikan pengajaran agama yang terbatas kepada anak-anak berkebutuhan khusus.\n\n\n\n\nHanya tiga dari 10 anak penyandang disabilitas di Indonesia yang dapat bersekolah, menurut survei yang dilakukan oleh badan anak-anak Perserikatan Bangsa-Bangsa (UNICEF).\n\n\nSiswa tunarungu biasanya membutuhkan waktu sekitar lima tahun untuk belajar membaca dan menghafal Al-Quran di sekolah.\n\n\nâ\u0080\u009cSekarang saya bisa membaca dan menghafal 30 juz Al-Qurâ\u0080\u0099an,â\u0080\u009d kata Muhammad Farhad, seorang siswa berusia 10 tahun, yang mengatakan bahwa dia ingin menjadi seorang ustaz suatu hari nanti agar dia bisa menularkan ilmunya kepada orang lain.\n\n\nÂ \n\n\n\nTak Lagi Malu \n\nDi sebuah ruangan yang berjarak 100 meter dari ruangan yang menampung anak laki-laki, sekelompok anak perempuan berpakaian muslim duduk terpisah dari rekan laki-laki mereka, melakukan latihan yang sama dalam barisan.\n\n\n\"Saya ingin pergi ke surga bersama ibu dan ayah saya... Saya juga tidak ingin meninggalkan tempat ini. Saya ingin menjadi guru di sini,\" kata siswa tertua di sekolah itu kepada AFP.\n\n\nSementara orang lain dapat menghafal suku kata untuk melafalkan teks dengan keras, para penyandang tunarungu harus dengan susah payah menghafal setiap karakter dari 30 bagian ayat kitab suci.\n\n\n\n\nMuhammad Rafa, seorang siswa berusia 13 tahun yang telah terdaftar di sekolah selama dua tahun, memutar ibu jari dan jari-jarinya ke dalam tanda yang berbeda, fokus pada pembelajaran ayat di depannya.\n\n\n\"Saya sangat senang di sini. Di rumah sangat sepi, tidak ada yang bisa diajak bicara karena tidak ada yang tunarungu, semua orang normal,\" kata Rafa, yang hafal sembilan ayat Alquran, kepada AFP melalui seorang penerjemah.\n\n\nBaik Abdul maupun para donatur menyediakan dana untuk sekolah tersebut, dan anak-anak dari keluarga miskin yang tidak mampu membayar uang pendaftaran sebesar Rp1 juta untuk membeli buku, seragam dan perlengkapan mandi diperbolehkan untuk belajar secara gratis.\n\n\n\n\nAnak-anak juga belajar hukum Islam, matematika, sains dan bahasa asing sehingga mereka dapat melanjutkan pendidikan ke tingkat yang lebih tinggi.\n\n\nNamun dampak lain dari sekolah adalah meningkatkan kepercayaan diri anak-anak sebagai anggota masyarakat tunarungu.\n\n\n\"Anak saya dulunya minder, dia tahu dia berbeda,\" kata Zainal Arifin, yang putranya Arfi yang berusia 11 tahun belajar di sekolah itu, kepada AFP.\n\n\n\"Sejak dia datang (ke sini) dia tidak lagi malu berada di tempat umum. Dia mengatakan kepada saya bahwa Allah membuatnya seperti ini, dan dia telah sepenuhnya menerima siapa dia,\" tambahnya.[ah/rs]"
    },
    {
        "title": "Di Tengah Protes yang Melanda, Pemerintah Segera Buat Payung Hukum Teknis Pemekaran Provinsi Papua",
        "link": "https://www.voaindonesia.com/a/di-tengah-protes-yang-melanda-pemerintah-segera-buat-payung-hukum-teknis-pemekaran-provinsi-papua/6647027.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2RpLXRlbmdhaC1wcm90ZXMteWFuZy1tZWxhbmRhLXBlbWVyaW50YWgtc2VnZXJhLWJ1YXQtcGF5dW5nLWh1a3VtLXRla25pcy1wZW1la2FyYW4tcHJvdmluc2ktcGFwdWEvNjY0NzAyNy5odG1s",
        "description": "Menko Polhukam Mahfud MD mengatakan pemerintah akan segera membuat payung hukum untuk teknis pelaksanaan pemekaran tiga provinsi baru di Papua di tengah protes yang berlangsung terhadap lolosnya Undang-undang pemekaran bagi provinsi tersebut."
    },
    {
        "title": "Tersangka Penembak di Pawai Hari Kemerdekaan Didakwa 7 Pasal Pembunuhan Tingkat Pertama",
        "link": "https://www.voaindonesia.com/a/tersangka-penembak-di-pawai-hari-kemerdekaan-didakwa-7-pasal-pembunuhan-tingkat-pertama/6647006.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RlcnNhbmdrYS1wZW5lbWJhay1kaS1wYXdhaS1oYXJpLWtlbWVyZGVrYWFuLWRpZGFrd2EtNy1wYXNhbC1wZW1idW51aGFuLXRpbmdrYXQtcGVydGFtYS82NjQ3MDA2Lmh0bWw=",
        "description": "Laki-laki bersenjata yang menyerang pawai Hari Kemerdekaan di pinggiran kota Chicago, Illinois, dan menewaskan sedikitnya tujuh orang, pada Selasa (5/7) didakwa dengan tujuh pasal pembunuhan tingkat pertama. Jaksa Lake County Eric Rinehart mengatakan puluhan dakwaan lain juga akan segera diajukan.\n\n\nâ\u0080\u009cHari ini kantor Kejaksaan Lake County telah mendakwa Robert Crimo III dengan tujuh pasal pembunuhan tingkat pertama karena pembunuhan membabibuta yang dilakukannya terhadap komunitas kita. Ini baru pertama dari banyak tuduhan yang akan diajukan terhadapnya. Saya ingin menekankan, akan ada lebih banyak dakwaan diajukan.â\u0080\u009d\n\n\nLaki-laki yang diidentifikasi sebagai Robert E. Crimo III itu diketahui membeli dua senjata berkekuatan tinggi dan tiga senjata lain secara legal, meskipun polisi pernah dua kali dipanggil ke rumahnya pada tahun 2019 setelah ia mengancam akan melakukan aksi kekerasan dan bunuh diri.\n\n\n\n\nDalam konferensi pers pada Selasa (5/7), juru bicara Satuan Tugas Kejahatan Utama di Lake County Christopher Covelli mengatakan tersangka pelaku yang ditangkap pada Senin malam, menggunakan senjata bertenaga tinggi yang â\u0080\u009cmirip dengan AR-15â\u0080\u009d (senjata serbu.red).\n\n\nLaki-laki itu menggunakan senjata tersebut dari atas sebuah gedung komersial untuk menembakkan lebih dari 70 peluru ke arah kerumunan massa yang berkumpul untuk menikmati pawai Hari Kemerdekaan di Highland Park, suatu komunitas masyarakat berpenduduk sekitar 30.000 jiwa yang terletak di tepi Danau Michigan.\n\n\nAncam Bunuh Keluarga, Polisi Pernah Dipanggil ke Rumah Tersangka\n\n\nPolisi mengatakan mereka pernah dipanggil ke rumah tersangka pada September 2019, setelah seorang anggota keluarga menelpon aparat dan mengatakan Crimo mengancam akan â\u0080\u009cmembunuh semua orangâ\u0080\u009d di rumah itu. Covelli mengatakan polisi ketika itu menyita 16 pisau, belati dan pedang; tetapi menambahkan tidak ada tanda-tanda bahwa ia memiliki senjata api.\n\n\nTersangka telah membeli senjata yang digunakan dalam serangan di Illinois pada Senin (4/7) itu secara resmi tahun lalu, ujar Covelli. Secara keseluruhan Crimo membeli lima senjata api, yang ditemukan petugas di rumah ayahnya.\n\n\n\n\nPada April 2019 polisi juga menanggapi laporan tentang upaya bunuh diri oleh tersangka.\n\n\nBelum jelas apakah rekam jejak Crimo di masal lalu yang pernah berurusan dengan polisi dapat menghalanginya untuk mendapatkan lisensi pemilik senjata api di Illinois. Polisi negara bagian yang mengeluarkan ijin baginya belum menanggapi permohonan wawancara Associated Press.\n\n\nSehari setelah penembakan itu, pihak berwenang melaporkan korban meninggal ketujuh. Lebih dari 30 lainnya mengalami luka-luka dalam serangan tersebut, yang menurut Covelli telah direncanakan tersangka selama beberapa minggu.\n\n\n\n\nTim penyelidik yang telah menginterogasi tersangka dan meninjau pesan-pesan yang dipasang di media sosialnya belum menentukan motif serangan atau menemukan indikasi bahwa Crimo menarget korban berdasarkan ras, agama atau status perlindungan hukum lain, tambah Covelli.\n\n\nAssociated Press melaporkan tim penyelidik ini juga akan menggali secara ekstensif latar belakangnya. Mereka akan mewawancara anggota-anggota keluarga dan menelusuri sejarah Crimo di dunia maya lewat tulisan dan video yang dibuatnya, untuk mencoba mendapatkan gambaran yang lebih baik tentang siapa orang ini dan mengapa ia melakukan hal ini.Â [em/lt]"
    },
    {
        "title": "Departemen Kehakiman AS Gugat Aturan Pemilu Arizona",
        "link": "https://www.voaindonesia.com/a/departemen-kehakiman-as-gugat-aturan-pemilu-arizona/6647017.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2RlcGFydGVtZW4ta2VoYWtpbWFuLWFzLWd1Z2F0LWF0dXJhbi1wZW1pbHUtYXJpem9uYS82NjQ3MDE3Lmh0bWw=",
        "description": "Departemen Kehakiman Amerika Serikat, pada Selasa (5/7), mengumumkan bahwa pihaknya menggugat negara bagian Arizona, yang terletak di wilayah barat daya Amerika itu, atas persyaratan bukti kewarganegaraan untuk pendaftaran pemilih.\n\n\nGugatan itu adalah tindakan hukum terbaru yang diambil Departemen Kehakiman terhadap sejumlah negara bagian yang dikuasai Partai Republik atas undang-undang yang baru diberlakukan yang menurut departemen itu dapat membatasi hak suara.\n\n\nUndang-undang pemilu di Arizona, yang mulai berlaku pada Januari 2023, mengharuskan pemilih menunjukkan â\u0080\u009cbukti dokumen kewarganegaraanâ\u0080\u009d sebelum mereka dapat memilih dalam pemilihan presiden atau memilih melalui surat dalam pemilihan federal mana pun. Para pendukung hak suara mengatakan undang-undang tersebut dapat memaksa ribuan pemilih terdaftar untuk dikeluarkan dari daftar pemilih negara bagian.\n\n\n\n\nPersyaratan itu merupakan â\u0080\u009cpelanggaran buku teksâ\u0080\u009d dari Undang-Undang Pendaftaran Pemilih Nasional 1993 (NVRA), kata Kristen Clarke, asisten jaksa agung untuk Divisi Hak Sipil Departemen Kehakiman.\n\n\nâ\u0080\u009cArizona telah mengesahkan undang-undang yang usang dengan memberlakukan persyaratan yang melanggar hukum dan tidak perlu yang akan memblokir pemilih yang memenuhi syarat dari daftar pendaftaran untuk pemilihan federal tertentu,â\u0080\u009d kata Clarke ketika mengumumkan gugatan tersebut.\n\n\nGugatan itu diajukan di bawah NVRA dan Undang-Undang Hak Sipil tahun 1964.\n\n\n\n\nNVRA mengharuskan negara bagian untuk menerima dan menggunakan formulir pendaftaran pemilih lewat pos yang dikembangkan secara nasional. Undang-undang Arizona itu antara lain mengharuskan pendaftar untuk menunjukkan tempat lahir mereka, persyaratan yang menurut Departemen Kehakiman â\u0080\u009ctidak pentingâ\u0080\u009d untuk membuktikan kewarganegaraan.\n\n\nDepartemen Kehakiman mengatakan persyaratan pendaftaran pemilih Arizona yang baru â\u0080\u009cmelanggarâ\u0080\u009d keputusan Mahkamah Agung 2013 yang menolak upaya sebelumnya oleh negara bagian itu untuk menerapkan persyaratan serupa. [lt/rs]"
    },
    {
        "title": "Polisi: Penembak di Parade Chicago Mungkin Rencanakan Serangan Selama Berminggu-minggu",
        "link": "https://www.voaindonesia.com/a/polisi-penembak-di-parade-chicago-mungkin-rencanakan-serangan-selama-berminggu-minggu/6646970.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BvbGlzaS1wZW5lbWJhay1kaS1wYXJhZGUtY2hpY2Fnby1tdW5na2luLXJlbmNhbmFrYW4tc2VyYW5nYW4tc2VsYW1hLWJlcm1pbmdndS1taW5nZ3UvNjY0Njk3MC5odG1s",
        "description": "Pria bersenjata dalam serangan mematikan pada Hari Kemerdekaan di pinggiran kota Chicago menembakkan lebih dari 70 peluru ke arah pengunjung parade dan melarikan diri dari tempat kejadian dengan berpakaian sebagai seorang wanita untuk berbaur dengan orang-orang yang berusaha melarikan diri dari pembantaian, kata polisi pada Selasa (5/7).\n\n\nPolisi mengatakan penembak menggunakan senjata serbu AR-15 dalam serangan yang menewaskan tujuh orang dan melukai lebih dari 30 lainnya di komunitas kaya Highland Park dalam acara perayaan Hari Kemerdekaan.\n\n\nMereka mengatakan penembak mungkin telah merencanakan serangan selama berminggu-minggu.\n\n\n\n\nPolisi menangkap seorang tersangka berusia 21 tahun, Robert Crimo III, beberapa jam kemudian ketika seorang polisi melihatnya mengemudikan mobilnya di luar Highland Park, sebuah komunitas berpenduduk 30.000 orang di garis pantai Danau Michigan.\n\n\nPolisi menuduhnya menembaki para orang tua dan anak-anak dari atap gedung yang bersebelahan dengan rute parade saat mereka menyaksikan marching band dan pejabat lokal dalam perayaan pendirian negara AS tahun 1776.\n\n\nPihak berwenang belum mengajukan tuntutan pidana.\n\n\nTembakan itu awalnya disalahartikan sebagai letusan petasan untuk merayakan hari libur nasional. Begitu kerumunan massa menyadari itu adalah tembakan, para pengunjung parade yang panik mulai melarikan diri atau bergegas ke toko-toko di sekitarnya untuk menghindari serangan tersebut.\n\n\n\n\nAgen FBI dan polisi setempat mencari lebih banyak bukti pada Selasa, dengan mengorek-ngorek tong sampah di sepanjang rute parade dan mencari barang bukti di bawah tikar kain untuk piknik yang ditinggalkan oleh keluarga-keluarga dengan tergesa-gesa untuk melarikan diri. Sehari setelah penembakan, kereta bayi, kursi taman dan barang-barang lainnya yang ditinggalkan oleh para pengunjung parade yang panik masih berada di dalam perimeter polisi yang luas.\n\n\nPenyelidik yang telah menanyai tersangka dan mengevaluasi unggahan media sosialnya belum menentukan motif serangan itu, kata juru bicara Satuan Tugas Kejahatan Serius Lake County Christopher Covelli dalam konferensi pers. Crimo secara legal membeli senjata yang ditemukan di lokasi serangan dan senapan kedua yang ditemukan di mobilnya, kata Covelli.\n\n\nPolisi mengatakan mereka belum menemukan indikasi bahwa penembak menarget siapa pun berdasarkan ras, agama, atau status lainnya.\n\n\n\n\nCrimo, yang menggunakan nama Bobby, bercita-cita menjadi rapper dengan nama panggung Awake the Rapper. Dia memposting video dan lagu, sebagian mengisyaratkan sesuatu yang buruk akan terjadi dan penuh kekerasan, di situs media sosial.\n\n\nPresiden Amerika Serikat Joe Biden mengeluarkan pernyataan yang mengatakan dia dan istrinya, ibu negara Jill Biden, â\u0080\u009cterkejut dengan kekerasan menggunakan senjata api yang tidak masuk akal yang sekali lagi membawa kesedihan bagi komunitas Amerika pada Hari Kemerdekaan ini.â\u0080\u009d [lt/em]\n\n\n\nSebagian informasi untuk laporan ini bersumber dari The Associated Press, Reuters dan Agence France-Presse"
    },
    {
        "title": "PM Baru Israel Desak Barat untuk Beri Tekanan pada Iran atas Program Nuklirnya",
        "link": "https://www.voaindonesia.com/a/pm-baru-israel-desak-barat-untuk-beri-tekanan-pada-iran-atas-program-nuklirnya/6646968.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BtLWJhcnUtaXNyYWVsLWRlc2FrLWJhcmF0LXVudHVrLWJlcmktdGVrYW5hbi1wYWRhLWlyYW4tYXRhcy1wcm9ncmFtLW51a2xpcm55YS82NjQ2OTY4Lmh0bWw=",
        "description": "Perdana Menteri sementara Israel Yair Lapid pada Selasa (5/7) menggunakan perjalanan pertamanya ke luar negeri sejak menjabat untuk mendesak negara-negara adidaya untuk meningkatkan tekanan pada Iran atas kegiatan nuklirnya. Dia menyebut republik Islam itu sebagai ancaman bagi stabilitas regional.\n\n\nLapid bertemu dengan Presiden Prancis Emmanuel Macron di Paris pada Selasa. Macron meminta Lapid untuk menghidupkan kembali pembicaraan menuju perdamaian dengan Palestina dan mengatakan Israel â\u0080\u009cberuntungâ\u0080\u009d memiliki Lapid sebagai perdana menteri yang bertanggung jawab.\n\n\n\n\nLapid, yang mulai menjabat sejak Jumat (1/7) lalu, fokus pada kekhawatiran Israel tentang ambisi nuklir Iran dan kesepakatan global yang macet. Kesepakatan itu bertujuan untuk mengekang program nuklir Iran. Israel menuduh Iran berusaha mengembangkan senjata nuklir â\u0080\u0093 tuduhan yang dibantah Iran â\u0080\u0093 dan mengatakan kesepakatan nuklir itu tidak mencakup perlindungan yang cukup untuk menghentikan kemajuan Iran dalam membuat bom.\n\n\nâ\u0080\u009cSituasi saat ini tidak dapat berlanjut seperti ini. (Hal) ini akan mengarah pada perlombaan senjata nuklir di Timur Tengah, yang akan mengancam perdamaian dunia. Kita semua harus bekerja sama untuk menghentikan hal itu terjadi,â\u0080\u009d kata Lapid kepada para wartawan.\n\n\nLapid dan Macron, di mana keduanya merupakan politisi berhaluan tengah, menyebut satu sama lain sebagai teman, tetapi tidak setuju atas kesepakatan nuklir Iran.\n\n\nMacron menyerukan dihidupkannya kembali kesepakatan 2015, yang disebut sebagai Rencana Aksi Komprehensif Gabungan (JCPOA), tetapi mengakui bahwa itu â\u0080\u009ctidak akan cukup.â\u0080\u009d\n\n\n\n\nPrancis membantu merundingkan kesepakatan itu dan merupakan salah satu pihak dalam pembicaraan yang bertujuan untuk menghidupkannya kembali. Israel mengatakan bahwa jika perjanjian itu dihidupkan kembali, maka perjanjian itu harus mencakup pembatasan yang lebih ketat dan menangani kegiatan militer non-nuklir Iran di seluruh kawasan.\n\n\nLapid menyebut JCPOA sebagai â\u0080\u009ckesepakatan berbahaya,â\u0080\u009d dengan mengatakan bahwa perjanjian itu tidak cukup keras dan tidak memiliki jangkauan yang cukup luas. [lt/em]"
    },
    {
        "title": "Dua Tentara Penjaga Perdamaian PBB di Mali Tewas, Beberapa Terluka",
        "link": "https://www.voaindonesia.com/a/dua-tentara-penjaga-perdamaian-pbb-di-mali-tewas-beberapa-terluka/6646965.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2R1YS10ZW50YXJhLXBlbmphZ2EtcGVyZGFtYWlhbi1wYmItZGktbWFsaS10ZXdhcy1iZWJlcmFwYS10ZXJsdWthLzY2NDY5NjUuaHRtbA==",
        "description": "Setidaknya dua tentara penjaga perdamaian PBB dari Mesir tewas dan beberapa tentara lainnya mengalami luka-luka setelah konvoi mereka menabrak bom rakitan pada Selasa (5/7), kata Misi Stabilisasi Terintegrasi Multidimensi PBB di Mali (MINUSMA) pada Selasa.\n\n\nLedakan itu terjadi antara kota Tessalit dan kota Gao, kata MINUSMA.\n\n\nKonflik di Mali terjadi lebih dari satu dekade ketika pemberontak Islamis mulai beroperasi di bagian utara negara itu. Sebagian militan diyakini memiliki hubungan dengan al-Qaeda dan ISIS.\n\n\n\n\nReuters melaporkan para militan telah memperoleh kemajuan meskipun di nengara itu hadir pasukan penjaga perdamaian.\n\n\nKonflik tersebut telah menyebabkan ribuan orang tewas dan jutaan lainnya kehilangan tempat tinggal, lapor Reuters.\n\n\nSepuluh penjaga perdamaian telah tewas dalam enam bulan pertama tahun 2022. [em/lt]\n\n\n\nSebagian informasi dalam laporan ini berasal dari Reuters"
    },
    {
        "title": "11 Orang Luka-luka dalam Aksi Duduk Anti-Kudeta di Sudan",
        "link": "https://www.voaindonesia.com/a/orang-luka-luka-dalam-aksi-duduk-anti-kudeta-di-sudan/6646973.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL29yYW5nLWx1a2EtbHVrYS1kYWxhbS1ha3NpLWR1ZHVrLWFudGkta3VkZXRhLWRpLXN1ZGFuLzY2NDY5NzMuaHRtbA==",
        "description": "Kelompok prodemokrasi Sudan yang terkemuka pada Selasa (5/7) menepis janji bahwa pihak militer akan menarik diri dari perundingan untuk menyelesaikan krisis politik yang sedang berlangsung di negara itu. Langkah militer itu dinilai sebagai â\u0080\u009cmanuver yang jelas, dan penarikan taktis yang seolah-olah menerima gagasan agar militer kembali ke barak, tetapi menghilangkan secara langsung semua maknanya.â\u0080\u009d\n\n\nâ\u0080\u009cSebuah resolusi pertama-tama untuk meminta militer untuk melepaskan kekuasaan dan membiarkan kekuatan revolusioner membentuk pemerintahan transisi yang sepenuhnya terdiri dari masyarakat sipil,â\u0080\u009d demikian petikan pernyataan yang dirilis oleh Pasukan Untuk Deklarasi Kebebasan dan Perubahan.\n\n\nPresiden kelompok tersebut, Omer El Dghair, menyampaikan kata-kata dengan efek yang serupa dalam konferensi pers di Khartoum.\n\n\n\n\nSebuah kelompok medis mengatakan pasukan keamanan Sudan mendatangi aksi duduk anti-kudeta itu untuk berupaya membubarkan para demonstran.\n\n\nAksipembubaran itu terjadi tidak lama setelah penguasa militer Sudan Abdel Fattah Burhan berjanji akan mengundurkam diri begitu pemerintahan sipil terbentuk.\n\n\nPasukan keamanan menggunakan gas air mata untuk membubarkan demonstran di Burri dan Al Jawda. Sebagian demonstran luka-luka terkena tabung gas air mata dan benda padat lainnya di bagian kepala dan lain-lain, cuit kelompok itu.\n\n\nSebelumnya pada pagi hari, Burhan menyampaikan pidato yang disiarkan di televisi nasional bahwa militer akan menarik diri dari perundingan yang dimaksudkan untuk menyelesaikan krisis politik berkepanjangan, dan berjanji akan membubarkan dewan kedaulatan yang dipimpin militer begitu setelah pemerintahan transisi terbentuk.\n\n\nDewan itu telah memerintah Sudan sejak militer merebut kekuasaan melalui kudeta dua tahun lalu.\n\n\nPernyataan Burhan itu tidak jelas dan tidak merinci kerangka waktu tentang pengunduran diri tersebut. Juga belum diketahui apa maksud Burhan ketika mengatakan militer akan menarik diri dari pembicaraan yang dimediasi secara internasional, antara jenderal yang berkuasa dan gerakan prodemokrasi di Sudan yang telah mengancam akan melakukan kudeta pada bulan Oktober mendatang, dan menuntut pemindahan kekuasaan segera atas pemerintahan sipil.\n\n\n\n\nAktivis-aktivis prodemokrasi di Sudan telah melakukan aksi duduk di berbagai sudut Khartoum, menuntut agar para jendral itu kembali ke barak dan menyerahkan kekuasaan pada mereka.\n\n\nAksi duduk dimulai sehari setelah pihak berwenang melakukan tindakan brutal terhadap pawai anti-kudeta yang menewaskan 9 orang dan melukai 629 orang Kamis lalu (30/6).\n\n\nSejak kudeta yang disertai kekerasan, pihak militer Sudan telah menghadapi aksi protes jalanan hampir setiap minggu. Sejauh ini 113 orang tewas, termasuk 18 anak-anak.\n\n\nSudan terjerumus dalam kekacauan sejak pengambilalihan militer pada 25 Oktober lalu yang mengubah transisi singkat menuju pemilu setelah pemerintahan represif mantan orang kuat Omar Al Bashir selama 30 tahun.\n\n\n\n\nAl Bashir digulingkan oleh militer lewat pemberontakan rakyat pada April 2019. Setelah kudeta itu, misi politik PBB di Sudan, Uni Afrika dan kelompok Otoritas Antar Pemerintah dalam Pembangunan â\u0080\u0093 yang beranggotakan 8 negara di bagian timur Afrika â\u0080\u0093 telah berupaya menengahi jalan keluar dari kebuntuan politik. Tetapi sejauh itu pembicaraan itu belum membuahkan hasil.\n\n\nKelompok-kelompok prodemokrasi telah berulangkali mengatakan tidak akan berunding dengan militer, dan telah mendesak militer untuk segera menyerahkan kendali kepada pemerintahan sipil. [em/lt]"
    }
]