[
    {
        "title": "Gencatan Senjata Israel dan Militan Jihad Islam Dinilai Berhasil Pulihkan Ketenangan",
        "link": "https://www.voaindonesia.com/a/gencatan-senjata-israel-dan-militan-jihad-islam-dinilai-berhasil-pulihkan-ketenangan/6717498.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2dlbmNhdGFuLXNlbmphdGEtaXNyYWVsLWRhbi1taWxpdGFuLWppaGFkLWlzbGFtLWRpbmlsYWktYmVyaGFzaWwtcHVsaWhrYW4ta2V0ZW5hbmdhbi82NzE3NDk4Lmh0bWw=",
        "description": "Koordinator Khusus untuk Proses Perdamaian di Timur Tengah, Tor Wennesland, pada Kamis (25/8) mengatakan kepada Dewan Keamanan PBB bahwa gencatan senjata antara Israel dan kelompok militan Jihad Islam Palestina di Gaza masih berlaku dan â\u0080\u009cketenangan yang rentan telah berhasil dipulihkanâ\u0080\u009d di wilayah itu.\n\n\nBerbicara di hadapan dewan tersebut, Wennesland mengatakan sejak 8 Agustus lalu perbatasan Erez dan Kerem Shalom telah dibuka sehingga kebutuhan dan bahan-bahan penting dapat masuk. Ia menambahkan bahwa gencatan senjata telah â\u0080\u009cmencegah eskalasi situasi menjadi perang berskala penuh yang berpotensi menimbulkan konsekuensi yang menghancurkan.â\u0080\u009d\n\n\nMenurut Wennesland, gencatan senjata itu juga memungkinkan dimulainya kembali langkah-langkah yang diterapkan selama setahun terakhir, yang telah menghasilkan bantuan ekonomi yang sangat dibutuhkan orang-orang di Gaza. â\u0080\u009cTetapi gencatan senjata ini terbatas hanya untuk mengakhiri permusuhan langsung. Pemicu konflik masih belum terselesaikan,â\u0080\u009d tambahnya.\n\n\n\n\nSementara itu, kata Wennesland, aksi kekerasan telah meningkat di sebagian besar wilayah Tepi Barat yang diduduki Israel. Hal ini menambah masalah yang ada, yaitu: aktivitas permukiman Israel, tantangan politik dan fiskal pada Otoritas Palestina, perpecahan politik di Tepi Barat dan Jalur Gaza, pembatasan gerak dan ekonomi bagi warga Palestina di Gaza, gaya kepemimpinan Hamas dan ancaman aksi kekerasan yang memang selalu ada.\n\n\nMelihat tantangan tersebut, Wennesland mengatakan â\u0080\u009cstatus quo bukan strategi atau opsi strategi â\u0080\u0093 bukan untuk memulai kembali perubahan positif di lapangan atau memulai kembali perundingan antar kedua pihak.â\u0080\u009d\n\n\n\"Saya mendorong pemimpin Israel dan Palestina, negara-negara di kawasan dan masyarakat internasional yang lebih luas untuk mengambil tindakan tegas guna memungkinkan dilangsungkannya perundingan yang berarti,\" demikian pernyataan Wennesland mengakhiri pidatonya.\n\n\nKomisaris Jenderal United Nations Relief and Works Agency for Palestine Refugees in the Near East (UNRWA), Philippe Lazzarini â\u0080\u0093 yang juga berbicara di dewan itu â\u0080\u0093 mengatakan bahwa lebih 80 persen pengungsi Palestina di Lebanon, Suriah, dan Jalur Gaza, hidup di bawah garis kemiskinan.\n\n\nDi Gaza, ujar Lazzarini, â\u0080\u009ceskalasi aksi kekerasan merupakan pengingat yang jelas bahwa lebih banyak aksi kekerasan dapat meletus kapan saja tanpa upaya komprehensif untuk menyelesaikan konflik Palestina-Israel.â\u0080\u009d Selama krisis pada awal bulan, 60 keluarga pengungsi Palestina kehilangan rumah mereka dan 17 anak tewas â\u0080\u0093 termasuk delapan siswa di sekolah UNRWA.\n\n\n\n\nPresiden US-Middle East Project, Daniel Levy, mengatakan kepada anggota-anggota Kongres bahwa peristiwa ini â\u0080\u009csangat mengkhawatirkan karena dapat diprediksi.â\u0080\u009d â\u0080\u009cUntuk menjelaskan hal ini, orang Israel berhak mendapat keamanan, orang Palestina juga berhak mendapat keamanan,â\u0080\u009d tambah Levy.\n\n\nBerbicara kepada wartawan pada akhir sesi Dewan Keamanan PBB, Utusan Tetap Palestina di PBB Riyad Mansour mengatakan mereka â\u0080\u009cterbuka untuk ide-ide menyelamatkan solusi dua negara.â\u0080\u009d Bagi Mansour, â\u0080\u009cpenekanannya di sini adalah menyelamatkan solusi dua negaraâ\u0080\u009d dan â\u0080\u009ctidak cukup untuk mengulangi bahwa kami mendukung solusi dua negara.â\u0080\u009d\n\n\nâ\u0080\u009cBeri tahu kami bagaimana menyelamatkan solusi dua negara, karena otoritas pendudukan Israel menghancurkan hal itu di depan mata kami,â\u0080\u009d ujarnya lirih. [em/ka]"
    },
    {
        "title": "Indonesia Protes Penembakan Nelayan oleh Aparat Keamanan Papua Nugini",
        "link": "https://www.voaindonesia.com/a/indonesia-protes-penembakan-nelayan-oleh-aparat-keamanan-papua-nugini/6717487.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2luZG9uZXNpYS1wcm90ZXMtcGVuZW1iYWthbi1uZWxheWFuLW9sZWgtYXBhcmF0LWtlYW1hbmFuLXBhcHVhLW51Z2luaS82NzE3NDg3Lmh0bWw=",
        "description": "Pemerintah Indonesia sangat menyesalkan insiden penembakan yang dilakukan aparat keamanan Papua Nugini terhadap nelayan Indonesia."
    },
    {
        "title": "Polri Resmi Pecat Irjen Ferdy Sambo",
        "link": "https://www.voaindonesia.com/a/polri-resmi-pecat-irjen-ferdy-sambo-/6717071.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BvbHJpLXJlc21pLXBlY2F0LWlyamVuLWZlcmR5LXNhbWJvLS82NzE3MDcxLmh0bWw=",
        "description": "Kepolisian Negara Republik Indonesia (Polri) hari Jumat dini hari (26/8) secara resmi memecat Irjen Ferdy Sambo."
    },
    {
        "title": "Semakin Banyak Negara Bagian AS Larang Aborsi",
        "link": "https://www.voaindonesia.com/a/semakin-banyak-negara-bagian-as-larang-aborsi/6716940.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NlbWFraW4tYmFueWFrLW5lZ2FyYS1iYWdpYW4tYXMtbGFyYW5nLWFib3JzaS82NzE2OTQwLmh0bWw=",
        "description": "Aborsi menjadi ilegal di tiga negara bagian lain di AS pada hari Kamis (25/8). Keputusan itu semakin membatasi akses aborsi bagi jutaan perempuan, meskipun ada penolakan terhadap langkah itu dari masyarakat maupun hukum.\n\n\nDua bulan setelah Mahkamah Agung mencabut hak konstitusional warga AS untuk melakukan aborsi, hampir 21 juta perempuan kehilangan akses untuk melakukan prosedur itu di negara bagian mereka, menurut analisis harian Washington Post.\n\n\nDengan bergabungnya Idaho, Tennessee dan Texas pada Kamis dengan 10 negara bagian lainnya â\u0080\u0093 yang dipimpin kubu Republik â\u0080\u0093 dalam menerapkan larangan aborsi yang hampir menyeluruh, jumlah negara bagian yang akan melarang aborsi di AS diprediksi akan meningkat. Selusin negara bagian lain diperkirakan akan menerapkan aturan serupa.\n\n\nLarangan aborsi di Idaho, Tennessee dan Texas â\u0080\u009cterhidupkanâ\u0080\u009d setelah Mahkamah Agung AS membatalkan putusan bersejarah kasus â\u0080\u009cRoe v. Wadeâ\u0080\u009d tahun 1973, yang menjamin hak aborsi bagi perempuan. Sebaliknya, MA mengizinkan masing-masing negara bagian membuat aturan mengenai praktik aborsi sendiri-sendiri.\n\n\n\n\nDi Texas, di bawah aturan yang baru, dokter dapat diancam hukuman penjara seumur hidup dan denda sedikitnya $100.000 (lebih dari Rp1,4 miliar) apabila melakukan aborsi. Texas dan Tennessee tidak memberi pengecualian pada kasus pemerkosaan atau inses, sementara Idaho mengecualikannya.\n\n\nPembatasan aborsi yang diberlakukan negara-negara bagian beragam, dari larangan total aborsi sampai usia kehamilan 20 minggu hingga larangan aborsi bagi kehamilan yang sudah mencapai usia enam minggu, padahal banyak perempuan bahkan tidak menyadari bahwa mereka perempuan terpaksa melakukan perjalanan ratusan kilometer untuk dapat mengakses prosedur aborsi di negara bagian lain yang mengizinkan.\n\n\nPresiden AS Joe Biden, dari kubu Demokrat, mengutuk keputusan Mahkamah Agung yang didominasi oleh hakim berhaluan konservatif. Ia berjanji akan melakukan apapun dalam kewenangannya untuk menjamin akses aborsi.\n\n\nPemerintahan Biden meraih kemenangan kecil di Idaho pada hari Rabu (24/8), ketika seorang hakim memutuskan bahwa hukum federal mewajibkan dokter memberi layanan aborsi bagi perempuan yang mengalami situasi gawat darurat di rumah sakit yang menerima anggaran Medicare dari pemerintah.\n\n\nMeski demikian, sebagai gambaran betapa rumitnya lansekap hukum di Amerika, seorang hakim lainnya di Texas, yang ditunjuk oleh Donald Trump, mengeluarkan keputusan yang bersebrangan untuk kasus serupa, sehingga berpotensi menimbulkan pertempuran lebih lanjut di pengadilan.\n\n\n\n\nJuru Bicara Gedung Putih Karine Jean-Pierre menyambut baik putusan hakim di Idaho, namun menyebut putusan di Texas sebagai â\u0080\u009ckeputusan yang menghancurkan perempuan di negara bagian itu, yang sekarang bisa ditolak untuk mendapatkan layanan yang sama untuk menyelematkan nyawa.â\u0080\u009d\n\n\nSelain berjuang di pengadilan, kubu Demokrat juga berharap aborsi akan menjadi isu yang membangkitkan suara pemilih dalam pemilu paruh waktu akhir tahun ini.\n\n\nPara pemilih AS akan menentukan siapa yang akan menguasai Kongres AS November mendatang, di mana 435 kursi DPR, 35 kursi Senat dan 36 kursi gubernur negara bagian diperebutkan. [rd/ka]"
    },
    {
        "title": "PLTN Zaporizhzhia Alami Pemutusan dari Jaringan Listrik Nasional Ukraina",
        "link": "https://www.voaindonesia.com/a/pltn-zaporizhzhia-alami-pemutusan-dari-jaringan-listrik-nasional-ukraina-/6716920.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BsdG4temFwb3Jpemh6aGlhLWFsYW1pLXBlbXV0dXNhbi1kYXJpLWphcmluZ2FuLWxpc3RyaWstbmFzaW9uYWwtdWtyYWluYS0vNjcxNjkyMC5odG1s",
        "description": "Pembangkit listrik tenaga nuklir Ukraina di Zaporizhzhia, yang dikepung selama berminggu-minggu, mengalami â\u0080\u009cpemutusan totalâ\u0080\u009d dari jaringan listrik nasional negara itu hari Kamis (25/8), kata operator energi negara itu, Energoatom.\n\n\nEnergoatom menyalahkan Rusia, dengan mengatakan bahwa â\u0080\u009ctindakan-tindakan para penjajahâ\u0080\u009d menyebabkan pemutusan tersebut. Perusahaan itu mengatakan pemutusan sambungan listrik tersebut adalah yang pertama kalinya terjadi di pembangkit listrik tenaga nuklir terbesar Eropa itu.\n\n\nRusia dan Ukraina menyalahkan satu sama lain atas berbagai serangan di dekat fasilitas Zaporizhzhia, bahkan ketika para pemimpin dunia telah menyampaikan ketakutan mereka bahwa pertempuran kedua negara dapat menimbulkan bencana nuklir yang menghancurkan, yang setara dengan bencana nuklir tahun 1986 di pembangkit listrik Chernobyl, Ukraina.\n\n\n\n\nEnergoatom mengatakan fasilitas di Zaporizhzhia itu diputus dari sistem pasokan listrik nasional Ukraina setelah kebakaran di lubang abu di pembangkit listrik termal yang berdekatan merusak saluran listrik yang terhubung ke jaringan. Tiga saluran listrik lainnya â\u0080\u009csebelumnya rusak dalam serangan terorisâ\u0080\u009d oleh pasukan Rusia, kata Energoatom.\n\n\nPihak utilitas mengatakan bahwa dengan kerusakan tersebut, dua dari enam reaktor pembangkit listrik tenaga nuklir yang masih berfungsi â\u0080\u009cdiputus dari jaringan,â\u0080\u009d meskipun pihaknya tengah mencoba untuk menyambung kembali salah satu reaktor ke dalam jaringan.\n\n\nKantor berita milik pemerintah Rusia, RIA Novositi, mengatakan bahwa sistem keamanan di pembangkit itu diaktifkan setelah listrik padam.\n\n\nâ\u0080\u009cLayanan darurat langsung diaktifkan. Para spesialis segera melakukan upaya untuk memulihkan pasokan listrik,â\u0080\u009d kata Alexander Volga, kepala administrasi regional yang ditunjuk Rusia, kepada kantor berita tersebut. [rd/ka]"
    },
    {
        "title": "Gunakan Bom Tandan di Ukraina, Human Rights Watch Kutuk Rusia",
        "link": "https://www.voaindonesia.com/a/gunakan-bom-tandan-di-ukraina-human-rights-watch-kutuk-rusia/6716916.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2d1bmFrYW4tYm9tLXRhbmRhbi1kaS11a3JhaW5hLWh1bWFuLXJpZ2h0cy13YXRjaC1rdXR1ay1ydXNpYS82NzE2OTE2Lmh0bWw=",
        "description": "Penggunaan bom tandan (cluster munitions) secara meluas oleh militer Rusia dalam perang melawan Ukraina telah menyebabkan kerugian dan penderitaan yang berkepanjangan bagi ratusan warga, menurut laporan Human Rights Watch (HRW) yang diterbitkan hari Kamis (25/8).\n\n\nDalam laporan Pengawasan Bom Tandan 2022 global yang disusunnya, organisasi pemantau HAM yang bermarkas di New York itu mengatakan bahwa Ukraina adalah satu-satunya negara di mana bom tandan digunakan saat ini. HRW mendesak Rusia dan Ukraina untuk berhenti menggunakan alat peledak itu dan bergabung dengan perjanjian internasional yang melarang penggunaannya.\n\n\nRusia telah menggunakan bom tandan secara ekstensif sejak menginvasi Ukraina 24 Februari lalu, sementara pasukan Ukraina tampaknya juga menggunakan alat yang sama setidaknya tiga kali dalam perang itu, menurut laporan tersebut.\n\n\n\n\nBom tandan, yang dapat ditembakkan dengan artileri dan roket atau dijatuhkan dari pesawat, terbuka di udara, menyebarkan banyak bom atau submunisi ke wilayah yang luas.\n\n\nBom-bom yang awalnya tidak meledak dapat melukai dan membunuh personel militer maupun warga sipil, termasuk anak-anak.\n\n\nLaporan itu menyebut bahwa sedikitnya terdapat 689 warga sipil yang dilaporkan menjadi korban jiwa akibat serangan bom tandan di Ukraina sejak invasi Rusia dimulai hingga bulan Juli.\n\n\nLaporan itu mengatakan ratusan serangan bom tandan Rusia telah didokumentasikan, dilaporkan, atau diduga dilancarkan di setidaknya 10 dari 24 wilayah Ukraina.\n\n\nRusia tidak membantah menggunakan bom tandan di Ukraina. Negara itu menganggap bom tandan sebagai â\u0080\u009cbentuk munisi yang legal,â\u0080\u009d yang â\u0080\u009chanya berbahaya jika disalahgunakan.â\u0080\u009d\n\n\nLaporan itu juga menyebut bahwa Ukraina pun tampaknya telah menggunakan bom tandan pada setidaknya tiga serangan di lokasi-lokasi yang dikuasai pasukan bersenjata Rusia atau kelompok bersenjata afiliasinya pada saat itu.\n\n\nSeperti Rusia, Ukraina tidak membantah penggunaan bom tandan dalam konflik itu. Akan tetapi, pihak Ukraina menyatakan bahwa â\u0080\u009cPasukan Bersenjata Ukraina mematuhi norma-norma hukum kemanusiaan internasional dengan ketat,â\u0080\u009d tulis laporan itu.\n\n\nRusia maupun Ukraina tidak menjadi bagian dari Konvensi Bom Tandan 2008 yang melarang penggunaan amunisi jenis tersebut dan telah diratifikasi oleh sedikitnya 110 negara dan ditandatangani oleh 13 negara lainnya.\n\n\nLaporan itu menyebut penyelidikan HRW di Kharkiv, kota terbesar kedua di Ukraina, menemukan bahwa pasukan Rusia meluncurkan roket bom tandan. Submunisinya menghantam rumah-rumah, jalan-jalan dan taman-taman kota, serta klinik rawat jalan di sebuah rumah sakit bersalin dan sebuah pusat kebudayaan pada bulan Mei dan Juni.\n\n\n\n\nSerangan pada 12 Mei terhadap kota Derhachi, di dekat Kharkiv, langsung menewaskan seorang perempuan yang tengah memasak di kebun rumahnya dan melukai kedua kaki sang suami, yang kemudian juga meninggal dunia.\n\n\nPenurunan jumlah korban bom tandan dalam beberapa tahun terakhir kini tertutupi oleh penggunaan alat itu di Ukraina semenjak invasi Rusia Februari lalu, menurut laporan HRW.\n\n\nRusia menggunakan pasokan bom tandan lama dan yang baru diproduksi dalam serangannya di Ukraina, ungkap laporan itu.\n\n\nPada sisi lain, HRW tidak menemukan bukti bahwa pasokan bom tandan termasuk di antara artileri, sistem roket, maupun senjata lain yang diterima pemerintah Ukraina dari negara-negara lain tahun ini.\n\n\nAS terakhir kali memproduksi bom tandan pada tahun 2016, kata laporan itu. Akan tetapi, Washington belum bergabung dalam konvensi bom tandan atau berkomitmen untuk tidak akan lagi memproduksinya pada masa depan.\n\n\nLaporan itu juga menyebut Tiongkok dan Iran sebagai pihak-pihak yang secara aktif terlibat dalam penelitian dan pengembangan jenis-jenis baru bom tandan.\n\n\nLaporan itu akan dipresentasikan di hadapan negara-negara yang menghadiri pertemuan tahunan Konvensi Bom Tandan ke-19 di markas PBB di Jenewa pada 30 Agustus hingga 2 September. [rd/ka]"
    },
    {
        "title": "Pejabat AS Kembali Kunjungi Taiwan, Menantang China yang Marah",
        "link": "https://www.voaindonesia.com/a/pejabat-as-kembali-kunjungi-taiwan-menantang-china-yang-marah/6716911.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlamFiYXQtYXMta2VtYmFsaS1rdW5qdW5naS10YWl3YW4tbWVuYW50YW5nLWNoaW5hLXlhbmctbWFyYWgvNjcxNjkxMS5odG1s",
        "description": "Seorang senator AS yang duduk dalam Komite Perdagangan dan Angkatan Bersenjata tiba di Taiwan hari Kamis (25/8). Ini ketiga kalinya pejabat Amerika berkunjung dalam sebulan terakhir, menentang China yang menekan agar lawatan semacam itu tidak dilakukan.\n\n\nChina, yang mengklaim Taiwan sebagai bagian dari wilayahnya meskipun ditentang kuat pemerintah Taipei yang dipilih secara demokratis, menggelar latihan militer di dekat pulau itu setelah Ketua DPR AS Nancy Pelosi berkunjung pada awal Agustus.\n\n\nSenator Masrha Blackburn tiba di ibu kota Taiwan, Taipei, hari Kamis, dengan menumpang pesawat militer AS, seperti terlihat dalam tayangan langsung televisi di bandara Songshan.\n\n\nKantor Berita Pusat resmi Taiwan mengatakan Senator Blackburn akan bertemu dengan Presiden Tsai Ing-wen hari Jumat, 26 Agustus.\n\n\n\n\nBalckburn, politikus Partai Republik dari negara bagian Tennessee, awal Agustus lalu menyatakan dukungannya terhadap kunjungan Pelosi ke Taiwan.\n\n\nâ\u0080\u009cKita harus berdiri bersama Taiwan, dan saya memuji Pelosi karena tidak tunduk kepada Biden maupun Partai Komunis China,â\u0080\u009d kata Blackburn melalui cuitannya di Twitter kala itu.\n\n\nLawatan Pelosi memicu amarah China, yang menanggapinya dengan melakukan uji peluncuran rudal balistik di atas Taipeh untuk pertama kalinya, dan dengan mengabaikan beberapa jalur dialog dengan Washington, termasuk pembicaraan mengenai kegiatan militer penting serta urusan perubahan iklim.\n\n\nLima anggota Kongres AS lantas menyusul Pelosi, melakukan kunjungan ke Taiwan seminggu kemudian. Militer China menanggapinya dengan menggelar lebih banyak latihan militer di dekat Taiwan.\n\n\n\n\nAmerika Serikat sendiri tidak memiliki hubungan diplomatik resmi dengan Taiwan, namun terikat secara hukum untuk menyediakan sarana pertahanan diri bagi pulau tersebut.\n\n\nSementara itu, China juga tidak pernah mengesampingkan opsi pengerahan kekuatan untuk menundukkan Taiwan.\n\n\nPemerintah Taiwan mengatakan bahwa Republik Rakyat China tidak pernah memerintah pulau itu dan tidak berhak mengklaimnya. Mereka menegaskan bahwa hanya 23 juta penduduk pulau itulah yang dapat menentukan masa depan mereka. [rd/ka]"
    },
    {
        "title": "300 Ton Bangkai Ikan Diangkat dari Sungai Oder, Jerman",
        "link": "https://www.voaindonesia.com/a/ton-bangkai-ikan-diangkat-dari-sungai-oder-jerman/6716902.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Rvbi1iYW5na2FpLWlrYW4tZGlhbmdrYXQtZGFyaS1zdW5nYWktb2Rlci1qZXJtYW4vNjcxNjkwMi5odG1s",
        "description": "Sedikitnya sudah 300 ton bangkai ikan diangkat dari Sungai Oder yang mengaliri Polandia dan Jerman sejak muncul kekhawatiran pada Juli lalu bahwa sungai itu tercemar tumpahan bahan kimia, menurut Kementerian Lingkungan Jerman.\n\n\nâ\u0080\u009cSaat ini kami tengah menghadapi bencana lingkungan yang akan merusak ekosistem yang berharga ini untuk waktu yang lama,â\u0080\u009d kata Menteri Lingkungan Jerman Steffi Lemke kepada situs berita The Pioneer hari Kamis (25/8).\n\n\nDari 300 ton bangkai ikan yang diangkat, 100 ton di antaranya diambil dari negara bagian Brandenburg, menurut laporan itu, yang mengutip data kementerian lingkungan.\n\n\n\n\nTemuan bangkai ikan di Sungai Oder pertama kali dilaporkan nelayan di Polandia pada akhir Juli. Ikan-ikan mati itu lantas terbawa arus ke Jerman beberapa hari setelahnya.\n\n\nPenyebab kematian ikan-ikan itu masih menjadi misteri, meskipun analisis sampel air menunjukkan bahwa keberadaan ganggang beracun dan kadar garam yang tinggi dapat berperan.\n\n\nPemerintah Jerman menuduh Polandia gagal mengomunikasikan masalah tersebut, sementara Warsawa mengecam Berlin karena menyebarkan â\u0080\u009cberita bohongâ\u0080\u009d tentang penemuan herbisida dan pestisida dalam air sungai itu.\n\n\nPekan ini Jerman mengatakan bahwa hasil laboratorium dari Institut Leibniz dan Universitas Wina menunjukkan adanya ganggang air payau beracun di Sungai Oder.\n\n\nMeski demikian, juru bicara Kementerian Lingkungan Jerman mengatakan bahwa pembentukan ganggang tersebut â\u0080\u009cbukan fenomena alami yang murniâ\u0080\u009d dan â\u0080\u009ctidak terjadi sampai sejauh iniâ\u0080¦ dalam kondisi alami.â\u0080\u009d [rd/ka]"
    },
    {
        "title": "Israel Kecam Proposal untuk Hidupkan Kesepakatan Nuklir Iran",
        "link": "https://www.voaindonesia.com/a/israel-kecam-proposal-untuk-hidupkan-kesepakatan-nuklir-iran/6716812.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2lzcmFlbC1rZWNhbS1wcm9wb3NhbC11bnR1ay1oaWR1cGthbi1rZXNlcGFrYXRhbi1udWtsaXItaXJhbi82NzE2ODEyLmh0bWw=",
        "description": "AS sedang mempertimbangkan proposal terbaru untuk hidupkan kembali kesepakatan nuklir internasional dengan Iran. PM Israel mengecam pakta itu, dan mengatakan hal itu tak akan menghentikan Iran menjadi negara nuklir. Ia memperingatkan, Israel akan bertindak untuk mencegah Iran miliki senjata nuklir."
    },
    {
        "title": "Susah Ngga Ya: Komik Indonesia di San Diego Comic-Con International",
        "link": "https://www.voaindonesia.com/a/susah-ngga-ya-komik-indonesia-di-san-diego-comic-con-international/6699178.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3N1c2FoLW5nZ2EteWEta29taWstaW5kb25lc2lhLWRpLXNhbi1kaWVnby1jb21pYy1jb24taW50ZXJuYXRpb25hbC82Njk5MTc4Lmh0bWw=",
        "description": "San Diego Comic-Con International kembali digelar. Yang istimewa, di San Diego Comic-Con kali ini terdapat stan berisi komik-komik karya kreator komik Indonesia yang dibawa oleh Visi 8 Entertainment untuk masuk pasar Amerika."
    }
]