[
    {
        "title": "PM Sri Lanka: Karena Bangkrut, Pembicaraan dengan IMF Sulit",
        "link": "https://www.voaindonesia.com/a/pm-sri-lanka-karena-bangkrut-pembicaraan-dengan-imf-sulit/6645645.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BtLXNyaS1sYW5rYS1rYXJlbmEtYmFuZ2tydXQtcGVtYmljYXJhYW4tZGVuZ2FuLWltZi1zdWxpdC82NjQ1NjQ1Lmh0bWw=",
        "description": "Negosiasi Sri Lanka dengan Dana Moneter Internasional (IMF) lebih rumit dan sulit dibandingkan pada masa lalu karena negara itu bangkrut, kata perdana menteri negara itu Selasa (5/7).\n\n\n\nPerdana Menteri Ranil Wickremesinghe mengatakan kepada parlemen bahwa diskusi baru-baru ini dengan misi kunjungan IMF membuahkan hasil tetapi tidak semudah pada masa lalu.\n\n\n\nâ\u0080\u009cNegara kita telah mengadakan pembicaraan dengan IMF dalam banyak kesempatan sebelumnya. Tapi kali ini situasinya berbeda dari semua kesempatan sebelumnya. Pada masa lalu, kami melangsungkan diskusi sebagai negara berkembang,â\u0080\u009d kata Wickremesinghe. ''Tapi sekarang situasinya berbeda. Kita sekarang berpartisipasi dalam negosiasi sebagai negara yang bangkrut. Oleh karena itu, kita menghadapi situasi yang lebih sulit dan rumit,'' katanya menjelaskan peta jalan pemulihan dari krisis ekonomi terburuk yang pernah melanda Sri Lanka.\n\n\n\n\nKrisis telah mengakibatkan kekurangan akut bahan-bahan pokok, termasuk makanan, bahan bakar, gas untuk memasak dan obat-obatan. Orang-orang terpaksa mengantre panjang untuk membeli persediaan yang terbatas. Pemerintah telah menutup sekolah-sekolah dan meminta karyawan-karyawan yang bekerja di sektor-sektor tidak esensial untuk bekerja dari rumah.\n\n\n\nWickremesinghe mengatakan sebelumnya bahwa kesepakatan awal telah diserahkan kepada dewan direksi IMF untuk disetujui. â\u0080\u009cTetapi karena keadaan negara kita bangkrut, kita harus menyerahkan rencana keberlanjutan utang kita kepada mereka secara terpisah. Hanya setelah mereka puas dengan rencana itu, kita dapat mencapai kesepakatan pada tingkat staf. Ini bukan proses langsung,'' kata Wickremesinghe. Ia mengatakan penasihat hukum keuangan Sri Lanka sedang mengerjakan laporan keberlanjutan utang yang akan diserahkan pada bulan Agustus. Diskusi sedang berlangsung dengan India, Jepang dan China untuk membentuk konsorsium bantuan setelah kesepakatan tingkat staf dengan IMF tercapai, kata Wickremesinghe.\n\n\n\n\nSri Lanka menangguhkan pembayaran utang luar negeri, sekitar $7 miliar, yang jatuh tempo tahun ini karena tingkat valuta asingnya jatuh ke rekor terendah. Total utang luar negeri negara itu adalah $51 miliar, $28 miliar di antaranya harus dilunasi pada tahun 2027, dengan pembayaran rata-rata per tahun sekitar $5 miliar\n\n\n\nRakyat yang frustrasi telah mengadakan protes jalanan selama berbulan-bulan dan sering bentrok di antara mereka sendiri dan dengan polisi di pom-pom bensin.\n\n\n\nWickremesinghe mengatakan Bank Sentral memperkirakan kontraksi ekonomi 4% hingga 5% tahun ini. IMF memperkirakan ekonomi Sri Lanka akan menyusut 6% hingga 7%.\n\n\n\nEkonomi Sri Lanka luar biasa terpukul akibat pandemi. Negara itu sudah lama keliru mengelola ekonominya. PDB-nya mencapai $76,2 miliar pada 2021, turun dari $94,4 miliar pada 2018 dan tidak akan pulih ke level pada 2018 hingga 2026, kata Wickremesinghe. Ia mengatakan salah satu target pemerintah adalah mencapai pertumbuhan minus 1% pada akhir tahun depan. [ab/ka]"
    },
    {
        "title": "Hujan Lebat Landa Pakistan, Sedikitnya 6 Tewas",
        "link": "https://www.voaindonesia.com/a/hujan-lebat-landa-pakistan-sedikitnya-6-tewas/6645628.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2h1amFuLWxlYmF0LWxhbmRhLXBha2lzdGFuLXNlZGlraXRueWEtNi10ZXdhcy82NjQ1NjI4Lmh0bWw=",
        "description": "Sedikitnya enam orang, termasuk perempuan dan anak-anak, tewas ketika atap rumah mereka runtuh akibat hujan lebat yang melanda Pakistan barat daya dan bagian lain negara itu, kata badan penanggulangan bencana provinsi di negara itu Selasa (5/7).\n\n\n\nAda kekhawatiran jumlah korban tewas bisa lebih tinggi. Beberapa orang dilaporkan hilang setelah banjir bandang melanda daerah terpencil di provinsi Baluchistan semalam, menurut pernyataan badan tersebut.\n\n\n\nPihak berwenang mengatakan hujan deras terbaru, yang dimulai pada Senin dan berlanjut hingga Selasa, juga merusak puluhan rumah di Baluchistan.\n\n\n\nSejak Juni, hujan telah menewaskan 38 orang dan merusak lebih dari 200 rumah di seluruh Pakistan. Di provinsi Baluchistan sendiri, akhir pekan lalu, sebuah bus penumpang tergelincir dari jalan dan jatuh ke jurang yang dalam saat hujan lebat, menewaskan 19 orang.\n\n\n\nBanjir yang dipicu oleh hujan musiman mendatangkan malapetaka di Pakistan setiap tahun, dan menewaskan puluhan orang. [ab/ka]"
    },
    {
        "title": "Peretas Klaim Curi Data Warga China, Jual Online",
        "link": "https://www.voaindonesia.com/a/peretas-klaim-curi-data-warga-china-jual-online/6645620.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlcmV0YXMta2xhaW0tY3VyaS1kYXRhLXdhcmdhLWNoaW5hLWp1YWwtb25saW5lLzY2NDU2MjAuaHRtbA==",
        "description": "Seorang peretas yang mengaku telah mencuri data pribadi dari ratusan juta warga China kini menjual informasi tersebut secara online.\n\n\n\nSampel dari 750.000 data yang diunggah secara daring oleh peretas menunjukkan nama warga, nomor ponsel, nomor KTP, alamat, tanggal lahir, dan laporan polisi yang pernah diajukan.\n\n\n\nKantor berita AFP dan pakar keamanan siber telah memverifikasi sebagian data itu sebagai betul, tetapi cakupan seluruh basis data sulit ditentukan.\n\n\n\nData curian itu diiklankan dalam forum akhir bulan lalu tetapi hanya diambil oleh pakar keamanan siber pekan ini. Database 23 terabyte itu, yang diklaim peretas berisi catatan satu miliar warga China, dijual dengan harga 10 bitcoin (sekitar $200.000).\n\n\n\n\"Sepertinya itu dari berbagai sumber. Sebagian dari sistem pengenalan wajah, sebagian lain tampaknya data sensus,\" kata Robert Potter, salah seorang pendiri perusahaan keamanan siber Internet 2.0.\n\n\n\nChina melakukan pengawasan nasional secara luas yang menyedot sejumlah besar data dari warganya, seolah-olah untuk tujuan keamanan.\n\n\n\nTumbuhnya kesadaran publik akan privasi data, memunculkan undang-undang perlindungan data yang lebih kuat yang menarget individu dan perusahaan swasta dalam beberapa tahun ini. Namun begitu, tidak banyak yang bisa dilakukan warga untuk mencegah negara mengumpulkan data tentang mereka. [ka/ab]"
    },
    {
        "title": "NATO Siap Tandatangani Proses Keanggotaan Swedia dan Finlandia",
        "link": "https://www.voaindonesia.com/a/nato-siap-tandatangani-proses-keanggotaan-swedia-dan-finlandia/6645598.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL25hdG8tc2lhcC10YW5kYXRhbmdhbmktcHJvc2VzLWtlYW5nZ290YWFuLXN3ZWRpYS1kYW4tZmlubGFuZGlhLzY2NDU1OTguaHRtbA==",
        "description": "Tiga puluh negara anggota NATO memulai upacara penandatangan proses keanggotaan Swedia dan Finlandia, Selasa (5/7). Mereka mengirimkan tawaran keanggotaan bagi kedua negara tersebut ke seluruh ibukota negara-negara yang menjadi anggota aliansi itu untuk memperoleh persetujuan parlemen masing-masing.\n\n\n\nLangkah ini semakin meningkatkan isolasi strategis terhadap Rusia setelah invasinya ke negara tetangga Ukraina pada Februari dan perjuangan militernya di sana sejak itu.\n\n\n\nâ\u0080\u009cIni benar-benar momen bersejarah bagi Finlandia, Swedia dan NATO,'' kata sekretaris jenderal aliansi itu, Jens Stoltenberg.\n\n\n\nKe-30 duta besar dan perwakilan tetap NATO telah secara resmi menyetujui keputusan KTT aliansi itu pekan lalu yang membuat keputusan bersejarah dengan mengundang Finlandia dan Swedia untuk bergabung.\n\n\n\nTerlepas dari kesepakatan dalam aliansi itu, persetujuan parlemen di negara anggota Turki masih dapat menimbulkan masalah untuk inklusi akhir mereka sebagai anggota.\n\nÂ \n\n\n\n\nPekan lalu, pemimpin Turki Recep Tayyip Erdogan memperingatkan bahwa Ankara masih dapat memblokir proses tersebut jika kedua negara gagal memenuhi sepenuhnya permintaan Turki untuk mengekstradisi para tersangka teror yang memiliki hubungan dengan kelompok-kelompok Kurdi yang dilarang atau jaringan ulama di pengasingan yang dituduh melakukan kudeta yang gagal di Turki pada tahun 2016.\n\n\n\nIa mengatakan Parlemen Turki dapat menolak untuk meratifikasi kesepakatan itu. Ini adalah ancaman potensial karena keanggotaan NATO harus secara resmi disetujui oleh semua 30 negara anggotanya.\n\n\n\nStoltenberg mengatakan ia mengharapkan tidak ada negara yang berubah pendirian. ''Ada masalah keamanan yang perlu ditangani. Dan kita melakukan apa yang selalu kita lakukan di NATO. Kita mengupayakan kesepakatan,â\u0080\u009d katanya.\n\n\n\nSetiap negara anggota aliansi itu memiliki tantangan dan prosedur legislatif yang berbeda, dan mungkin perlu beberapa bulan lagi bagi Swedia dan Finlandia untuk menjadi anggota resmi. [ab/ka]"
    },
    {
        "title": "Lebih Banyak Penduduk di Sydney Terancam Banjir Bandang",
        "link": "https://www.voaindonesia.com/a/lebih-banyak-penduduk-di-sydney-terancam-banjir-bandang/6645596.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2xlYmloLWJhbnlhay1wZW5kdWR1ay1kaS1zeWRuZXktdGVyYW5jYW0tYmFuamlyLWJhbmRhbmcvNjY0NTU5Ni5odG1s",
        "description": "Lebih banyak penduduk di Sydney, kota terbesar Australia, telah diberitahu atau bersiap untuk mengungsi dari rumah mereka di tengah banjir besar, yang kembali terjadi dan dipicu hujan lebat.\n\n\n\nBadan penanggulangan bencana Selasa (5/7) mengeluarkan perintah evakuasi dan waspada bagi 50.000 penduduk di Sydney, ibu kota negara bagian New South Wales, naik dari 32.000 penduduk pada Senin. Sel badai yang kuat telah mencurahkan hujan deras selama beberapa hari, menyebabkan bendungan dan sungai meluap, membanjiri jalan dan membanjiri ratusan rumah di dan sekitar Sydney. Pekerja darurat melakukan beberapa penyelamatan semalam pada orang-orang yang terjebak dalam rumah atau mobil mereka yang terjebak di jalan yang banjir.\n\n\n\nPerdana Menteri negara bagian New South Wales Dominic Perrottet Selasa mendesak warga agar tidak berpuas diri. \"Banjir ini masih jauh dari selesai,\" katanya kepada wartawan.\n\n\n\n\nNegara bagian New South Wales telah mendeklarasikan bencana alam bagi 23 wilayah di seluruh negara bagian itu, yang memberi wewenang bantuan keuangan untuk penduduk yang terimbas.\n\n\n\nBadai itu menyulitkan upaya menarik kapal kargo yang hanyut di lepas pantai Sydney sejak Senin. Upaya menderek kapal itu dan 21 awaknya ke pantai gagal ketika angin kencang dan ombak besar menyebabkan tali penarik putus.\n\n\n\nSydney menghadapi peristiwa banjir besar keempat sejak Maret 2021. Kerugian diperkirakan miliaran dolar. [ka/ab]"
    },
    {
        "title": "Lansekap Politik AS Menjelang Pemilu Sela November 2022",
        "link": "https://www.voaindonesia.com/a/lansekap-politik-as-menjelang-pemilu-sela-november-2022/6645418.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2xhbnNla2FwLXBvbGl0aWstYXMtbWVuamVsYW5nLXBlbWlsdS1zZWxhLW5vdmVtYmVyLTIwMjIvNjY0NTQxOC5odG1s",
        "description": "Usai perayaan Hari Kemerdekaan Amerika Serikat pada 4 Juli 2022 kemarin, perhatian warga Amerika dialihkan ke pemilihan sela pada 8 November 2022 mendatang."
    },
    {
        "title": "Pada Hari Kemerdekaan, Biden Berusaha Gelorakan Semangat Optimisme",
        "link": "https://www.voaindonesia.com/a/pada-hari-kemerdekaan-biden-berusaha-gelorakan-semangat-optimisme/6645499.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BhZGEtaGFyaS1rZW1lcmRla2Fhbi1iaWRlbi1iZXJ1c2FoYS1nZWxvcmFrYW4tc2VtYW5nYXQtb3B0aW1pc21lLzY2NDU0OTkuaHRtbA==",
        "description": "Dalam perayaan Hari Kemerdekaan 4 Juli pada Senin (4/7), Presiden Amerika Serikat Joe Biden dan ibu negara Jill Biden menawarkan pesan optimisme dan persatuan. Pesan itu disampaikan di tengah sebagian besar hasil survei yang menunjukkan bahwa sebagian besar warga AS percaya bahwa negara itu menuju ke arah yang salah dan polarisasi politik menjadi perhatian utama.\n\n\nâ\u0080\u009cAmerika selalu berubah, selalu bergerak, selalu berproses,â\u0080\u009d kata Biden bersama ibu negara dalam sambutannya dalam perayaan barbeku Hari Kemerdekaan bersama keluarga militer di Gedung Putih. â\u0080\u009c(Selalu tercipta) kemajuan. Gerak maju. Penciptaan kemungkinan, pemenuhan janji,â\u0080\u009d tambahnya.\n\n\nBiden menyatakan bahwa hari-hari yang lebih baik terbentang di depan bahkan ketika dia mengakui perjuangan berat yang dialami para warga As di bawah tekanan inflasi yang tinggi.\n\n\n\n\nâ\u0080\u009cEkonomi kita tumbuh tetapi bukan tanpa rasa sakit,â\u0080\u009d katanya.\n\n\nWarga AS semakin pesimis dengan kondisi perekonomian. Dalam jajak pendapat AP-NORC yang dirilis pada Rabu (29/6), 79 persen responden menggambarkan kondisi perekonomian mereka dalam keadaan buruk. Responden yang menyatakan pendapat tersebut 90 persen di antaranya merupakan simpatisan Partai Republik dan 67 persen lainnya merupakan simpatisan Partai Demokrat.\n\n\n\nSecara keseluruhan, jajak pendapat menunjukkan sebanyak 85 persen orang dewasa di Amerika Serikat mengatakan bahwa negara mereka menuju ke arah yang salah. Pendapat tersebut dikemukakan oleh 92 persen simpatisan Partai Republik dan 78 persen simpatisan dari Partai Demokrat â\u0080\u0093 jumlah tertinggi di antara Demokrat sejak Biden menjabat.\n\n\nâ\u0080\u009cSetelah melakukan kerja keras meletakkan dasar untuk masa depan yang lebih baik, masa lalu kita yang terburuk telah menjangkau dan menarik kita kembali,â\u0080\u009d kata Biden, mengacu pada keputusan baru-baru ini yang dikeluarkan oleh Mahkamah Agung AS yang membatalkan hak konstitusional federal bagi wanita untuk melakukan aborsi.\n\n\n\n\nâ\u0080\u009cKebebasan itu telah dikurangi, bahwa hak-hak yang kita anggap kita lindungi tidak lagi (terlindungi),â\u0080\u009d katanya. Dia menyebutnya sebagai pengingat akan â\u0080\u009cpertempuran berkelanjutan demi jiwa Amerika.â\u0080\u009d\n\n\nSementara putusan itu menghapus preseden Mahkamah Agung yang berusia hampir setengah abad, Hakim konservatif Samuel Alito menulis bahwa prinsip lama kepatuhan terhadap preseden adalah â\u0080\u009cbukan pengekanganâ\u0080\u009d dan bahwa Roe â\u0080\u009csangat salah dan sangat merusak.â\u0080\u009d\n\n\nâ\u0080\u009cSaya tahu ini bisa melelahkan dan meresahkan,â\u0080\u009d kata Biden. â\u0080\u009cTapi malam ini, saya ingin kalian tahu bahwa kita akan melewati semua ini.â\u0080\u009d\n\n\n\n\nSebuah jajak pendapat yang dilakukan oleh oleh Reuters/Ipsos yang dirilis pada Rabu (29/6) menunjukkan bahwa warga AS dari partai Biden sendiri, Demokrat, semakin tidak puas setelah keputusan Mahkamah Agung tentang aborsi, dengan 62 persen simpatisan Partai Demokrat mengatakan negara telah menuju ke arah yang salah, naik dari 49 persen pada minggu sebelumnya.\n\n\nTingkat ketidakpuasan simpatisan Partai Republik menjadi 86 persen, turun sedikit dari 94 persen dalam jajak pendapat seminggu sebelumnya.\n\n\nPresiden Biden dan Ibu Negara Jill Biden kemudian menyaksikan pertunjukan kembang api dari balkon kediaman mereka, sementara di bawah mereka ratusan anggota keluarga militer dan staf pemerintahan menikmati pertunjukan itu sambil duduk di atas selimut yang digelar di atas rumput di halaman selatan Gedung Putih. [lt/rs]"
    },
    {
        "title": "Kota Slovyansk di Ukraina Siap Hadapi Pertempuran Baru dengan Rusia",
        "link": "https://www.voaindonesia.com/a/kota-slovyansk-di-ukraina-siap-hadapi-pertempuran-baru-dengan-rusia/6645486.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tvdGEtc2xvdnlhbnNrLWRpLXVrcmFpbmEtc2lhcC1oYWRhcGktcGVydGVtcHVyYW4tYmFydS1kZW5nYW4tcnVzaWEvNjY0NTQ4Ni5odG1s",
        "description": "Sekelompok tentara muda Ukraina yang tidak bertugas berkumpul di pusat distribusi militer untuk menikmati jeda yang jarang terjadi dari pertempuran yang kembali melanda kota mereka yang retak di Ukraina timur.\n\n\nSaat mereka berbagi lelucon dan pizza, ledakan artileri dapat terdengar beberapa kilometer jauhnya, yang mengingatkan bahwa pertempuran yang mengancam akan terjadi di Kota Slovyansk, yang sempat diduduki oleh separatis (pejuang proksi Rusia) pada tahun 2014.\n\n\n\n\nâ\u0080\u009cSemua orang tahu bahwa akan ada pertempuran besar di Slovyansk,â\u0080\u009d kata salah seorang tentara, yang tidak bersedia disebut namanya karena alasan keamanan.\n\n\nSekarang, delapan tahun setelah kota mereka terakhir diduduki, perang kembali terjadi. Slovyansk bisa menjadi target utama berikutnya dalam upaya Moskow untuk merebut wilayah Donbas, jantung industri Ukraina yang sebagian besar penduduknya berbahasa Rusia.\n\n\nMenteri Pertahanan Rusia mengatakan pasukan Rusia dan milisi separatis pada Minggu (3/7) berhasil merebut kota Lysychansk dan sekarang menguasai semua wilayah provinsi Luhansk di Ukraina timur. Slovyansk, yang terletak 70 kilometer arah barat di provinsi Donetsk, diserang roket pada Minggu di mana serangan tersebut menewaskan sejumlah orang, kata Walikota Vadym Lyakh.\n\n\nPrajurit lain yang diwawancarai oleh kantor berita Associated Press, seorang akuntan berusia 23 tahun yang bergabung ketika invasi dimulai, mengatakan pasukan Ukraina tidak memiliki senjata untuk melawan persenjataan superior tentara Rusia yang semakin mendekat.\n\n\nâ\u0080\u009cKami tahu apa yang akan terjadi,â\u0080\u009d katanya dengan sedih.\n\n\n\n\nPara prajurit tersebut masih remaja ketika kelompok separatis pro-Rusia merebut dan menguasai kota itu selama tiga bulan. Pendudukan singkat pada tahun 2014 meneror Slovyansk, di mana puluhan pejabat dan jurnalis disandera, dan sebagian di antaranya dibunuh.\n\n\nPertempuran sengit berkecamuk ketika tentara Ukraina mengepung kota itu dan merebutnya kembali.\n\n\nDalam delapan tahun sejak separatis mundur, katanya, kehidupan secara nyata meningkat lebih baik di Slovyansk. [lt/em]"
    },
    {
        "title": "Gelombang Baru COVID-19 'Paksa' Warga Peru Kembali Kenakan Masker",
        "link": "https://www.voaindonesia.com/a/gelombang-baru-covid-19-paksa-warga-peru-kembali-kenakan-masker/6645472.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2dlbG9tYmFuZy1iYXJ1LWNvdmlkLTE5LXBha3NhLXdhcmdhLXBlcnUta2VtYmFsaS1rZW5ha2FuLW1hc2tlci82NjQ1NDcyLmh0bWw=",
        "description": "Sejumlah pejabat pemerintah Peru, pada Senin (4/7), memerintahkan warganya untuk kembali mengenakan masker ketika berada di luar rumah, di tengah apa yang mereka gambarkan sebagai â\u0080\u009cgelombang keempatâ\u0080\u009d perebakan virus corona.\n\n\nBerbicara di Lima, Menteri Kesehatan Jorge Lopez Pena mengatakan keputusan untuk mengharuskan warga mengenakan masker di dalam dan luar ruangan itu dikarenakan peningkatan kasus COVID-19 kini melampaui 5 persen.\n\n\n\n\nSebelumnya Peru telah mencabut keharusan mengenakan masker di luar ruangan pada Mei lalu.\n\n\nDalam konferensi pers pada Senin itu, pejabat-pejabat Peru juga mengukuhkan 12 kasus baru cacar monyet, sehingga jumlah keseluruhan kasus sejak perebakan itu diketahui seminggu lalu menjadi 15 kasus. [em/lt]"
    },
    {
        "title": "Tolak Usulan Prancis, Warga Makedonia Utara Turun ke Jalan",
        "link": "https://www.voaindonesia.com/a/tolak-usulan-prancis-warga-makedonia-utara-turun-ke-jalan/6645470.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RvbGFrLXVzdWxhbi1wcmFuY2lzLXdhcmdhLW1ha2Vkb25pYS11dGFyYS10dXJ1bi1rZS1qYWxhbi82NjQ1NDcwLmh0bWw=",
        "description": "Sejumlah demonstran melemparkan berbagai benda ke arah polisi dalam aksi demonstrasi di luar gedung pemerintah di Skopje, Makedonia Utara, pada Senin (4/7), menentang proposal Prancis untuk menyelesaikan perselisihan antara negara itu dengan Bulgaria.\n\n\nPerselisihan yang menjadi fokus demonstrasi itu telah menghalangi pembicaraan soal keanggotaan Makedonia Utara dengan Uni Eropa.\n\n\n\n\nBulgaria, yang merupakan anggota Uni Eropa, bersikeras agar Makedonia Utara mengakui secara resmi bahwa bahasa yang digunakan di negara itu memiliki akar bahasa Bulgaria.\n\n\nBulgaria juga ingin Makedonia Utara mengakui kelompok minoritas Bulgaria dalam konstitusinya dan menyudahi â\u0080\u009cujaran kebencianâ\u0080\u009d terhadap Bulgaria.\n\n\n\n\nPemerintah Makedonia Utara mengatakan usulan Prancis, yang belum dipaparkan secara rinci oleh Presiden Emmanuel Macron, merupakan â\u0080\u009cdasar yang kuatâ\u0080\u009d tetapi partai oposisi utama Makedonia Utara, VMRO-DPMNE, menolaknya.\n\n\nPartai VMRO-DPMNE menilai proposal yang diajukan Prancis tersebut lebih mendukung tuntutan Bulgaria yang mempersoalkan tentang sejarah, bahasa, identitas, budaya dan warisan Makedonia Utara. [em/lt]"
    }
]