[
    {
        "title": "Saham Twitter Jatuh setelah Elon Musk Batalkan Akuisi",
        "link": "https://www.voaindonesia.com/a/saham-twitter-jatuh-setelah-elon-musk-batalkan-akuisi-/6654293.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3NhaGFtLXR3aXR0ZXItamF0dWgtc2V0ZWxhaC1lbG9uLW11c2stYmF0YWxrYW4tYWt1aXNpLS82NjU0MjkzLmh0bWw=",
        "description": "Saham Twitter jatuh hari Senin (11/7) ketika Elon Musk berkomentar yang mengejek dan menantang tentang sengketa di pengadilan, setelah ia membatalkan pembelian $44 miliar atas raksasa media sosial itu.\n\n\nSekitar satu jam setelah perdagangan dibuka hari Senin, saham Twitter merosot 7,0 persen menjadi $34,24 dan bahkan turun menjadi $32,65 per saham (atau merosot sebesar 11,4%) pada penutupan perdagangan hari ini.\n\n\nSetelah berminggu-minggu melancarkan ancaman, Musk hari Jumat mencabut kesepakatan itu, dan menuduh perusahaan itu mengeluarkan pernyataan-pernyataan yang \"menyesatkan\" tentang jumlah akun palsu, menurut surat dari pengacaranya yang termasuk dalam pengajuan sekuritas AS.\n\n\n\n\nDalam pidato publik pertamanya sejak pengumuman itu, Musk hari Minggu (10/7) malam mengejek perusahaan itu yang mengatakan akan menuntut Musk untuk menegakkan kesepakatan pembelian itu.\n\n\n\"Mereka mengatakan saya tidak mampu membeli Twitter. Kemudian mereka tidak mau mengungkapkan info bot (akun palsunya). Kini mereka hendak memaksa saya untuk membeli Twitter lewat pengadilan. Sekarang mereka harus mengungkapkan info bot di pengadilan,\" cuit\n\n\nMusk. Masing-masing dari empat pernyataan Musk itu disertai dengan foto Musk tertawa dengan gembira. [ps/jm]"
    },
    {
        "title": "Jerman Bersiap Kemungkinan Rusia Hentikan Pasokan Gas",
        "link": "https://www.voaindonesia.com/a/jerman-bersiap-kemungkinan-rusia-hentikan-pasokan-gas-/6654277.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2plcm1hbi1iZXJzaWFwLWtlbXVuZ2tpbmFuLXJ1c2lhLWhlbnRpa2FuLXBhc29rYW4tZ2FzLS82NjU0Mjc3Lmh0bWw=",
        "description": "Gas alam merupakan sumber energi utama di Jerman. Sekitar setengah dari rumah tangga di negara itu menggunakan gas untuk pemanas, dan sebagian industri besar sepenuhnya bergantung pada gas yang sebagian besar berasal dari Rusia.\n\n\nTetapi situasi itu akan berubah. Sudah ada pengurangan gas yang dikirim melalui pipa Nord Stream 1, sumber utama gas Rusia di Jerman telah berkurang lebih dari separuhnya.\n\n\nKini jaringan pipa tersebut dijadwalkan tidak beroperasi hingga 21 Juli untuk reparasi rutin yang menurut operator termasuk \"pengujian unsur mekanis dan sistem otomasi\".\n\n\nData operator menunjukkan, aliran gas turun sesuai rencana hari Senin pagi. Pejabat Jerman mencurigai niat Rusia, terutama setelah Gazprom Rusia mengurangi aliran gas melalui Nord Stream-1 sebesar 60% bulan lalu.\n\n\nGazprom mengutip masalah teknis yang melibatkan turbin gas yang menggerakkan stasiun kompresor yang dikirim oleh mitra Siemens Energy ke Kanada untuk diperbaiki. Alat itu tidak dapat dikembalikan karena sanksi yang dijatuhkan atas invasi Rusia ke Ukraina.\n\n\n\n\nKanada mengatakan akhir pekan, pihaknya akan mengirimkan suku cadang yang diperlukan untuk pipa Nord Stream-1 itu ke Jerman, dengan alasan \"kesulitan yang sangat besar\" yang diderita ekonomi Jerman tanpa pasokan gas yang cukup.\n\n\n\"Semua orang khawatir tentang ini,\" kata Fabian Huneke, pakar senior \"Energy Brainpool\", perusahaan analisis energi yang berpusat di Berlin.\n\n\nâ\u0080\u009cYang jelas awalnya mereka (Rusia) tidak akan mengirim gas lagi. Namun ketika selesai diperbaiki, mereka harus mengembalikan aliran gas ke 40 persen dari kapasitas penuh. Tetapi apa yang terjadi jika mereka tidak melakukannya? Itu berarti masalah dengan gas menjadi sangat besar, terutama pada musim dingin.\"\n\n\nJika pipa gas ditutup, maka harga energi di Jerman kemungkinan besar akan naik. [ps/jm]"
    },
    {
        "title": "Menang Pemilu, Kelompok Konservatif Jepang Berencana Revisi Konstitusi",
        "link": "https://www.voaindonesia.com/a/menang-pemilu-kelompok-konservatif-jepang-berencana-revisi-konstitusi-/6654258.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21lbmFuZy1wZW1pbHUta2Vsb21wb2sta29uc2VydmF0aWYtamVwYW5nLWJlcmVuY2FuYS1yZXZpc2kta29uc3RpdHVzaS0vNjY1NDI1OC5odG1s",
        "description": "Koalisi konservatif yang berkuasa di Jepang memperoleh kemenangan besar pada pemilu legislatif hari Minggu (10/7). Pemilu itu digelar dua hari setelah mantan PM Jepang Shinzo Abe tewas dibunuh. Kemenangan itu membantu membuka jalan untuk merevisi konstitusi Jepang yang pasifis selama ini."
    },
    {
        "title": "Biden Ingin Seimbangkan Kepentingan dan Ideologi dalam Lawatan Timur Tengah",
        "link": "https://www.voaindonesia.com/a/biden-ingin-seimbangkan-kepentingan-dan-ideologi-dalam-lawatan-timur-tengah/6654110.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JpZGVuLWluZ2luLXNlaW1iYW5na2FuLWtlcGVudGluZ2FuLWRhbi1pZGVvbG9naS1kYWxhbS1sYXdhdGFuLXRpbXVyLXRlbmdhaC82NjU0MTEwLmh0bWw=",
        "description": "Dalam lawatan ke Timur Tengah pekan depan, Presiden Biden dijadwalkan akan mendorong integrasi Israel yang lebih dalam di kawasan itu dan mendesak negara-negara Teluk Persia memompa lebih banyak minyak guna meringankan tekanan pasar energi global."
    },
    {
        "title": "China Dukung ASEAN Bebas Senjata Nuklir",
        "link": "https://www.voaindonesia.com/a/china-dukung-asean-bebas-senjata-nuklir/6654049.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2NoaW5hLWR1a3VuZy1hc2Vhbi1iZWJhcy1zZW5qYXRhLW51a2xpci82NjU0MDQ5Lmh0bWw=",
        "description": "Menteri Luar Negeri China Wang Yi memastikan kesediaan negaranya untuk menandatangani Protokol Zona Bebas Senjata Nuklir di Asia Tenggara. Sasmito Madrim menyampaikan laporannya dari Jakarta."
    },
    {
        "title": "Ayat, Pengidap Dwarfisme, Jadi Sumber Inspirasi Bagi Murid-muridnya",
        "link": "https://www.voaindonesia.com/a/ayat-pengidap-dwarfisme-jadi-sumber-inspirasi-bagi-murid-muridnya/6654030.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2F5YXQtcGVuZ2lkYXAtZHdhcmZpc21lLWphZGktc3VtYmVyLWluc3BpcmFzaS1iYWdpLW11cmlkLW11cmlkbnlhLzY2NTQwMzAuaHRtbA==",
        "description": "Pernah di-bully saat duduk di bangku sekolah karena mengidap dwarfisme (perawakan pendek di bawah rata-rata), Ayat kembali ke sekolahnya sebagai guru. Ia memiliki harapan dan tekad yang besar untuk mengubah persepsi tentang dwarfisme dan menghilangkan bullying di lingkungan sekolah."
    },
    {
        "title": "Pandai Besi di Gaza Ubah Besi dari Rumah yang Dibom Jadi Karya Seni",
        "link": "https://www.voaindonesia.com/a/pandai-besi-di-gaza-ubah-besi-dari-rumah-yang-dibom-jadi-karya-seni/6653840.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BhbmRhaS1iZXNpLWRpLWdhemEtdWJhaC1iZXNpLWRhcmktcnVtYWgteWFuZy1kaWJvbS1qYWRpLWthcnlhLXNlbmkvNjY1Mzg0MC5odG1s",
        "description": "Seorang pandai besi muda di Gaza mengumpulkan besi tua dari bangunan-bangunan, termasuk rumah, yang hancur akibat serangan militer Israel dan mendaur ulangnya menjadi karya seni."
    },
    {
        "title": "China Apresiasi Upaya Jokowi Damaikan Rusia-Ukraina",
        "link": "https://www.voaindonesia.com/a/china-apresiasi-upaya-jokowi-damaikan-rusia-ukraina/6653820.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2NoaW5hLWFwcmVzaWFzaS11cGF5YS1qb2tvd2ktZGFtYWlrYW4tcnVzaWEtdWtyYWluYS82NjUzODIwLmh0bWw=",
        "description": "Upaya Indonesia menjadi juru damai konflik Rusia-Ukraina mendapat perhatian pemerintah Republik Rakyat China (RRC)."
    },
    {
        "title": "147 Orang Tewas dalam Waktu Kurang dari Sebulan Akibat Hujan Musiman di Pakistan",
        "link": "https://www.voaindonesia.com/a/orang-tewas-dalam-waktu-kurang-dari-sebulan-akibat-hujan-musiman-di-pakistan/6653714.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL29yYW5nLXRld2FzLWRhbGFtLXdha3R1LWt1cmFuZy1kYXJpLXNlYnVsYW4tYWtpYmF0LWh1amFuLW11c2ltYW4tZGktcGFraXN0YW4vNjY1MzcxNC5odG1s",
        "description": "Jumlah korban tewas akibat insiden terkait hujan selama sebulan terakhir telah meningkat menjadi 147 karena hujan terus melanda Pakistan, memicu banjir bandang di beberapa bagian negara itu, kata para pejabat, Senin (11/7).\n\n\nOtoritas Penanggulangan Bencana Nasional mengatakan bahwa 88 perempuan dan anak-anak termasuk di antara yang tewas sejauh ini. Hujan musiman itu juga merusak rumah, jalan, jembatan dan pembangkit listrik di berbagai penjuru negara itu.\n\n\nSituasi sangat memprihatinkan tergambar di Karachi, kota terbesar di negara itu, di mana seluruh lingkungan masih terendam pada hari Senin, sehingga membuat banyak orang terjebak di beberapa tempat atau mencoba untuk melewati air setinggi lutut dengan berjalan kaki atau bersepeda. Beberapa warga menyewa perahu untuk mengungsi ke tempat yang lebih aman.\n\n\nâ\u0080\u009cSaat ini situasinya seperti ini. Kami harus melakukan perjalanan dengan perahu, dan bukan dengan kendaraan biasa karena jalanan tergenang air,'' kata Abdul Raheem, seorang warga Karachi.\n\n\n\n\nSejumlah warga Karachi lainnya mengatakan mereka terpaksa meninggalkan mobil-mobil mereka di jalan yang terendam air dan berjalan melewati air setinggi pinggang. Pihak berwenang memanggil pasukan paramiliter untuk membantu upaya mengalirkan air dari jalan-jalan yang banjir dan mengevakuasi orang-orang.\n\n\nTingkat curah hujan kali ini hampir dua kali lipat tingkat curah hujan rata-rata saat ini sepanjang tahun. Musim hujan sempat menyebabkan kekacauan di barat daya provinsi Baluchistan, di mana 63 orang dilaporkan telah tewas sejauh ini.\n\n\nDi provinsi Sindh, di mana Karachi adalah ibu kotanya, badan penanggulangan bencana mengatakan sedikitnya 26 orang tewas. Hujan deras juga melanda Islamabad dan provinsi Punjab, Pakistan Timur.\n\n\nPara ahli mengatakan perubahan iklim adalah penyebab hujan yang lebih deras dari biasanya di Pakistan.\n\n\nSetiap tahun, banyak kota di Pakistan berjuang menanggulangi banjir tahunan, menuai kritik tentang perencanaan pemerintah yang buruk.\n\n\nMusim hujan berlangsung dari Juli sampai September dan para ahli mengatakan hujan sangat penting untuk mengairi tanaman dan mengisi bendungan dan waduk air lainnya di Pakistan. Beberapa bagian dari Pakistan selatan telah menghadapi kekeringan sejak awal tahun ini. [ab/uh]"
    },
    {
        "title": "Faroe Batasi Perburuan Lumba-lumba setelah Pembantaian Besar",
        "link": "https://www.voaindonesia.com/a/faroe-batasi-perburuan-lumba-lumba-setelah-pembantaian-besar-/6653712.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2Zhcm9lLWJhdGFzaS1wZXJidXJ1YW4tbHVtYmEtbHVtYmEtc2V0ZWxhaC1wZW1iYW50YWlhbi1iZXNhci0vNjY1MzcxMi5odG1s",
        "description": "Pemerintah Kepulauan Faroe mengusulkan batas tangkapan tahunan 500 lumba-lumba sisi putih untuk tahun 2022 dan 2023, setelah pembantaian lebih dari 1.400 lumba-lumba dalam sehari pada tahun lalu menuai kecaman di dalam dan luar negeri.\n\n\nPerburuan lumba-lumba di pulau-pulau Atlantik Utara itu sudah menjadi tradisi selama empat abad. Mamalia laut itu dibunuh untuk diambil daging dan lemaknya. Perburuan itu diizinkan, namun bukan untuk tujuan komersial. Para aktivis lingkungan mengklaim itu sebagai tindakan kejam.\n\n\nOrang-orang di Faroe yang membela praktik tradisional ini bahkan angkat bicara, menanggapi pembantaian besar-besaran lumba-lumba tahun lalu. Mereka khawatir bahwa perburuan itu akan menarik perhatian yang tidak diinginkan karena jauh lebih besar daripada yang sebelumnya dan tampaknya dikelola oleh organisasi yang tidak biasanya.\n\n\nPada hari Minggu, pemerintah Faroe mengatakan bahwa tindakan pembatasan itu â\u0080\u009csebagai tanggapan atas tangkapan yang luar biasa besar'' pada 14 September 2021. Ia menambahkan bahwa proposal tersebut diperkirakan akan diimplementasikan sebagai perintah eksekutif pada 25 Juli.\n\n\n''Aspek-aspek yang menyangkut usaha penangkapan itu tidak memuaskan, khususnya jumlah lumba-lumba yang dibunuh,'' kata pemerintah dalam sebuah pernyataan. â\u0080\u009cIni tidak mungkin menjadi tingkat tangkapan yang berkelanjutan pada basis tahunan jangka panjang.''\n\n\nKepulauan Faroe adalah wilayah semi-independen yang menjadi bagian dari Denmark. Kepulauan ini terletak antara Skotlandia dan Islandia.\n\n\nPenduduk kepulauan itu biasanya membunuh hingga 1.000 mamalia laut -- terutama paus pilot -- setiap tahun, menurut data Kepulauan Faroe. Pada tahun 2020, pembunuhan itu hanya mencakup 35 lumba-lumba sisi putih. Lumba-lumba sisi putih dan paus pilot bukanlah spesies yang terancam punah.\n\n\nSetiap tahun, penduduk kepulauan itu menggiring kawanan mamalia tersebut ke perairan dangkal. Di perairan itu, kawanan ikan besar itu dbantai, untuk kemudian daging dan lemaknya dibagikan kepada komunitas setempat.\n\n\nPemerintah Faroe mengatakan, praktik ini didasarkan pada hak dan tanggung jawab rakyatnya untuk memanfaatkan sumber daya laut secara berkelanjutan. [ab/uh]"
    }
]