[
    {
        "title": "Truss dan Sunak Masuki Tahap Akhir dalam Kontes Meraih Kursi PM Inggris",
        "link": "https://www.voaindonesia.com/a/truss-dan-sunak-masuki-tahap-akhir-dalam-kontes-meraih-kursi-pm-inggris/6725249.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RydXNzLWRhbi1zdW5hay1tYXN1a2ktdGFoYXAtYWtoaXItZGFsYW0ta29udGVzLW1lcmFpaC1rdXJzaS1wbS1pbmdncmlzLzY3MjUyNDkuaHRtbA==",
        "description": "Dua kandidat Perdana Menteri Inggris berikutnya menghadapi sejumlah pertanyaan yang dilontarkan oleh para anggota Partai Konservatif di London, pada Rabu (31/8) malam, dalam tahap terakhir sebelum hasil persaingan untuk menjadi pemimpin Partai Konservatif itu diumumkan pada minggu depan.\n\n\n\nKedua kandidat tersebut, yaitu mantan Menteri Luar Negeri Liz Truss dan mantan Menteri Keuangan Rishi Sunak, membeberkan agendanya jika mereka menjabat sebagai perdana menteri nanti.\n\n\n\n\nKenaikan harga energi menjadi topik utama yang dibicarakan dalam acara itu, dan sejumlah pertanyaan yang diajukan berfokus pada krisis biaya hidup dan tagihan listrik dan gas yang semakin membengkak menjelang musim dingin tahun ini.\n\n\nTruss mengatakan â\u0080\u009cmengatasi pasokan merupakan jawabanâ\u0080\u009d untuk mengatasi krisis energi yang dialami Inggris saat ini, dan dia menolak gagasan untuk memberlakukan pajak tambahan terhadap perusahaan energi guna mensubsidi biaya listrik dan gas rumah tangga.\n\n\n\n\nSunak, di sisi lain, mengatakan bahwa pemerintah harus â\u0080\u009csecara bersungguh-sungguh mendukung warga yang paling membutuhkan bantuan,â\u0080\u009d dan ia berpendapat bahwa pajak tambahan terhadap perusahaan energi merupakan â\u0080\u009chal yang tepat (untuk dilakukan) pada saat perusahaan energi (saat ini) meraih keuntungan miliaran poundsterling akibat perang.â\u0080\u009d\n\n\nPara anggota partai telah melakukan pemungutan suara selama berlangsungnya kontes kepemimpinan ini, dan hasilnya akan diumumkan pada Senin (5/9) depan. [jm/my]"
    },
    {
        "title": "Bagi Warga Ukraina, Gorbachev tetaplah Seorang Imperialis",
        "link": "https://www.voaindonesia.com/a/bagi-warga-ukraina-gorbachev-tetaplah-seorang-imperialis/6725246.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JhZ2ktd2FyZ2EtdWtyYWluYS1nb3JiYWNoZXYtdGV0YXBsYWgtc2VvcmFuZy1pbXBlcmlhbGlzLzY3MjUyNDYuaHRtbA==",
        "description": "Mikhail Gorbachev dapat menjadi tokoh yang dikenal sebagai pembuka jalan bagi kemerdekaan Ukraina, tetapi dukungannya terhadap pencaplokan wilayah Krimea dan kebisuannya pada invasi yang dilakukan Rusia di Ukraina pada saat ini telah merusak reputasi yang ia miliki.\n\n\nGorbachev, pemimpin terakhir Uni Soviet, memicu keruntuhan negara komunis itu pada 1991. Keruntuhan itu kemudian mengarah pada pembentukan 15 negara independen termasuk Ukraina.\n\n\n\n\nTetapi bukanlah sebuah kebetulan jika pemerintah Ukraina hingga saat ini tidak memberi komentar atas kematian Gorbachev, sehari setelah kematian sang tokoh tersebut yang ibu dan istrinya berasal dari Ukraina.\n\n\n\nWarga Ukraina di jalanan Kota Kyiv, pada Rabu (31/8), tidak ragu untuk mengungkapkan perasaan mereka tentang pemimpin Uni Soviet yang melakukan \"pendudukan\" dan mereka sebut sebagai tokoh \"imperialis\" itu.\n\n\n\nâ\u0080\u009cSaya sangat senang dia meninggal. Semakin banyak musuh dan pendukung mereka mati, semakin gembira saya,â\u0080\u009d kata Oleksandr Stepanov yang berusia 32 tahun.\n\n\nKatrina Boyuk, seorang siswi berusia 17 tahun, yakin bahwa Gorbachev â\u0080\u009ctidak peduliâ\u0080\u009d dengan Ukraina dan kemerdekaan negaranya â\u0080\u009ctidak ada hubungan apa-apaâ\u0080\u009d dengan Gorbachev.\n\n\n\nâ\u0080\u009cDia hanyalah penguasa USSR, dan dia tidak bisa mempertahankan kuasanya,â\u0080\u009d kata Boyuk, merujuk pada Uni Soviet (USSR).\n\n\n\"Saya rasa dia juga merupakan seorang penindas sama seperti para pemimpin Kremlin lainnya saat ini,â\u0080\u009d kata Vytalya Formantchuk, 43, seraya menambahkan bahwa Gorbachev â\u0080\u009cmelakukan banyak usaha untuk menghancurkan Ukraina, budaya dan bahasa mereka.â\u0080\u009d\n\n\n\n\nSikap permusuhan para warga Ukraina yang terang-terangan terhadap Gorbachev juga bermula dari kebisuan sang tokoh terkait invasi Rusia ke Ukraina.\n\n\nGorbachev yang populer di Barat, tidak pernah memberi komentar publik tentang invasi Rusia saat ini, yang menjadi konflik paling buruk di Eropa sejak Perang Dunia II. [jm/my]"
    },
    {
        "title": "Organisasi Guru Minta Pembahasan RUU Sisdiknas Ditunda",
        "link": "https://www.voaindonesia.com/a/organisasi-guru-minta-pembahasan-ruu-sisdiknas-ditunda-/6724828.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL29yZ2FuaXNhc2ktZ3VydS1taW50YS1wZW1iYWhhc2FuLXJ1dS1zaXNkaWtuYXMtZGl0dW5kYS0vNjcyNDgyOC5odG1s",
        "description": "Perhimpunan Pendidikan dan Guru (P2G) mendesak pemerintah dan DPR untuk menunda pembahasan Rancangan Undang-undang tentang Sistem Pendidikan Nasional (RUU Sisdiknas)."
    },
    {
        "title": "AS Loloskan Penggunaan Vaksin Penguat untuk Target Varian Terbaru COVID-19",
        "link": "https://www.voaindonesia.com/a/as-loloskan-penggunaan-vaksin-penguat-untuk-target-varian-terbaru-covid-19/6724825.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2FzLWxvbG9za2FuLXBlbmdndW5hYW4tdmFrc2luLXBlbmd1YXQtdW50dWstdGFyZ2V0LXZhcmlhbi10ZXJiYXJ1LWNvdmlkLTE5LzY3MjQ4MjUuaHRtbA==",
        "description": "Regulator Amerika mengizinkan vaksin penguat atau booster COVID-19 yang diperbarui, yang pertama mampu secara langsung menarget jenis Omicron paling umum saat ini. Langkah oleh Badan Obat-obatan dan Makanan AS (FDA) hari Rabu (31/8) itu, mengubah resep vaksin yang dibuat oleh Pfizer dan saingannya Moderna yang telah menyelamatkan jutaan nyawa.\n\n\nHarapannya adalah agar booster yang dimodifikasi itu akan menumpulkan serangan gelombang virus pada musim dingin. Hingga kini, vaksin COVID-19 yang diberikan di AS menarget virus corona yang asli.\n\n\nBooster AS yang baru merupakan kombinasi atau \"bivalen\". Vaksin itu mengandung setengah dari resep vaksin asli dan setengahnya lagi memberi perlindungan terhadap jenis atau varian Omicron terbaru, yang disebut BA.4 dan BA.5, yang dianggap paling menular.\n\n\n\n\nKombinasi kandungan vaksin itu bertujuan untuk meningkatkan perlindungan silang terhadap beberapa varian.\n\n\n\"Ini benar-benar memberi kesempatan seluas-luasnya untuk memperoleh perlindungan terhadap virus,\" kata kepala vaksin di perusahaan farmasi Pfizer, Annaliesa Anderson kepada kantor berita AP.\n\n\nBooster yang diperbarui hanya untuk orang yang sudah mendapat vaksinasi utama mereka, dengan vaksin asli. Dosis yang dibuat oleh Pfizer dan mitranya BioNTech diperuntukkan untuk siapapun berusia 12 tahun ke atas yang sudah tiba waktunya untuk memperoleh booster, sementara vaksin Moderna yang diperbarui diperuntukkan orang dewasa. [ps/jm]"
    },
    {
        "title": "Uni Eropa Setujui Penangguhan Kesepakatan Visa terhadap Rusia",
        "link": "https://www.voaindonesia.com/a/uni-eropa-setujui-penangguhan-kesepakatan-visa-terhadap-rusia/6724814.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3VuaS1lcm9wYS1zZXR1anVpLXBlbmFuZ2d1aGFuLWtlc2VwYWthdGFuLXZpc2EtdGVyaGFkYXAtcnVzaWEvNjcyNDgxNC5odG1s",
        "description": "Diplomat tinggi Uni Eropa, Josep Borrell mengatakan, 27 anggota blok Uni Eropa setuju untuk menangguhkan perjanjian dengan Rusia, yang memudahkan Rusia memperoleh visa wisatawan, sebagai sanksi atas invasi Moskow ke Ukraina.\n\n\nBorrell mengumumkan keputusan itu hari Rabu (31/8), yang tidak merupakan larangan total atas penerbitan visa seperti yang dikehendaki oleh beberapa negara, setelah hari kedua pertemuan para Menteri Luar Negeri Uni Eropa di ibu kota Republik Ceko, Praha.\n\n\nSebuah perjanjian visa 2007 untuk memudahkan persyaratan masuk Uni Eropa untuk warga Rusia, sebagian ditangguhkan akhir Februari, khusus ditujukan terhadap orang-orang yang dekat dengan Presiden Rusia Vladimir Putin, seperti delegasi resmi Rusia dan pemegang paspor diplomatik.\n\n\n\n\nNamun visa untuk \"orang Rusia biasa\" tidak diganggu-gugat, dan mereka dapat terus menikmati manfaat visa UE, seperti pengurangan waktu tunggu, biaya dan kebutuhan untuk menunjukkan lebih sedikit dokumen ketika melamar visa.\n\n\nNegara-negara yang berbatasan dengan Rusia, negara-negara Baltik, Polandia, dan Finlandia memimpin upaya untuk larangan lebih keta tatas visa bagi wisatawan Rusia. Karena layanan penerbangan udara oleh UE untuk penerbangan dari Rusia, sebagian besar pelancong harus melewati perbatasan di darat untuk melakukan perjalanan ke negara-negara UE lainnya. [ps/jm]"
    },
    {
        "title": "Menlu Iran: Perlu Jaminan AS Lebih Kuat untuk Hidupkan Kembali Pakta Nuklir",
        "link": "https://www.voaindonesia.com/a/menlu-iran-perlu-jaminan-as-lebih-kuat-untuk-hidupkan-kembali-pakta-nuklir/6724811.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21lbmx1LWlyYW4tcGVybHUtamFtaW5hbi1hcy1sZWJpaC1rdWF0LXVudHVrLWhpZHVwa2FuLWtlbWJhbGktcGFrdGEtbnVrbGlyLzY3MjQ4MTEuaHRtbA==",
        "description": "Menteri Luar Negeri Iran, Hossein Amir-Abdollahian mengatakan negaranya membutuhkan jaminan yang lebih kuat dari Amerika untuk menghidupkan kembali kesepakatan nuklir 2015. Ia juga menegaskan kembali, pengawas atom PBB harus menghentikan \"penyelidikan bermotif politik\" dari kegiatan nuklir Teheran.\n\n\nBerbicara hari Rabu dalam kunjungan ke Moskow sewaktu ia bertemu dengan Menteri Luar Negeri Rusia Sergei Lavrov, Amir-Abdollahian mengatakan, Iran \"berhati-hati\" meninjau tanggapan AS terhadap teks Uni Eropa untuk menghidupkan perjanjian nuklir, yang berada di ambang kehancuran sejak mantan Presiden AS Donald Trump secara sepihak menarik AS pada 2018, sambil menerapkan kembali sanksi yang melumpuhkan.\n\n\n\n\nSetelah 16 bulan terjadi pembicaraan tidak langsung antara Iran dan AS, Kepala kebijakan luar negeri Uni Eropa Josep Borrell mengatakan pada 8 Agustus, Uni Eropa mengajukan tawaran terakhir untuk mengatasi kebuntuan guna menghidupkan kembali perjanjian itu.\n\n\nPengawas nuklir PBB, Badan Energi Atom Internasional menyelidiki asal-usul bahan nuklir yang ditemukan di tiga wilayah Iran yang tidak dijelaskan.\n\n\nSejak AS menarik diri dari pakta itu empat tahun lalu dan mulai menerapkan kembali sanksi terhadap Iran, Teheran secara progresif membatalkan janjinya sendiri terhadap kesepakatan yang dirancang untuk mencegah Iran membuat bom nuklir. Teheran menegaskan program nuklirnya hanya untuk tujuan damai. [ps/ka]"
    },
    {
        "title": "Sekjen PBB Ucapkan Belasungkawa atas Meninggalnya Gorbachev",
        "link": "https://www.voaindonesia.com/a/sekjen-pbb-ucapkan-belasungkawa-atas-meninggalnya-gorbachev/6724791.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Nla2plbi1wYmItdWNhcGthbi1iZWxhc3VuZ2thd2EtYXRhcy1tZW5pbmdnYWxueWEtZ29yYmFjaGV2LzY3MjQ3OTEuaHRtbA==",
        "description": "Sekjen PBB Antonio Guterres menyampaikan \"belasungkawa yang tulus\" kepada keluarga Mikhail Gorbachev, rakyat dan pemerintah Rusia.\n\n\n\"Dunia telah kehilangan seorang pemimpin dunia yang terkenal, yang punya komitmen, multilateralis (pendukung prinsip yang berbeda), dan pembela yang tidak kenal lelah untuk perdamaian,\" kata pemimpin PBB itu dalam sebuah pernyataan yang dibacakan kepada wartawan hari Rabu (31/8).\n\n\n\n\nJuru Bicara Sekjen PBB, Stephane Dujarric mengatakan, \"Kemarin malam kami mengeluarkan pernyataan, di mana Sekretaris Jenderal mengatakan ia sangat sedih mengetahui meninggalnya Mikhail Gorbachev, yang ia sebut sebagai salah satu negarawan baik yang telah mengubah sejarah.\"\n\n\nGorbachev pada awalnya hendak merevitalisasi Uni Soviet tetapi ia malah melepaskan kekuatan yang menyebabkan runtuhnya komunisme, sehingga negara itu terpecah-pecah dan Perang Dingin berakhir. Ia meninggal hari Selasa dalam usia 91 tahun. [ps/ka]"
    },
    {
        "title": "Tiga Ribu Desa di Daerah 4T Butuh Listrik yang Andal dan Berkelanjutan",
        "link": "https://www.voaindonesia.com/a/tiga-ribu-desa-di-daerah-4t-butuh-listrik-yang-andal-dan-berkelanjutan/6724761.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RpZ2EtcmlidS1kZXNhLWRpLWRhZXJhaC00dC1idXR1aC1saXN0cmlrLXlhbmctYW5kYWwtZGFuLWJlcmtlbGFuanV0YW4vNjcyNDc2MS5odG1s",
        "description": "Kementerian Energi Sumberdaya Mineral menyebutkan masih terdapat 0,8 persen masyarakat di Indonesia yang belum menikmati listrik. Ribuan desa yang berada di daerah 4T atau Terdepan, Terluar, Tertinggal dan Transmigrasi masih mengandalkan penerangan listrik Lampu Tenaga Surya Hemat Energi (LTSHE)."
    },
    {
        "title": "Reaksi Diaspora Indonesia terhadap Penghapusan Utang Biaya Kuliah di AS",
        "link": "https://www.voaindonesia.com/a/reaksi-diaspora-indonesia-terhadap-penghapusan-utang-biaya-pendidikan-di-as/6724696.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3JlYWtzaS1kaWFzcG9yYS1pbmRvbmVzaWEtdGVyaGFkYXAtcGVuZ2hhcHVzYW4tdXRhbmctYmlheWEtcGVuZGlkaWthbi1kaS1hcy82NzI0Njk2Lmh0bWw=",
        "description": "Presiden AS Joe Biden mengumumkan pengampunan utang biaya kuliah antara $10 ribu hingga $20 ribu, tergantung pada penghasilan peminjam maupun jenis pinjaman yang diambilnya. Reaksi pro dan kontra muncul sehubungan dengan kebijakan pengampunan tersebut. Bagaimana tanggapan diaspora Indonesia?"
    },
    {
        "title": "Biden: Serangan Partai Republik terhadap FBI 'Memuakkan'",
        "link": "https://www.voaindonesia.com/a/biden-serangan-partai-republik-terhadap-fbi-memuakkan-/6724690.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JpZGVuLXNlcmFuZ2FuLXBhcnRhaS1yZXB1Ymxpay10ZXJoYWRhcC1mYmktbWVtdWFra2FuLS82NzI0NjkwLmh0bWw=",
        "description": "Untuk pertama kalinya, Presiden Amerika Joe Biden menanggapi topik yang sensitif secara politik. Tentang serangan retorika Partai Republik terhadap penggeledahan FBI baru-baru ini terhadap kediaman mantan Presiden Donald Trump di Florida, Biden mengatakan, â\u0080\u009cmemuakkan.â\u0080\u009d"
    }
]