[
    {
        "title": "Moderna Gugat Pfizer Terkait Paten Vaksin COVID-19",
        "link": "https://www.voaindonesia.com/a/moderna-gugat-pfizer-terkait-paten-vaksin-covid-19/6718139.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21vZGVybmEtZ3VnYXQtcGZpemVyLXRlcmthaXQtcGF0ZW4tdmFrc2luLWNvdmlkLTE5LzY3MTgxMzkuaHRtbA==",
        "description": "Produsen vaksin COVID-19 Moderna menggugat Pfizer dan perusahaan farmasi Jerman BioNTech, dengan menuduh pesaing utamanya itu meniru teknologi Moderna dalam membuat vaksin mereka.\n\n\n\nModerna, Jumat (26/8) mengatakan bahwa vaksin Comirnaty Pfizer dan BioNTech melanggar paten Moderna yang diajukan beberapa tahun silam untuk melindungi teknologi vaksinnya, Spikevax. Perusahaan itu mengajukan tuntutan hukum terkait pelanggaran paten di pengadilan federal AS dan pengadilan Jerman.\n\n\n\nSeorang juru bicara Pfizer menolak berkomentar, dengan mengatakan perusahaan itu belum menerima salinan proses hukum di pengadilan.\n\n\n\n\nVaksin dua dosis Moderna dan Pfizer sama-sama menggunakan teknologi mRNA untuk membantu para pasien melawan virus corona.\n\n\n\nVaksin mRNA bekerja dengan menyuntikkan kode genetik untuk spike protein yang melapisi permukaan virus corona. Kode itu, mRNA, terbungkus dalam bola lemak kecil, dan memerintahkan sel-sel tubuh untuk membuat salinan sejumlah spike yang tidak berbahaya yang melatih sistem kekebalan untuk mengenai virus yang sesungguhnya.\n\n\n\nCEO Moderna Stephane Bancel mengatakan dalam pernyataan yang telah disiapkan bahwa pengembang vaksin itu merintis teknologi tersebut dan menginvestasikan miliaran dolar untuk menciptakannya.\n\n\n\nPerusahaan ini mengatakan yakin bahwa pesaingnya melanggar paten yang diajukan Moderna antara 2010 dan 2016. [uh/ab]"
    },
    {
        "title": "Rusia Memata-matai Latihan Militer Ukraina di Jerman",
        "link": "https://www.voaindonesia.com/a/rusia-memata-matai-latihan-militer-ukraina-di-jerman/6717909.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3J1c2lhLW1lbWF0YS1tYXRhaS1sYXRpaGFuLW1pbGl0ZXItdWtyYWluYS1kaS1qZXJtYW4vNjcxNzkwOS5odG1s",
        "description": "Pasukan keamanan Jerman memiliki \"indikasi\" bahwa dinas rahasia Rusia memata-matai militer Ukraina yang sedang menjalani latihan senjata Barat di Jerman. Majalah Spiegel melaporkan Jumat (26/8), pasukan militer Jerman melihat kendaraan mencurigakan di luar dua lokasi di mana para tentara Ukraina sedang dilatih.\n\n\nDrone kecil juga digunakan untuk pemantauan udara di atas lokasi pelatihan sebelum menghilang dengan cepat, kata Spiegel, tanpa mengutip sumbernya. Dua lokasi yang dimata-matai adalah Idar-Oberstein di negara bagian Rhineland Palatinate di mana sejumlah tentara Ukraina dilatih untuk menggunakan tank howitzer 2000, dan Grafenwoehr di Bavaria di mana militer AS mengajar sejumlah tentara Ukraina untuk menggunakan sistem artileri Barat.\n\n\n\n\nSumber-sumber dari pasukan keamanan Jerman juga percaya bahwa dinas intelijen Rusia menggunakan pemindai dalam upaya mengakses data ponsel tentara Ukraina, kata majalah itu. Jerman telah mengadili beberapa orang tersangka karena menjadi mata-mata untuk Rusia.\n\n\nTahun lalu, sebuah pengadilan Jerman menjatuhkan hukuman penjara seumur hidup kepada seorang pria Rusia karena menembak mati seorang mantan komandan Chechnya di sebuah taman di Berlin pada siang bolong. Jaksa penuntut mengatakan, pembunuhan itu diperintahkan oleh Moskow.\n\n\nSeorang pria Jerman saat ini diadili karena diduga memberikan informasi kepada dinas intelijen Rusia saat bekerja sebagai tentara cadangan untuk pasukan Jerman. [ab/uh]"
    },
    {
        "title": "Bintang Musik Pop Turki Dipenjarakan Karena Lelucon Tentang Pesantren",
        "link": "https://www.voaindonesia.com/a/bintang-musik-pop-turki-dipenjarakan-karena-lelucon-tentang-pesantren/6717905.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2JpbnRhbmctbXVzaWstcG9wLXR1cmtpLWRpcGVuamFyYWthbi1rYXJlbmEtbGVsdWNvbi10ZW50YW5nLXBlc2FudHJlbi82NzE3OTA1Lmh0bWw=",
        "description": "Bintang pop Turki Gulsen ditangkap atas tuduhan \"menghasut kebencian dan permusuhan\" karena lelucon yang disampaikannya terkait pesantren-pesantren di Turki.\n\n\nKantor berita pemerintah Anadolu melaporkan, penyanyi dan penulis lagu berusia 46 tahun, yang bernama lengkap Gulsen Colakoglu, dibawa untuk diinterogasi dari rumahnya di Istanbul dan secara resmi ditangkap pada Kamis malam (25/8) sebelum dibawa ke penjara sementara menunggu persidangannya. Penangkapan penyanyi perempuan tersebut memicu kemarahan di media sosial.\n\n\nPara kritikus pemerintah mengatakan langkah itu merupakan upaya Presiden Recep Tayyip Erdogan untuk mengonsolidasikan basis dukungan agama dan konservatifnya menjelang pemilu yang akan diselenggarakan dalam waktu 10 bulan lagi.\n\n\nPada sebuah konsernya di Istanbul April lalu, sambil berguyon Gulsen mengatakan bahwa salah satu musisinya terlihat agak â\u0080\u009cnyelenehâ\u0080\u009d karena pernah belajar di pesantren. Video penyanyi yang menyampaikan lelucon itu kemudian viral di media sosial dengan tagar yang menyerukan penangkapannya.\n\n\n\n\nGulsen yang sering menjadi sasaran tokoh-tokoh Muslim konservatif karena pakaian panggungnya yang terbuka, menyampaikan permintaan maaf atas leluconnya tetapi mengatakan bahwa komentarnya itu sengaja dimanfaatkan oleh mereka yang ingin memperdalam polarisasi di negara itu.\n\n\nSelama interogasi, menurut Anadolu, Gulsen menolak tuduhan bahwa ia menghasut kebencian dan permusuhan. Ia mengatakan kepada otoritas pengadilan bahwa ia sangat menghormati nilai-nilai yang dijunjung tinggi negaranya. Permintaannya agar dibebaskan sementara menunggu hasil persidangan ditolak.\n\n\nKemal Kilicdaroglu, pemimpin partai oposisi utama Turki meminta hakim dan jaksa Turki untuk membebaskan Gulsen. â\u0080\u009cJangan mengkhianati hukum dan keadilan; bebaskan penyanyi itu sekarang!'' tulisnya di Twitter.\n\n\n\n\nNamun, juru bicara partai yang berkuasa Erdogan, Omer Celik, membela keputusan untuk menangkap penyanyi itu. Di media sosial ia menanggapi dengan mengatakan bahwa menghasut kebencian bukanlah suatu bentuk seni. [ab/uh]"
    },
    {
        "title": "Komisi VII DPR: Pemerintah Pertimbangkan Naikkan Harga BBM Hingga 40%",
        "link": "https://www.voaindonesia.com/a/komisi-vii-dpr-pemerintah-pertimbangkan-naikkan-harga-bbm-hingga-40-/6717932.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tvbWlzaS12aWktZHByLXBlbWVyaW50YWgtcGVydGltYmFuZ2thbi1uYWlra2FuLWhhcmdhLWJibS1oaW5nZ2EtNDAtLzY3MTc5MzIuaHRtbA==",
        "description": "Pemerintah kemungkinan akan menaikkan harga bahan bakar sebesar 30 persen hingga 40 persen untuk mengatasi tekanan fiskal akibat anggaran subsidi yang membengkak, kata tiga anggota Komisi VII DPR RI kepada Reuters, Jumat (26/8).\n\nInformasi itu didapat dari pertemuan tertutup dengan perusahaan minyak negara Pertamina PERTM.UL awal pekan ini, kata mereka.\n\n\nEkonomi terbesar di Asia Tenggara ini telah melipatgandakan alokasi subsidi energi 2022 dari anggaran awalnya menjadi 502 triliun rupiah ($33,90 miliar), sekitar 16 persen dari total rencana pengeluaran, di tengah kenaikan harga minyak global dan depresiasi rupiah.\n\n\nPemerintah mengatakan lebih banyak dana dibutuhkan untuk subsidi tahun ini jika harga bahan bakar tidak dinaikkan.\n\n\n\n\nOpsi yang disukai Pertamina adalah menaikkan harga bensin beroktan 90 menjadi Rp 10.000 (67,5 sen AS) per liter dari Rp 7.650; bensin beroktan 92 menjadi Rp 16.000 per liter dari Rp 12.500; dan solar menjadi Rp 7.200 per liter dari Rp 5.150, kata Wakil Ketua Komisi VII DPR Eddy Soeparno dalam wawancara, Jumat (26/8).\n\n\nKomisi VII, salah satu dari sebelas Komisi DPR RI, memiliki lingkup tugas di bidang energi, riset dan teknologi, dan lingkungan hidup. Pertamina juga mendukung penerapan beberapa pembatasan penjualan seperti melarang beberapa kendaraan membeli bahan bakar bersubsidi, katanya. \"Kami menganggap ini (menaikkan harga dan membatasi penjualan, red) paling tidak merugikan masyarakat,\" kata Eddy.\n\n\nKenaikan harga diperkirakan menambah sekitar 1,9 poin persentase pada tingkat inflasi 2022, kata Eddy.\n\n\n\n\nInflasi Indonesia mencapai 4,94 persen pada bulan Juli, tertinggi dalam tujuh tahun, bertahan jauh di bawah tingkat yang terlihat di negara-negara yang lebih maju, sebagian besar karena subsidi bahan bakarnya.\n\n\n\"Kami berupaya menjaga inflasi di level tujuh persen hingga akhir tahun,\" kata Ketua Komisi VII Sugeng Suparwoto. Bantuan tunai akan diberikan untuk meredam dampak kenaikan harga bahan bakar terhadap daya beli masyarakat miskin di Indonesia, tambahnya.\n\n\n\n\nIrto Ginting, corporate secretary Pertamina Patra Niaga, unit distribusi eceran Pertamina, menolak berkomentar tentang usulan kenaikan harga tersebut, dengan mengatakan bahwa keputusan harga adalah keputusan pemerintah.\n\nMenteri Energi dan Sumber Daya Mineral Arifin Tasrif mengatakan pada konferensi pers terpisah bahwa pemerintah masih mempelajari potensi perubahan kebijakan harga bahan bakar.\n\n\n\"Presiden meminta kami untuk menghitung dengan hati-hati agar dapat memilih alternatif yang terbaik,\" katanya, menolak untuk memberikan rincian tentang kenaikan yang diusulkan dan mengatakan keputusan tidak mungkin diambil pekan ini.\n\n\n\n\nInflasi yang relatif rendah di Indonesia telah memungkinkan bank sentral menunda menaikkan suku bunga acuan sampai pekan ini, jauh di belakang negara-negara lain.\n\n\nBeberapa ekonom mengatakan kenaikan suku bunga acuan 25 basis point Bank Indonesia, yang pertama sejak 2018, adalah untuk mendahului pengumuman kenaikan harga bahan bakar.\n\n\n\n\nOpsi-opsi lain yang sedang dipertimbangkan adalah menetapkan harga bensin beroktan 90, bahan bakar paling populer di Indonesia, pada Rp 9.500 per liter dan bahan-bahan bakar lainnya juga di bawah titik harga pilihan Pertamina, kata Eddy. Tingkat harga yang dipertimbangkan tetap di bawah biaya produksi kilang, sehingga menyiratkan masih adanya subsidi.\n\n\nArifin juga mengatakan pada hari Jumat bahwa biaya produksi dan pengiriman bahan bakar beroktan 90 sekitar Rp 17.200, lebih dari dua kali lipat harga yang disubsidi saat ini, dan biaya solar berada pada Rp 17.600, lebih dari tiga kali lipat harga yang disubsidi. [ab/uh]"
    },
    {
        "title": "Pemerintah Klaim Garuda Lebih Sehat Setelah Restrukturisasi",
        "link": "https://www.voaindonesia.com/a/pemerintah-klaim-garuda-lebih-sehat-setelah-restrukturisasi/6717763.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbWVyaW50YWgta2xhaW0tZ2FydWRhLWxlYmloLXNlaGF0LXNldGVsYWgtcmVzdHJ1a3R1cmlzYXNpLzY3MTc3NjMuaHRtbA==",
        "description": "PT Garuda Indonesia (persero) Tbl diklaim sehat secara korporasi setelah restrukturisasi Penundaan Kewajiban Pembayaran Utang (PKPU). Apa rencana perseroan itu berikutnya?"
    },
    {
        "title": "Survei: Mayoritas Warga Percaya Sambo Otak Pembunuhan Brigadir J",
        "link": "https://www.voaindonesia.com/a/survei-mayoritas-warga-percaya-sambo-otak-pembunuhan-brigadir-j/6717669.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3N1cnZlaS1tYXlvcml0YXMtd2FyZ2EtcGVyY2F5YS1zYW1iby1vdGFrLXBlbWJ1bnVoYW4tYnJpZ2FkaXItai82NzE3NjY5Lmh0bWw=",
        "description": "Hasil survei Indikator Politik Indonesia menunjukkan 77,3 persen responden percaya atau sangat percaya bahwa Ferdy Sambo merupakan otak pembunuhan Brigadir J."
    },
    {
        "title": "Korut: Kasus Demam di Provinsi yang Dikenai ‘Lockdown’ Bukan COVID",
        "link": "https://www.voaindonesia.com/a/korut-kasus-demam-di-provinsi-yang-dikenai-lockdown-bukan-covid/6717703.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tvcnV0LWthc3VzLWRlbWFtLWRpLXByb3ZpbnNpLXlhbmctZGlrZW5haS1sb2NrZG93bi1idWthbi1jb3ZpZC82NzE3NzAzLmh0bWw=",
        "description": "Korea Utara pada Jumat (26/8) mengatakan pihaknya telah mengukuhkan bahwa kasus mengenai demam tak diketahui yang dilaporkan di dekat perbatasannya dengan China adalah pasien flu, lapor media pemerintah.\n\n\nHari Kamis, negara itu menyatakan telah memberlakukan lockdown di daerah itu dan memobilisasi tim-tim medis setelah menerima laporan empat kasus demam di Provinsi Ryanggang, tetapi itu ternyata bukan kasus COVID-19. Korea Utara bulan lalu menyatakan kemenangannya mengatasi COVID-19.\n\n\nâ\u0080\u009cTerungkap bahwa semua pasien demam di Provinsi Ryanggang adalah pasien flu,â\u0080\u009d lapor kantor berita KCNAÂ pada hari Jumat. Ditambahkannya bahwa para pakar telah melakukan observasi gejala klinis, penyelidikan hubungan epidemiologi dan tes asam nukleat.\n\n\n\n\nKorea Utara tidak pernah mengonfirmasikan jumlah orang yang terjangkit COVID-19, tampaknya karena kekurangan perangkat untuk melakukan tes secara luas.\n\n\nAlih-alih, negara itu melaporkan jumlah harian pasien demam, dengan total sekitar 4,77 juta, dan menyatakan belum ada kasus demam baru sejak 29 Juli.\n\n\nDalam laporan terpisah, KCNA memuat wawancara media pemerintah Rusia dengan duta besar Moskow untuk Korea Utara, Alexandr Matsegora, yang merinci situasi COVID di negara terkucil itu.\n\n\nMatsegora mengatakan ia mengangkat kemungkinan virus itu berasal dari China, bukannya melalui selebaran anti-Korea Utara yang diterbangkan dari Korea Selatan seperti yang dikemukakan Pyongyang.\n\n\n\n\nNamun, Korea Utara menolak pandangan itu dan memberinya data yang menunjukkan bahwa jumlah mereka yang terkena wabah di daerah-daerah di utara yang berbatasan dengan China, jauh lebih sedikit daripada di daerah-daerah bagian selatan. Korea Utara tidak mengemukakan jumlahnya.\n\n\nReuters tidak dapat memverifikasi pernyataan Korea Utara maupun Matsegora, dan sebagian besar kedutaan besar negara asing dan badan-badan internasional telah meninggalkan negara itu karena pandemi.\n\n\nKementerian Unifikasi Korea Selatan, yang menangani hubungan lintas perbatasan, telah membantah klaim Pyongyang yang disebutnya tidak berdasar dan pada hari Jumat mengatakan bahwa kemunculan kembali COVID di Korea Utara tidak dapat dikesampingkan. [uh/ab]"
    },
    {
        "title": "Taiwan: Latihan Militer China Perdalam Solidaritas Internasional",
        "link": "https://www.voaindonesia.com/a/taiwan-latihan-militer-china-perdalam-solidaritas-internasional/6717696.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3RhaXdhbi1sYXRpaGFuLW1pbGl0ZXItY2hpbmEtcGVyZGFsYW0tc29saWRhcml0YXMtaW50ZXJuYXNpb25hbC82NzE3Njk2Lmh0bWw=",
        "description": "Latihan militer besar-besaran China di sekitar Taiwan hanya membuat tekad para sekutu semakin kuat untuk mengunjungi pulau itu dan menunjukkan solidaritas mereka, kata Menteri Luar Negeri Taiwan Joseph Wu, Jumat (26/8).\n\n\nBeijing menggelar latihan laut dan udara yang belum pernah terjadi sebelumnya sebagai pembalasan atas kunjungan Ketua DPR AS Nancy Pelosi ke Taiwan bulan ini, membuat ketegangan mencapai level tertinggi dalam beberapa dekade.\n\n\nPara politisi AS telah melakukan tiga kunjungan setelah Pelosi. Yang terbaru adalah Senator Tennessee Marsha Blackburn yang bertemu dengan Presiden Taiwan Tsai Ing-wen pada Jumat.\n\n\nâ\u0080\u009cKami tidak akan berhenti berteman hanya karena China mengancam Taiwan,â\u0080\u009d kata Wu dalam konferensi pers dengan media asing.\n\n\n\n\nTaiwan terus menghadapi ancaman invasi oleh China yang menganggap pulau berpemerintahan sendiri itu sebagai wilayahnya yang suatu hari akan direbut â\u0080\u0093 dengan paksa jika perlu.\n\n\nBeijing mengecam tindakan diplomatik apa pun yang mungkin memberikan legitimasi bagi Taiwan dan telah menanggapi kunjungan para pejabat dan politisi Barat dengan kemarahan yang kian besar.\n\n\nWu mengatakan unjuk kekuatan China bersifat kontraproduktif dan â\u0080\u009cakan ada lebih banyakâ\u0080\u009d kunjungan ke Taiwan oleh para pembesar asing.\n\n\nâ\u0080\u009cKarena tekanan militer yang ditunjukkan China terhadap Taiwan, akan ada lebih banyak orang yang ingin datang dan menunjukkan dukungan mereka,â\u0080\u009d kata Wu.\n\n\nâ\u0080\u009cBanyak teman internasional yang telah memberitahu kami bahwa mereka sangat berminat untuk datang ke Taiwan dan tujuannya sangat sederhana â\u0080\u0093 hanya untuk menunjukkan solidaritas.â\u0080\u009d\n\n\n\n\nBlackburn, anggota partai Republik dan pendukung kuat mantan presiden AS Donald Trump, telah mengatakan bahwa kunjungannya itu dimaksudkan untuk â\u0080\u009cmengirim pesan kepada Beijing â\u0080\u0093 kami tidak akan digertak.â\u0080\u009d\n\n\nTsai mengatakan kunjungan semacam itu â\u0080\u009ctelah memperkuat tekad Taiwan untuk membela diriâ\u0080\u009d dalam pertemuannya dengan Blackburn.\n\n\nSenator AS itu kemudian menyampaikan pidato dengan kata-kata keras.\n\n\nâ\u0080\u009cSiapapun yang memiliki pemahaman sejarah tahu bahwa Xi Jinping tidak akan berhenti mengancam keselamatan dan keamanan Taiwan hanya karena ini merupakan kepentingan terbaik bagi semua orang,â\u0080\u009d katanya mengacu pada presiden China.\n\n\n\n\nâ\u0080\u009cIa bukan pemimpin yang normal dan ia tidak tertarik pada reaksi atau hubungan normal dengan dunia.â\u0080\u009d\n\n\nDelegasi Kongres lainnya yang dipimpin Senator Ed Markey mengunjungi Taiwan tidak lama setelah kedatangan Pelosi, sewaktu China masih menggelar latihan militernya.\n\n\nSebelumnya pekan ini, Gubernur Indiana, Eric Holcomb dari partai Republik, tiba di Taiwan setelah pengumuman mengenai pembicaraan perdagangan mendatang antara Washington dan Taipei. [uh/ab]"
    },
    {
        "title": "Pakistan Minta Bantuan Internasional untuk Korban Banjir",
        "link": "https://www.voaindonesia.com/a/pakistan-minta-bantuan-internasional-untuk-korban-banjir/6717690.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Bha2lzdGFuLW1pbnRhLWJhbnR1YW4taW50ZXJuYXNpb25hbC11bnR1ay1rb3JiYW4tYmFuamlyLzY3MTc2OTAuaHRtbA==",
        "description": "Perdana Menteri Pakistan Shahbaz Sharif, Jumat (26/8), meminta bantuan internasional untuk mengatasi kerusakan akibat banjir yang mematikan di negara Islam yang miskin itu.\n\n\nPermintaannya melalui Twitter muncul di tengah hujan lebat yang terus melanda Pakistan, yang meningkatkan jumlah korban tewas secara keseluruhan dari pertengahan Juni menjadi 937.\n\n\nSharif mengatakan ia telah bertemu dengan para diplomat asing di ibu kota, Islamabad, untuk mendiskusikan kerusakan yang disebabkan oleh banjir.\n\n\nâ\u0080\u009cHujan yang terus berlangsung telah menyebabkan kehancuran di berbagai penjuru negara,â\u0080\u009d cuitnya.Â  Ia juga menyatakan terima kasihnya kepada negara-negara dan kelompok-kelompok bantuan atas pertolongan mereka. â\u0080\u009cBersama-sama kita akan membangun kembali dengan lebih baik.''\n\n\n\n\nBanjir akibat hujan, gletser yang mencair, dan hujan deras berdampak pada lebih dari 3 juta orang.\n\n\nBanjir telah merusak 170.000 rumah, menghanyutkan jalan-jalan dan menghancurkan hampir 150 jembatan, menurut Otoritas Manajemen Bencana Nasional. Meskipun air banjir surut di beberapa daerah, situasi memburuk di provinsi Sindh, di mana para petugas penyelamat menggunakan perahu untuk mengevakuasi orang-orang yang terjebak banjir.\n\n\nKrisis tersebut memaksa pemerintah Sharif untuk mengumumkan keadaan darurat.\n\n\nMelalui sebuah pernyataan, Kamis, PBB mengatakan telah mengalokasikan $ 3 juta untuk badan-badan bantuannya dan mitra-mitranya di Pakistan untuk menanggulangi dampak banjir. â\u0080\u009cIni akan digunakan untuk layanan kesehatan, gizi, ketahanan pangan, serta air dan sanitasi di daerah yang terkena banjir, dengan fokus pada yang paling rentan,â\u0080\u009d ungkap pernyataan itu.\n\n\n\n\nMusim hujan di Pakistan biasanya dimulai pada bulan Juli. Tapi tahun ini, hujan deras mulai melanda negara itu pada Juni, dan memicu terjadinya banjir. Para ilmuwan mengatakan perubahan iklim adalah faktor utama di balik cuaca yang luar biasa buruk ini, yang telah menyengsarakan hidup jutaan orang.\n\n\nMenurut Menteri Perubahan Iklim Sherry Rehman, saat ini tantangan sebenarnya adalah menyelamatkan nyawa serta menyediakan tempat tinggal dan makanan bagi mereka yang terpaksa mengungsi.Â  â\u0080\u009cIni adalah bencana kemanusiaan dengan proporsi epik, ribuan orang tanpa tempat tinggal, banyak orang tanpa makanan dan banyak orang terjebak banjir,\" kata Rehman. [ab/uh]"
    },
    {
        "title": "Jepang akan Keluarkan $1,8 Juta Untuk Pemakaman Mantan PM Abe",
        "link": "https://www.voaindonesia.com/a/jepang-akan-keluarkan-1-8-juta-untuk-pemakaman-mantan-pm-abe/6717684.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2plcGFuZy1ha2FuLWtlbHVhcmthbi0xLTgtanV0YS11bnR1ay1wZW1ha2FtYW4tbWFudGFuLXBtLWFiZS82NzE3Njg0Lmh0bWw=",
        "description": "Jepang akan mengeluarkan $1,83 juta untuk upacara pemakaman kenegaraan bagi mantan pemimpin Shinzo Abe, kata pemerintah hari Jumat, meskipun tentangan masyarakat yang marah kian besar karena terungkapnya hubungan partai berkuasa dengan Gereja Unifikasi.\n\n\nAbe, perdana menteri yang paling lama menjabat namun banyak menimbulkan perpecahan, ditembak dan tewas pada rapat umum kampanye 8 Juli lalu. Meskipun upacara pemakaman diadakan tidak lama kemudian, Jepang telah memutuskan untuk mengadakan acara pemakaman kenegaraan di arena Nippon Budokan Tokyo pada 27 September.\n\n\nPemerintah PM Fumio Kishida, seorang anak didik Abe, memutuskan pemakaman kenegaraan itu akan dibiayai sepenuhnya dengan dana negara.\n\n\nNamun jajak pendapat umum menunjukkan tentangan terus menerus terhadap gagasan tersebut. Dalam jajak pendapat terbaru yang diterbitkan hari Minggu (21/8), 53% responden menentang pemakaman kenegaraan.\n\n\n\n\nMasyarakat marah oleh pengungkapan hubungan antara partai yang berkuasa dengan Gereja Unifikasi. Mayoritas luas responden dalam jajak pendapat merasa belum dijelaskan sepenuhnya mengenai hubungan tersebut. Hal ini telah menimbulkan masalah besar bagi Kishida dan mengurangi dukungan terhadapnya.\n\n\nGereja yang didirikan di Korea Selatan pada tahun 1950-an dan terkenal dengan pernikahan massalnya ini selama bertahun-tahun telah menghadapi pertanyaan mengenai caranya mengumpulkan sumbangan.\n\n\nTersangka pembunuh Abe, yang ditangkap di lokasi beberapa saat setelah penembakan, menyimpan dendam terhadap gereja itu. Ia menuduh gereja itu membuat ibunya bangkrut dan menyalahkan Abe karena mempromosikan gereja tersebut, menurut berbagai berita dan postingan di media sosialnya.\n\n\nLelaki itu sedang menjalani evaluasi kejiwaan, lapor media.\n\n\nâ\u0080\u009cAbe sangat dihormati di Jepang dan di dunia internasional, dan ada banyak pesan belasungkawa (sejak kematiannya),â\u0080\u009d kata kepala sekretaris kabinet Hirokazu Matsuno dalam konferensi pers.\n\n\n\n\nâ\u0080\u009cKami percaya, Jepang sebagai negara perlu menanggapi ini sebagai etiket internasional, dan karena itu kami memutuskan bahwa yang terbaik adalah melakukan pemakaman ini sebagai acara resmi yang diselenggarakan pemerintah dan dihadiri tamu internasional,â\u0080\u009d ujarnya.\n\n\nPemakaman terakhir untuk seorang perdana menteri yang didanai sepenuhnya oleh pemerintah adalah untuk Shigeru Yoshida pada tahun 1967. Pemakaman selanjutnya dibiayai oleh negara dan Partai Demokrat Liberal (LDP) yang berkuasa, di mana Abe adalah anggota yang berpengaruh.\n\n\nBeberapa pemimpin dan mantan pemimpin dunia diperkirakan akan menghadirinya, dengan berbagai laporan berita yang menyatakan pengaturan sedang dilakukan untuk kehadiran mantan presiden AS Barack Obama.\n\n\nPresiden Rusia Vladimir Putin tidak akan menghadirinya, kata Kremlin pada Juli lalu. [uh/ab]"
    }
]