[
    {
        "title": "Uni Eropa Perpanjang Sertifikat COVID-19 di Tengah Lonjakan Kasus",
        "link": "https://www.voaindonesia.com/a/uni-eropa-perpanjang-sertifikat-covid-19-di-tengah-lonjakan-kasus/6636192.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3VuaS1lcm9wYS1wZXJwYW5qYW5nLXNlcnRpZmlrYXQtY292aWQtMTktZGktdGVuZ2FoLWxvbmpha2FuLWthc3VzLzY2MzYxOTIuaHRtbA==",
        "description": "Negara-negara Uni Eropa (UE), Selasa (28/6), menyetujui perpanjangan penggunaan sertifikat COVID-19 satu tahun hingga akhir Juni 2023 karena kasus virus mematikan mulai naik lagi menjelang musim liburan musim panas.\n\n\n\nDitujukan untuk memfasilitasi perjalanan melintasi blok 27 negara selama pandemi, sertifikat itu mulai berlaku pada Juli tahun lalu dan telah menjadi alat yang berhasil untuk membantu warga Uni Eropa bergerak di wilayah tersebut pada masa virus corona tanpa pembatasan seperti karantina.\n\n\n\nNegara-negara UE telah mengeluarkan hampir 2 miliar sertifikat. Dokumen tersebut membuktikan bahwa seseorang telah divaksinasi terhadap virus corona atau bahwa mereka memiliki hasil tes negatif baru-baru ini atau telah pulih dari infeksi.\n\n\n\nDewan Eropa mengatakan peraturan itu bisa dicabut lebih awal. Tetapi setelah sebagian besar negara UE menghapus pembatasan virus corona selama beberapa bulan terakhir sehubungan dengan situasi kesehatan yang membaik, peningkatan infeksi baru-baru ini yang dipicu oleh varian baru membuat pemerintah memikirkan kembali strategi mereka.\n\n\n\nDi Prancis, misalnya, menteri kesehatan Brigitte Bourguignon merekomendasikan pekan ini agar orang-orang kembali memakai masker di tempat-tempat ramai dan di transportasi umum. [ab/lt]"
    },
    {
        "title": "Komite 6 Januari Adakan Sidang Dengar Pendapat",
        "link": "https://www.voaindonesia.com/a/komite-6-januari-adakan-sidang-dengar-pendapat/6636154.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tvbWl0ZS02LWphbnVhcmktYWRha2FuLXNpZGFuZy1kZW5nYXItcGVuZGFwYXQvNjYzNjE1NC5odG1s",
        "description": "Sebuah panel kongres yang menyelidiki serangan 6 Januari 2021 di gedung US Capitol menggelar sidang dadakan pada hari Selasa (28/6) â\u0080\u009cuntuk menyajikan bukti baru dan kesaksian saksi.â\u0080\u009d\n\n\nPernyataan komite yang mengumumkan sidang itu tidak mengidentifikasi saksi atau saksi-saksi, atau rincian tambahan tentang bukti yang akan dihadirkan.\n\n\nSidang pada hari Selasa itu adalah kejutan karena komite telah mengatakan bahwa sidang berikutnya akan digelar pada bulan Juli, dengan fokus pada ekstremis domestik yang membobol gedung Capitol dan tindakan mantan Presiden Donald Trump saat serangan berlangsung.\n\n\n\n\nPendukung Trump menyerbu gedung Capitol ketika para anggota Kongres bersidang untuk mengesahkan kemenangan Presiden Joe Biden dalam pemilihan 2020.\n\n\nLima sidang komite sebelumnya telah menggunakan video serangan, rekaman kesaksian dan wawancara langsung untuk menunjukkan bagaimana Trump dan sekutu-sekutunya berusaha menekan mantan Wakil Presiden Mike Pence, Departemen Kehakiman dan pejabat-pejabat negara bagian yang mengesahkan hasil pemilihan. [lt/ab]"
    },
    {
        "title": "Korea Utara Berusaha Cegah Kerusakan Akibat Banjir di Tengah Krisis COVID",
        "link": "https://www.voaindonesia.com/a/korea-utara-berusaha-cegah-kerusakan-akibat-banjir-di-tengah-krisis-covid/6636153.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2tvcmVhLXV0YXJhLWJlcnVzYWhhLWNlZ2FoLWtlcnVzYWthbi1ha2liYXQtYmFuamlyLWRpLXRlbmdhaC1rcmlzaXMtY292aWQvNjYzNjE1My5odG1s",
        "description": "Warga Korea Utara berusaha melindungi tanaman pangan, peralatan pabrik, dan aset-aset lainnya dari potensi kerusakan akibat hujan deras selama berhari-hari, kata media pemerintah KCNA, Selasa (28/6). Sementara itu, para pengamat di luar Korea Utara mengatakan, mereka khawatir banjir apa pun dapat memperburuk kesulitan ekonomi negara itu di tengah wabah COVID-19.\n\n\nBanjir musim panas di Korea Utara, salah satu negara termiskin di Asia, sering menyebabkan kerusakan serius pada pertanian dan sektor lainnya karena sistem drainase yang bermasalah dan penggundulan hutan.\n\n\nTopan dan hujan lebat pada tahun 2020 termasuk di antara kesulitan yang menurut pemimpin Kim Jong Un telah menciptakan â\u0080\u009cbanyak krisis '' di dalam negeri, bersama dengan pembatasan ketat terkait pandemi dan sanksi-sanksi PBB atas program senjata nuklirnya.\n\n\n\n\nOtoritas cuaca Korea Utara memperkirakan musim hujan tahun ini akan dimulai pada akhir Juni dan mengeluarkan peringatan untuk hujan lebat di sebagian besar wilayahnya dari Senin hingga Rabu.\n\n\nKCNA mengatakan Selasa bahwa pihak berwenang di wilayah tengah dan barat daya â\u0080\u009ctelah memusatkan semua kekuatan dan sarana pada usaha untuk mengatasi kemungkinan kerusakan akibat banjir dan topan''.\n\n\nMereka berusaha melindungi tanaman pangan, peralatan di perusahaan industri logam dan kimia, fasilitas pembangkit listrik dan kapal penangkap ikan dari hujan lebat. KCNA juga melaporkan, badan penanggulangan bencana negara itu sedang meninjau kesiapan para pekerja darurat dan staf medis.\n\n\n\n\nKCNA mengatakan para pejabat Korea Utara mendesak penduduk mematuhi pembatasan terkait pandemi selama musim hujan di negara itu. Kantor berita itu melaporkan, para pekerja medis siap untuk menangani potensi masalah kesehatan utama, dan para pejabat berusaha memastikan penegakan langkah-langkah pengendalian epidemi di tempat-tempat penampungan bagi orang-orang yang dievakuasi dari daerah yang dilanda banjir.\n\n\nKementerian Unifikasi Korea Selatan mengatakan pada Selasa malam bahwa pihaknya meminta Korea Utara untuk memberi tahu Korea Selatan terlebih dahulu jika mereka berencana untuk melepaskan air bendungan di sepanjang perbatasan saingan. Beberapa pelepasan air bendungan yang tiba-tiba dan tidak diinformasikan sebelumnya merenggut korban jiwa di kota-kota Korea Selatan yang berbatasan dengan Korea Utara.\n\n\n\n\nPermintaan Korea Selatan disampaikan melalui saluran komunikasi hotline militer lintas batas. Sebelumnya Selasa, Korea Selatan mengatakan Korea Utara tidak menanggapi panggilannya di saluran komunikasi resmi lainnya tetapi para pejabat penghubung dari kedua negara akhirnya berhasil melakukan komunikasi reguler mereka.\n\n\nKekhawatiran tentang hujan lebat muncul setelah Korea Utara bulan lalu mengakui negaranya menghadapi wabah virus corona. Negara itu mengatakan, sekitar 4,7 juta dari 26 juta orang di negara itu jatuh sakit dan hanya 73 yang meninggal, tetapi para ahli mempertanyakan apakah propaganda Korea Utara telah memberikan gambaran yang benar tentang wabah tersebut. [ab/lt]"
    },
    {
        "title": "China Tingkatkan Frekuensi Penerbangan Pesawat Militer di Lepas Pantai Taiwan",
        "link": "https://www.voaindonesia.com/a/china-tingkatkan-frekuensi-penerbangan-pesawat-militer-di-lepas-pantai-taiwan/6636147.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL2NoaW5hLXRpbmdrYXRrYW4tZnJla3VlbnNpLXBlbmVyYmFuZ2FuLXBlc2F3YXQtbWlsaXRlci1kaS1sZXBhcy1wYW50YWktdGFpd2FuLzY2MzYxNDcuaHRtbA==",
        "description": "China telah meningkatkan jumlah penerbangan militer ke zona pertahanan udara Taiwan di laut. Para analis meyakini langkah itu dirancang untuk mengirim pesan ke AS daripada merupakan ancaman terhadap pulau itu sendiri.\n\n\nSejak pertengahan 2020, Angkatan Udara Tentara Pembebasan Rakyat telah menerbangkan sejumlah kecil pesawat tempur dan pesawat pembom di atas sebagian zona identifikasi pertahanan udara (air defense identification zone/ADIZ) Taiwan hampir setiap hari.\n\n\nNamun Kementerian Pertahanan Nasional pulau itu mengatakan China menerbangkan 29 pesawat militer pada hari Selasa (28/6) dan 22 pada hari Kamis (23/6). Peta yang dirilis oleh kementerian itu menunjukkan bahwa pada hari Selasa dan Kamis sedikitnya satu pesawat terbang di sekitar pantai selatan Taiwan, meskipun jauh di lepas pantai, sebelum kembali ke pangkalannya. Semua pesawat diterbangkan melewati zona pertahanan udara Taiwan di barat kota pelabuhan Kaohsiung.\n\n\n\n\nChina telah mengklaim Taiwan sebagai wilayahnya sejak perang saudara tahun 1940-an, ketika pihak Nasionalis pimpinan Chiang Kai-shek kalah dari Komunis pimpinan Mao Zedong dan lari ke Taiwan. Beijing mengatakan akan menggunakan kekuatan, jika diperlukan, untuk menyatukan Taiwan dengan China daratan.\n\n\nPada 13 Juni, Kementerian Luar Negeri China mengatakan Beijing memiliki kedaulatan atas Selat Taiwan. Pernyataan itu mengundang bantahan dari Amerika Serikat empat hari kemudian. Amerika Serikat lebih jauh meminta China pada 17 Juni untuk menghentikan tindakan provokatif dan menghormati hukum internasional di Laut China Selatan yang berdekatan.\n\n\nWashington menganggap selat antara Taiwan dan China sebagai perairan internasional yang harus terbuka bagi sekutu-sekutunya di dari Tokyo hingga Manila. Pemerintah AS secara tidak resmi mendukung Taiwan, meskipun kedua negara tidak memiliki hubungan diplomatik.\n\n\n\n\nBeijing secara terpisah mengklaim sebagian besar Laut Cina Selatan, jalur air yang kaya sumber daya yang disengketakan oleh Taiwan dan empat negara Asia Tenggara lainnya. Washington kawasan itu juga harus terbuka untuk lalu lintas pelayaran internasional.\n\n\nMinggu sebelumnya, Washington telah menyetujui rencana untuk menjual suku cadang kapal dan dukungan teknis terkait dengan Taiwan senilai $120 juta. Bulan lalu, Presiden AS Joe Biden mengatakan AS akan membela Taiwan jika China menyerang pulau itu. [lt/ab]"
    },
    {
        "title": "Pemimpin Turki Berharap Bertemu Biden di KTT NATO",
        "link": "https://www.voaindonesia.com/a/pemimpin-turki-berharap-bertemu-biden-di-ktt-nato/6636136.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3BlbWltcGluLXR1cmtpLWJlcmhhcmFwLWJlcnRlbXUtYmlkZW4tZGkta3R0LW5hdG8vNjYzNjEzNi5odG1s",
        "description": "Presiden Turki mengatakan ia berbicara dengan Presiden AS Joe Biden pada Selasa (28/6) pagi dan mungkin bertemu dengannya di KTT NATO minggu ini di Madrid.\n\n\nBiden â\u0080\u009cmenyatakan keinginannya untuk bertemu lagi malam ini atau besok dan kami mengatakan itu 'mungkin','' kata Recep Tayyip Erdogan pada konferensi pers di Ankara menjelang keberangkatannya ke Spanyol.\n\n\nErdogan mengatakan ia dan Biden akan membahas permintaan Turki untuk meng-upgradeÂ pesawat tempur F-16.\n\n\nErdogan marah dengan keberadaan pangkalan militer AS di Yunani dan menuduh AS begitu terpengaruh oleh pembelian rudal S-400 buatan Rusia oleh Turki --Â  sebuah langkah yang menyebabkan Ankara dikeluarkan dari program jet siluman F-35.\n\n\n\n\nErdogan menegaskan ia berencana untuk bertemu dengan para pemimpin Swedia dan Finlandia, bersama dengan sekretaris jenderal NATO, untuk melanjutkan diskusi tentang keberatan Turki terhadap keinginan kedua negara Nordik itu menjadi anggota NATO.\n\n\nAnkara keberatan dengan pengajuan Swedia dan Finlandia untuk bergabung dengan NATO karena kedua negara itu dituding menerapkan pendekatan lemah mereka terhadap kelompok-kelompok yang dianggap Turki sebagai ancaman keamanan nasional, termasuk Partai Pekerja Kurdistan, atau PKK, dan perpanjangannya di Suriah.\n\n\nDukungan Amerika untuk para pejuang Kurdi Suriah dalam memerangi kelompok ISISÂ  juga telah membuat marah Turki selama bertahun-tahun. [ab/lt]"
    },
    {
        "title": "Majikan Adelina Sau Bebas, Pemerintah Didesak Panggil Duta Besar Malaysia",
        "link": "https://www.voaindonesia.com/a/majikan-adelina-sau-bebas-pemerintah-didesak-panggil-duta-besar-malaysia-/6636124.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21hamlrYW4tYWRlbGluYS1zYXUtYmViYXMtcGVtZXJpbnRhaC1kaWRlc2FrLXBhbmdnaWwtZHV0YS1iZXNhci1tYWxheXNpYS0vNjYzNjEyNC5odG1s",
        "description": "Bebasnya Ambika MA Shan, warga negara Malaysia yang diduga menganiaya hingga meninggal pekerja migran asal Indonesia, Adelina Sau, mengundang kontroversi. Pemerintah didesak memanggil duta besar Malaysia untuk dimintai penjelasan.Â \n\n\nDesakan itu antara lain datang dariÂ Koalisi Masyarakat Sipil untuk Keadilan bagi Adelina. Hari Senin, mereka menggelar aksi keprihatinan di depan Kedutaan Besar Malaysia di Jakarta. Gabriel Goa, salah satu aktivis yang tergabung dalam koalisi ini menyebut mereka menangis dan miris atas putusan bebas yang diberikan pengadilan Malaysia kepada Ambika.Â Â \n\n\n\n\nâ\u0080\u009cKami mengutuk keras dan mendesak Presiden Republik Indonesia untuk mengambil langkah yang keras terhadap Malaysia, dengan memerintahkan menteri luar negeri segera panggil duta besar Malaysia untuk Indonesia untuk memberikan pertanggungjawaban terkait hasil putusan yang membebaskan pelaku kejahatan kemanusiaan terhadap Adelina Sau,â\u0080\u009d kata Gabriel yang juga Direktur Padma Indonesia.Â Â \n\n\nMahkamah Persekutuan Malaysia pada Kamis (23/6) telah mengesahkan pembebasan majikan Adelina Sau, Ambika MA Shan. Adelina diketahui mengalami penyiksaan keji oleh majikannya itu, sebelum akhirnya diselamatkan pihak berwenang pada 10 Februari 2018.Â Â \n\n\n\n\nDalam putusannya, majelis hakim yang beranggotakan Vernon Ong Lam Kiat, Harmindar Singh Dhaliwal, dan Rhodzariah Bujang menolak permohonan jaksa penuntut umum untuk menggugurkan putusan Mahkamah Tinggi. Hakim Vernon, sebagai ketua majelis hakim menegaskan Pengadilan Tinggi telah mengeluarkan putusan dengan benar. Di pengadilan sebelumnya, pengadilan tinggi memang telah membebaskan Ambika MA Shah dari tuntutan hukum. Keputusan Mahkamah Persekutuan Malaysia ini membuat Ambika bebas murni dan tidak bisa didakwa pidana atas kematian Adelina.Â \n\n\nâ\u0080\u009cKami mendesak dan mendukung gerakan masyarakat untuk melawan ketidakadilan hukum terhadap para korban asal Indonesia, terutama pekerja migran Indonesia, untuk itu kami meminta kepada segenap masyarakat Indonesia, khususnya Nusa Tenggara Timur untuk melakukan protes keras atas putusan yang sungguh melecehkan harkat dan martabat pekerja migran Indonesia dan keluarga korban Adelina Sau,â\u0080\u009d tambah Gabriel.Â Â \n\n\n\n\nPresiden dan Gubernur NTTÂ juga dimintaÂ untuk mengambil langkah keras, dan tidakÂ sekedarÂ berdiplomasi lisan. Harus ada tindakan nyata, misalnya denganÂ moratoriumÂ pengiriman pekerja ke Malaysia.Â Â \n\n\nDesakan Koalisi Masyarakat SipilÂ \n\nDalam pernyataan resminya,Â Koalisi Masyarakat Sipil untuk Keadilan bagi AdelinaÂ mengutuk dan menyesalkan dengan sungguh-sungguh dijatuhkannya putusan bebas murni kepada Ambika, yang jelas terbukti melakukan penyiksaan hingga Adelina kehilangan nyawa. Koalisi menilai putusan tersebut melukai rasa keadilan bagi Adelina dan keluarganya, PRT migran Indonesia dan bangsa Indonesia.Â \n\n\nMereka yang tergabung dalam koalisi ini antara lain Migrant CARE, Jaringan antitrafficking NTT, Padma Indonesia dan VIVAT Indonesia.Â Â \n\n\n\n\nSelain itu, Koalisi juga menyebut Malaysia berlaku tidak adil dan tidak konsisten terhadap nilai-nilai hak asasi manusia dalam menegakkan kasus penyiksaan keji terhadap Adelina. Malaysia bahkan tidak menghormati MoU yang baru saja disepakati antara Indonesia dan Malaysia tentang penempatan dan perlindunganÂ pekerja rumah tanggaÂ Indonesia di MalaysiaÂ \n\n\nKepada pemerintah Indonesia, koalisi mendesak adanya nota protes diplomatik kepadaÂ Â \n\n\nMalaysia atas putusan Mahkamah Persekutuan. Mereka juga meminta pemerintah Indonesia menunda implementasi MoU Indonesia dan Malaysia tentang penempatan dan perlindungan pekerja rumah tangga Indonesia di Malaysia. Para aktivis juga mendesak pemerintah Indonesia mengambil langkah-langkah strategis dan melakukan evaluasi atas kerjasama ketenagakerjaan dengan Malaysia. Di dalam negeri, pengesahan RUU PPRT sebagai instrumen perlindungan bagi PRT baik di dalam maupun di luar negeri, menjadi semakin penting.Â \n\n\nÂ \n\n\n\nMenjadi Pelajaran untuk SemuaÂ \n\nAdelina memang telah pergi, tetapi kisahnya diharapkan menjadi inspirasi, terutama bagi remaja di NTT agar tidak mudah menjadi korban mafia perdagangan orang. Ambrosius Ku, sepupu Adelina yang dihubungi VOA mengatakan, seluruh keluarga sedih mendengar kabar bebasnya Ambika. Namun, mereka juga dipenuhi doa dan harapan.Â \n\n\nâ\u0080\u009cJangan ada lagiÂ Adelina berikutnya, dengan hal yang sama.Â Berangkat dari sini, dari kampungÂ diÂ NTT kesana karena kekurangan.Â Kita pergi kesana mau memenuhiÂ kita punyaÂ kekurangan di sini.Â Ternyata kitaÂ pergi duduk di tempat duduk pesawat,Â kita pulang berada di dek, di dalam peti jenazah.Â Sangat menyakitkan,â\u0080\u009d papar Ambrosius.Â Â \n\n\nAmbrosius mengaku, seluruh keluarga heran dengan apa yang terjadi. Mereka mempertanyakan, apakah memang hukum di Malaysia akan membebaskan pelaku penganiayaan, bahkan hingga korban meninggal. Padahal di sisi lain, anggota mafia perdagangan manusia di NTT, yang menjual Adelina ke Malaysia, telah dihukum penjara.Â Â \n\n\n\n\nâ\u0080\u009cItu anak-anak buah mereka yang merekrut sudah ada di penjara, bahkan sudah ada yang bebas, sudah keluar. Lalu dia yang melakukan penganiayaan, sampai menghilangkan nyawa seseorang dan dia divonis bebas, menurut saya tidak pantas,â\u0080\u009d kata Ambrosius lagi.Â \n\n\nNamun, keluarga Adelina mengaku tidak bisa berbuat banyak. Harapan tinggal tertuju pada pemerintah, agar mengambil jalan yang dimungkinkan untuk terus membawa majikan Adelina ke pengadilan.Â Â \n\n\nâ\u0080\u009cKalau divonis bebas, kami mau bilang apa. Kalau memang perlu lapor, kami akan lapor supaya bisa banding,â\u0080\u009d tegas Ambrosius.Â \n\n\n\n\nPenerimaan keluarga bahkan diwujudkan dengan doa yang mereka kirimkan, kepada Ambika sebagai pelaku penganiayaan.Â Â \n\n\nâ\u0080\u009cSemoga Tuhan melindungi dia, yang melakukan penganiayaan dan mencabut nyawa adik kami. Semoga dia baik-baik saja,â\u0080\u009d kata Ambrosius lirih.Â Â \n\n\nAdelina Sau lahir di Abi, Kabupaten Timor Tengah Selatan, Nusa Tenggara Timur, pada 1998. Pada Juni 2013, atau ketika masihÂ 15 tahun,Â Adelina berangkat ke Malaysia dengan visa pelancong melalui sponsor perorangan. Untuk memenuhi persyaratan, mafia penjualan manusia memalsukan umurnya menjadi 21 tahun di Indonesia, dan disebut berasal dari Medan, Sumatra Utara.Â Â \n\n\n\n\nSetahun bekerja di Malaysia pada majikan pertama, Adelina sempat pulang. Tiga bulan kemudian, dia kembali ke Malaysia menggunakan visa turis dan bekerja untuk Jayavartiny Rajamanickam, anak dari Ambika, di Penang.\n\n\nEmpat tahun bekerja ilegal tanpa izin, Adelina ternyata menjadi korban penganiayaan dan ditemukan dalam kondisi memprihatinkan pada 10 Februari 2018. Adelina mengalami kurang gizi, luka-luka parah di tangan dan kaki penuh luka bakar, wajah bengkak, dan ketakutan. Dia juga dipaksa tidur bersama anjing majikannya. Hanya sehari dalam perawatan di rumah sakit, Adelina kemudian meninggal dunia. [ns/ab]"
    },
    {
        "title": "46 Migran Ditemukan Tewas dalam Trailer di Texas",
        "link": "https://www.voaindonesia.com/a/migran-ditemukan-tewas-dalam-trailer-di-texas/6636037.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21pZ3Jhbi1kaXRlbXVrYW4tdGV3YXMtZGFsYW0tdHJhaWxlci1kaS10ZXhhcy82NjM2MDM3Lmh0bWw=",
        "description": "Empat puluh enam orang ditemukan tewas di dalam dan dekat sebuah trailer traktor, sedangkan 16 orang lainnya dibawa ke rumah sakit dalam dugaan upaya penyelundupan migran ke wilayah Amerika Serikat, demikian disampaikan oleh para pejabat di San Antonio, Texas.\n\n\nInsiden tersebut menjadi salah satu tragedi paling mematikan yang telah merenggut ribuan nyawa orang yang mencoba menyeberangi perbatasan Amerika dari Meksiko dalam beberapa puluh tahun terakhir.\n\n\n\n\nSepuluh migran meninggal dunia pada 2017 setelah terjebak dalam truk yang diparkir di Walmart di San Antonio. Sebelumnya pada 2003, 19 migran ditemukan dalam truk di tenggara San Antonio.\n\n\nSeorang pekerja kota di tempat kejadian di lokasi terpencil di barat daya San Antonio, pada Senin (27/6) mendengar teriakan minta tolong sesaat sebelum jam 6 sore waktu setempat, kata Kepala Polisi William McManus. Ia memberitahu petugas yang tiba dan menemukan mayat di tanah di luar trailer dan pintu trailer terbuka sebagian, katanya.\n\n\nDari 16 orang yang dibawa ke rumah sakit dengan penyakit terkait serangan panas, 12 di antaranya merupakan orang dewasa dan sisanya adalah anak-anak, kata Kepala Pemadam Kebakaran Charles Hood. Mereka mengalami dehidrasi, dan tidak ada air di dalam trailer, katanya.\n\n\n\n\nMereka yang berada dalam trailer itu adalah bagian dari kelompok yang diduga terjebak dalam upaya penyelundupan migran ke Amerika Serikat, dan penyelidikan atas kasus tersebut kini dipimpin oleh Unit Investigasi dari Departemen Keamanan Dalam Negeri AS, kata McManus.\n\n\nTiga orang telah ditahan, tetapi tidak jelas apakah mereka terkait dengan perdagangan manusia pada kasus tersebut, imbuh McManus. [ka/rs]"
    },
    {
        "title": "Maduro Tanggapi Upaya AS, Prancis untuk Bangun Kembali Hubungan dengan Venezuela",
        "link": "https://www.voaindonesia.com/a/maduro-tanggapi-upaya-as-prancis-untuk-bangun-kembali-hubungan-dengan-venezuela/6636028.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL21hZHVyby10YW5nZ2FwaS11cGF5YS1hcy1wcmFuY2lzLXVudHVrLWJhbmd1bi1rZW1iYWxpLWh1YnVuZ2FuLWRlbmdhbi12ZW5lenVlbGEvNjYzNjAyOC5odG1s",
        "description": "Presiden Venezuela NicolÃ¡s Maduro, pada Senin (27/6), menyambut dua peristiwa terpisah yang menandakan minat Amerika Serikat dan Prancis untuk membangun kembali hubungan dengan Venezuela, yang telah menghadapi sanksi selama bertahun-tahun.\n\n\nMaduro mengatakan ketua Majelis Nasional, Jorge Rodriguez, bertemu dengan pejabat diplomatik AS pada Senin. Pembicaraan tersebut merupakan yang kedua setelah pertemuan dadakan yang terjadi pada Maret lalu.\n\n\n\n\nDelegasi yang tiba di Caracas itu mencakup Duta Besar James Story, yang mengepalai Unit Urusan Venezuela pemerintah Amerika Serikat, kata juru bicara Departemen Luar Negeri AS yang tidak mau namanya disebut agar tidak mengganggu diskusi diplomatik yang berlangsung.\n\n\nMaduro juga menyambut baik pernyataan Presiden Prancis Emmanuel Macron, yang pada KTT G7 meminta agar memasukkan lagi Venezuela dan Iran ke pasar minyak mentah dunia.\n\n\n\n\n\"Venezuela siap menerima semua perusahaan Prancis yang mau datang untuk memproduksi minyak dan gas untuk pasar Eropa,\" kata Maduro.\n\n\nDi saat perang di Ukraina terus berlarut-larut, yang mengakibatkan harga gas menjadi lebih tinggi dan memaksa AS memikirkan ulang tujuan kebijakan luar negeri lainnya, negara-negara lain di belahan bumi barat seperti Prancis tampaknya terbuka untuk bernegosiasi dengan Venezuela, yang mendapat sanksi dari Amerika. [ka/rs]"
    },
    {
        "title": "Untuk Pertama Kali, Korsel Ikut KTT NATO",
        "link": "https://www.voaindonesia.com/a/untuk-pertama-kali-korsel-ikut-ktt-nato/6636023.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3VudHVrLXBlcnRhbWEta2FsaS1rb3JzZWwtaWt1dC1rdHQtbmF0by82NjM2MDIzLmh0bWw=",
        "description": "Presiden Korea Selatan Yoon Suk Yeol akan berpartisipasi dalam KTT NATO di Madrid yang digelar pada Selasa (28/6) dan Rabu (29/6). Hal tersebut mencerminkan apa yang dikatakan para pakar sebagai perluasan peran global Seoul dalam menghadapi ancaman dari China, Rusia dan Korea Utara.\n\n\nKorea Selatan bukan merupakan anggota NATO. Negara tersebut diundang sebagai negara mitra untuk menghadiri pertemuan puncak aliansi militer yang terdiri dari 30 negara itu. Negara Asia Pasifik lainnya yang diundang adalah Australia, Jepang, dan Selandia Baru.\n\n\n\n\nYoon adalah presiden Korea Selatan pertama yang berpartisipasi dalam KTT tersebut. Perjalanan Yoon ke Madrid adalah perjalanan luar negeri pertamanya sejak ia dilantik sebagai presiden pada Mei lalu.\n\n\nBruce Klinger, peneliti senior untuk Asia Timur Laut di Heritage Foundation, mengatakan, \"Partisipasi Yoon dalam KTT NATO mencerminkan kesediaan pemerintahannya untuk memperluas peran Korea Selatan dalam urusan regional dan internasional.\"\n\n\n\n\nDalam pidato pelantikan pada 10 Mei, Yoon mengatakan bahwa tujuan kebijakan luar negerinya adalah menjadikan Korea Selatan sebagai \"negara penting global\" dengan memperkuat kerja sama dengan negara-negara yang mempunyai tujuan yang sejalan untuk mempromosikan nilai-nilai demokrasi liberal tentang kebebasan, perdamaian dan kemakmuran.\n\n\nSeoul juga akan mendirikan misi diplomatik untuk NATO di markas besarnya di Brussel. Korea Selatan adalah satu-satunya dari empat negara mitra Asia Pasifik yang diundang ke KTT itu yang belum mempunyai kantor misi diplomatik. [ka/rs]"
    },
    {
        "title": "16 Tewas dalam Serangan Rudal Rusia pada Pusat Perbelanjaan di Ukraina Tengah",
        "link": "https://www.voaindonesia.com/a/tewas-dalam-serangan-rudal-rusia-pada-pusat-perbelanjaan-di-ukraina-tengah/6636010.html",
        "image": "static/images/voa.png",
        "uid": "aHR0cHM6Ly93d3cudm9haW5kb25lc2lhLmNvbS9hL3Rld2FzLWRhbGFtLXNlcmFuZ2FuLXJ1ZGFsLXJ1c2lhLXBhZGEtcHVzYXQtcGVyYmVsYW5qYWFuLWRpLXVrcmFpbmEtdGVuZ2FoLzY2MzYwMTAuaHRtbA==",
        "description": "Rusia, pada Senin, melancarkan serangan rudal di pusat perbelanjaan yang ramai di satu kota di Ukraina tengah. Presiden Ukraina Volodymyr Zelenskyy menuduh Rusia melakukan serangan yang \"sudah diperhitungkan\" terhadap warga sipil.\n\n\nZelenskyy mengatakan bahwa lebih dari 1.000 warga sipil berada di dalam mal di kota Kremenchuk itu ketika serangan terjadi. Layanan darurat Ukraina mengatakan sedikitnya 16 tewas dan 59 lainnya terluka dalam serangan tersebut.\n\n\n\n\n\"Ini bukan serangan yang tidak disengaja. Ini adalah serangan Rusia yang diperhitungkan tepat di pusat perbelanjaan ini,\" kata Zelenskyy, pada Senin (27/6) malam, dalam pidato video. Ia menambahkan bahwa serangan itu \"adalah salah satu serangan teroris paling berani dalam sejarah Eropa.\"\n\n\n\n\nZelenskyy sebelumnya mengatakan di akun Telegram bahwa jumlah korban \"bahkan tidak mungkin dibayangkan.\" Ia mengatakan bahwa pusat perbelanjaan itu, yang terletak 300 kilometer di tenggara ibu kota, Kyiv, \"tidak berbahaya bagi tentara Rusia, dan tidak memiliki nilai strategis.\"\n\n\n\nPetugas penyelamat terus bekerja sampai malam mengais puing-puing untuk mencari korban selamat.\n\n\n\n\nMenteri Luar Negeri Amerika Serikat Antony Blinken mencuit, \"Dunia ngeri melihat serangan rudal Rusia hari ini, yang menghantam pusat perbelanjaan yang ramai di Ukraina. Ini serangan terbaru dalam rangkaian kekejaman. Kami akan terus mendukung mitra kami, Ukraina, dan menuntut Rusia, termasuk mereka yang bertanggung jawab atas kekejaman itu, untuk diadili.\"\n\n\nJuru bicara PBB Stephane Dujarric menyebut serangan itu \"tercela.\" Ia mengatakan bahwa Dewan Keamanan PBB akan bertemu pada Selasa (28/6) atas permintaan Ukraina pasca serangan itu. [ka/rs]"
    }
]